{
  "1-я Паралипоменон": {
    "6": {
      "1": "Сыновья Левия: Гирсон, Кааф и Мерари.",
      "2": "Сыновья Каафа: Амрам, Ицгар, Хеврон и Узиил.",
      "3": "Дети Амрама: Аарон, Моисей и Мариам. Сыновья Аарона: Надав, Авиуд, Елеазар и Ифамар.",
      "4": "Елеазар родил Финееса, Финеес родил Авишуя;",
      "5": "Авишуй родил Буккия, Буккий родил Озию;",
      "6": "Озия родил Зерахию, Зерахия родил Мераиофа;",
      "7": "Мераиоф родил Амарию, Амария родил Ахитува;",
      "8": "Ахитув родил Садока, Садок родил Ахимааса;",
      "9": "Ахимаас родил Азарию, Азария родил Иоанана;",
      "10": "Иоанан родил Азарию, - это тот, который был священником в храме, построенном Соломоном в Иерусалиме.",
      "11": "И родил Азария Амарию, Амария родил Ахитува;",
      "12": "Ахитув родил Садока, Садок родил Селлума;",
      "13": "Селлум родил Хелкию, Хелкия родил Азарию;",
      "14": "Азария родил Сераию, Сераия родил Иоседека.",
      "15": "Иоседек пошел в плен, когда Господь переселил Иудеев и Иерусалимлян рукою Навуходоносора.",
      "16": "Итак сыновья Левия: Гирсон, Кааф и Мерари.",
      "17": "Вот имена сыновей Гирсоновых: Ливни и Шимей.",
      "18": "Сыновья Каафа: Амрам, Ицгар, Хеврон и Узиил.",
      "19": "Сыновья Мерари: Махли и Муши. Вот потомки Левия по родам их.",
      "20": "У Гирсона: Ливни, сын его; Иахав, сын его; Зимма, сын его;",
      "21": "Иоах, сын его; Иддо, сын его; Зерах, сын его; Иеафрай, сын его.",
      "22": "Сыновья Каафа: Аминадав, сын его; Корей, сын его; Асир, сын его;",
      "23": "Елкана, сын его; Евиасаф, сын его; Асир, сын его;",
      "24": "Тахаф, сын его; Уриил, сын его; Узия, сын его; Саул, сын его.",
      "25": "Сыновья Елканы: Амасай и Ахимоф.",
      "26": "Елкана, сын его; Цофай, сын его; Нахаф, сын его;",
      "27": "Елиаф, сын его; Иерохам, сын его, Елкана, сын его; [Самуил, сын его].",
      "28": "Сыновья Самуила: первенец Иоиль, второй Авия.",
      "29": "Сыновья Мерари: Махли; Ливни, сын его; Шимей, сын его; Уза, сын его;",
      "30": "Шима, сын его; Хаггия, сын его; Асаия, сын его.",
      "31": "Вот те, которых Давид поставил начальниками над певцами в доме Господнем, со времени поставления в нем ковчега.",
      "32": "Они служили певцами пред скиниею собрания, доколе Соломон не построил дома Господня в Иерусалиме. И они становились на службу свою по уставу своему.",
      "33": "Вот те, которые становились с сыновьями своими: из сыновей Каафовых - Еман певец, сын Иоиля, сын Самуила,",
      "34": "сын Елканы, сын Иерохама, сын Елиила, сын Тоаха,",
      "35": "сын Цуфа, сын Елканы, сын Махафа, сын Амасая,",
      "36": "сын Елканы, сын Иоиля, сын Азарии, сын Цефании,",
      "37": "сын Тахафа, сын Асира, сын Авиасафа, сын Корея,",
      "38": "сын Ицгара, сын Каафа, сын Левия, сын Израиля;",
      "39": "и брат его Асаф, стоявший на правой стороне его, - Асаф, сын Берехии, сын Шимы,",
      "40": "сын Михаила, сын Ваасеи, сын Малхии,",
      "41": "сын Ефния, сын Зераха, сын Адаии,",
      "42": "сын Ефана, сын Зиммы, сын Шимия,",
      "43": "сын Иахафа, сын Гирсона, сын Левия.",
      "44": "А из сыновей Мерари, братьев их, - на левой стороне: Ефан, сын Кишия, сын Авдия, сын Маллуха,",
      "45": "сын Хашавии, сын Амасии, сын Хелкии,",
      "46": "сын Амция, сын Вания, сын Шемера,",
      "47": "сын Махлия, сын Мушия, сын Мерари, сын Левия.",
      "48": "Братья их левиты определены на всякие службы при доме Божием;",
      "49": "Аарон же и сыновья его сожигали на жертвеннике всесожжения и на жертвеннике кадильном, и совершали всякое священнодействие во Святом Святых и для очищения Израиля во всем, как заповедал раб Божий Моисей.",
      "50": "Вот сыновья Аарона: Елеазар, сын его; Финеес, сын его; Авиуд, сын его;",
      "51": "Буккий, сын его; Уззий, сын его; Зерахия, сын его;",
      "52": "Мераиоф, сын его; Амария, сын его; Ахитув, сын его;",
      "53": "Садок, сын его; Ахимаас, сын его.",
      "54": "И вот жилища их по селениям их в пределах их: сыновьям Аарона из племени Каафова, так как жребий выпал им,",
      "55": "дали Хеврон, в земле Иудиной, и предместья его вокруг его;",
      "56": "поля же сего города и села его отдали Халеву, сыну Иефонниину.",
      "57": "Сыновьям Аарона дали также города убежищ: Хеврон и Ливну с их предместьями, Иаттир и Ештемоа и предместья его,",
      "58": "и Хилен и предместья его, Давир и предместья его,",
      "59": "и Ашан и предместья его, Вефсамис и предместья его,",
      "60": "а от колена Вениаминова - Геву и предместья ее, и Аллемеф и предместья его, и Анафоф и предместья его: всех городов их в племенах их тринадцать городов.",
      "61": "Остальным сыновьям Каафа, из семейств этого колена, дано по жребию десять городов из удела половины колена Манассиина.",
      "62": "Сыновьям Гирсона по племенам их, от колена Иссахарова, и от колена Асирова, и от колена Неффалимова, и от колена Манассиина в Васане, дано тринадцать городов.",
      "63": "Сыновьям Мерари по племенам их, от колена Рувимова, и от колена Гадова, и от колена Завулонова, дано по жребию двенадцать городов.",
      "64": "Так дали сыны Израилевы левитам города и предместья их.",
      "65": "Дали они по жребию от колена сыновей Иудиных, и от колена сыновей Симеоновых, и от колена сыновей Вениаминовых те города, которые они назвали по именам.",
      "66": "Некоторым же племенам сыновей Каафовых даны были города от колена Ефремова.",
      "67": "И дали им города убежищ: Сихем и предместья его на горе Ефремовой, и Гезер и предместья его,",
      "68": "и Иокмеам и предместья его, и Беф-Орон и предместья его,",
      "69": "и Аиалон и предместья его, и Гаф-Риммон и предместья его;",
      "70": "от половины колена Манассиина - Анер и предместья его, Билеам и предместья его. Это поколению остальных сыновей Каафовых.",
      "71": "Сыновьям Гирсона от племени полуколена Манассиина дали Голан в Васане и предместья его, и Аштароф и предместья его.",
      "72": "От колена Иссахарова - Кедес и предместья его, Давраф и предместья его,",
      "73": "и Рамоф и предместья его, и Анем и предместья его;",
      "74": "от колена Асирова - Машал и предместья его, и Авдон и предместья его,",
      "75": "и Хукок и предместья его, и Рехов и предместья его;",
      "76": "от колена Неффалимова - Кедес в Галилее и предместья его, и Хаммон и предместья его, и Кириафаим и предместья его.",
      "77": "А прочим сыновьям Мерариным - от колена Завулонова Риммон и предместья его, Фавор и предместья его.",
      "78": "По ту сторону Иордана, против Иерихона, на восток от Иордана, от колена Рувимова дали Восор в пустыне и предместья его, и Иаацу и предместья ее,",
      "79": "и Кедемоф и предместья его, и Мефааф и предместья его;",
      "80": "от колена Гадова - Рамоф в Галааде и предместья его, и Маханаим и предместья его,",
      "81": "и Есевон и предместья его, и Иазер и предместья его."
    },
    "7": {
      "1": "Сыновья Иссахара: Фола, Фуа, Иашув и Шимрон, четверо.",
      "2": "Сыновья Фолы: Уззий, Рефаия, Иериил, Иахмай, Ивсам и Самуил, главные в поколениях Фолы, люди воинственные в своих поколениях; число их во дни Давида было двадцать две тысячи и шестьсот.",
      "3": "Сын Уззия: Израхия; а сыновья Израхии: Михаил, Овадиа, Иоиль и Ишшия, пятеро. Все они главные.",
      "4": "У них, по родам их, по поколениям их, было готово к сражению войска тридцать шесть тысяч; потому что у них было много жен и сыновей.",
      "5": "Братьев же их, во всех поколениях Иссахаровых, людей воинственных, было восемьдесят семь тысяч, внесенных в родословные записи.",
      "6": "У Вениамина: Бела, Бехер и Иедиаил, трое.",
      "7": "Сыновья Белы: Ецбон, Уззий, Уззиил, Иеримоф и Ири, пятеро, главы поколений, люди воинственные. В родословных списках записано их двадцать две тысячи тридцать четыре.",
      "8": "Сыновья Бехера: Земира, Иоаш, Елиезер, Елиоенай, Омри, Иремоф, Авия, Анафоф и Алемеф: все эти сыновья Бехера.",
      "9": "В родословных списках записано их по родам их, по главам поколений, людей воинственных - двадцать тысяч и двести.",
      "10": "Сын Иедиаила: Билган. Сыновья Билгана: Иеус, Вениамин, Егуд, Хенаана, Зефан, Фарсис и Ахишахар.",
      "11": "Все эти сыновья Иедиаила были главами поколений, люди воинственные; семнадцать тысяч и двести было выходящих на войну.",
      "12": "И Шупим и Хупим, сыновья Ира; Хушим, сын Ахера;",
      "13": "сыновья Неффалима: Иахцеил, Гуни, Иецер и Шиллем, дети Валлы.",
      "14": "Сыновья Манассии: Асриил, которого родила наложница его Арамеянка; она же родила Махира, отца Галаадова.",
      "15": "Махир взял в жену сестру Хупима и Шупима, - имя сестры их Мааха; имя второму Салпаад. У Салпаада были только дочери.",
      "16": "Мааха, жена Махирова, родила сына и нарекла ему имя Кереш, а имя брату его Шереш. Сыновья его: Улам и Рекем.",
      "17": "Сын Улама: Бедан. Вот сыновья Галаада, сына Махира, сына Манассиина.",
      "18": "Сестра его Молехеф родила Ишгода, Авиезера и Махлу.",
      "19": "Сыновья Шемиды были: Ахиан, Шехем, Ликхи и Аниам.",
      "20": "Сыновья Ефрема: Шутелах, и Беред, сын его, и Фахаф, сын его, и Елеада, сын его, и Фахаф, сын его,",
      "21": "и Завад, сын его, и Шутелах, сын его, и Езер и Елеад. И убили их жители Гефа, уроженцы той земли, за то, что они пошли захватить стада их.",
      "22": "И плакал о них Ефрем, отец их, много дней, и приходили братья его утешать его.",
      "23": "Потом он вошел к жене своей, и она зачала и родила сына, и он нарек ему имя: Берия, потому что несчастье постигло дом его.",
      "24": "И дочь у него была Шеера. Она построила Беф-Орон нижний и верхний и Уззен-Шееру.",
      "25": "И Рефай, сын его, и Решеф, и Фелах, сын его, и Фахан, сын его,",
      "26": "Лаедан, сын его, Аммиуд, сын его, Елишама, сын его,",
      "27": "Нон, сын его, Иисус, сын его.",
      "28": "Владения их и места жительства их были: Вефиль и зависящие от него города; к востоку Нааран, к западу Гезер и зависящие от него города; Сихем и зависящие от него города до Газы и зависящих от нее городов.",
      "29": "А со стороны сыновей Манассииных: Беф-Сан и зависящие от него города, Фаанах и зависящие от него города, Мегиддо и зависящие от него города, Дор и зависящие от него города. В них жили сыновья Иосифа, сына Израилева.",
      "30": "Сыновья Асира: Имна, Ишва, Ишви и Берия, и сестра их Серах.",
      "31": "Сыновья Берии: Хевер и Малхиил. Он отец Бирзаифа.",
      "32": "Хевер родил Иафлета, Шомера и Хофама, и Шую, сестру их.",
      "33": "Сыновья Иафлета: Пасах, Бимгал и Ашваф. Вот сыновья Иафлета.",
      "34": "Сыновья Шемера: Ахи, Рохга, Ихубба и Арам.",
      "35": "Сыновья Гелема, брата его: Цофах, Имна, Шелеш и Амал.",
      "36": "Сыновья Цофаха: Суах, Харнефер, Шуал, Бери, Имра,",
      "37": "Бецер, Год, Шамма, Шилша, Ифран и Беера.",
      "38": "Сыновья Иефера: Иефунни, Фиспа и Ара.",
      "39": "Сыновья Уллы: Арах, Ханниил и Риция.",
      "40": "Все эти сыновья Асира, главы поколений, люди отборные, воинственные, главные начальники. Записано у них в родословных списках в войске, для войны, по счету двадцать шесть тысяч человек."
    }
  },
  "От Иоанна": {
    "8": {
      "21": "Опять сказал им Иисус: Я отхожу, и будете искать Меня, и умрете во грехе вашем. Куда Я иду, туда вы не можете придти.",
      "22": "Тут Иудеи говорили: неужели Он убьет Сам Себя, что говорит: `куда Я иду, вы не можете придти?",
      "23": "Он сказал им: вы от нижних, Я от вышних; вы от мира сего, Я не от сего мира.",
      "24": "Потому Я и сказал вам, что вы умрете во грехах ваших; ибо если не уверуете, что это Я, то умрете во грехах ваших.",
      "25": "Тогда сказали Ему: кто же Ты? Иисус сказал им: от начала Сущий, как и говорю вам.",
      "26": "Много имею говорить и судить о вас; но Пославший Меня есть истинен, и что Я слышал от Него, то и говорю миру.",
      "27": "Не поняли, что Он говорил им об Отце.",
      "28": "Итак Иисус сказал им: когда вознесете Сына Человеческого, тогда узнаете, что это Я и что ничего не делаю от Себя, но как научил Меня Отец Мой, так и говорю.",
      "29": "Пославший Меня есть со Мною; Отец не оставил Меня одного, ибо Я всегда делаю то, что Ему угодно.",
      "30": "Когда Он говорил это, многие уверовали в Него.",
      "31": "Тогда сказал Иисус к уверовавшим в Него Иудеям: если пребудете в слове Моем, то вы истинно Мои ученики,",
      "32": "и познаете истину, и истина сделает вас свободными.",
      "33": "Ему отвечали: мы семя Авраамово и не были рабами никому никогда; как же Ты говоришь: сделаетесь свободными?",
      "34": "Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.",
      "35": "Но раб не пребывает в доме вечно; сын пребывает вечно.",
      "36": "Итак, если Сын освободит вас, то истинно свободны будете."
    }
  }
}
