{
  "1-я Паралипоменон": {
    "11": {
      "1": "И собрались все Израильтяне к Давиду в Хеврон и сказали: вот, мы кость твоя и плоть твоя;",
      "2": "и вчера, и третьего дня, когда еще Саул был царем, ты выводил и вводил Израиля, и Господь Бог твой сказал тебе: `ты будешь пасти народ Мой, Израиля и ты будешь вождем народа Моего Израиля.",
      "3": "И пришли все старейшины Израилевы к царю в Хеврон, и заключил с ними Давид завет в Хевроне пред лицем Господним; и они помазали Давида в царя над Израилем, по слову Господню, чрез Самуила.",
      "4": "И пошел Давид и весь Израиль к Иерусалиму, то есть к Иевусу. А там были Иевусеи, жители той земли.",
      "5": "И сказали жители Иевуса Давиду: не войдешь сюда. Но Давид взял крепость Сион; это город Давидов.",
      "6": "И сказал Давид: кто прежде всех поразит Иевусеев, тот будет главою и военачальником. И взошел прежде всех Иоав, сын Саруи, и сделался главою.",
      "7": "Давид жил в той крепости, потому и называли ее городом Давидовым.",
      "8": "И он обстроил город кругом, начиная от Милло, всю окружность, а Иоав возобновил остальные части города.",
      "9": "И преуспевал Давид, и возвышался более и более, и Господь Саваоф был с ним.",
      "10": "Вот главные из сильных у Давида, которые крепко подвизались с ним в царстве его, вместе со всем Израилем, чтобы воцарить его, по слову Господню, над Израилем,",
      "11": "и вот число храбрых, которые были у Давида: Иесваал, сын Ахамани, главный из тридцати. Он поднял копье свое на триста человек и поразил их в один раз.",
      "12": "По нем Елеазар, сын Додо Ахохиянина, из трех храбрых:",
      "13": "он был с Давидом в Фасдамиме, куда Филистимляне собрались на войну. Там часть поля была засеяна ячменем, и народ побежал от Филистимлян;",
      "14": "но они стали среди поля, сберегли его и поразили Филистимлян. И даровал Господь спасение великое!",
      "15": "Трое сих главных из тридцати вождей взошли на скалу к Давиду, в пещеру Одоллам, когда стан Филистимлян был расположен в долине Рефаимов.",
      "16": "Давид тогда был в укрепленном месте, а охранное войско Филистимлян было тогда в Вифлееме.",
      "17": "И сильно захотелось пить Давиду, и он сказал: кто напоит меня водою из колодезя Вифлеемского, что у ворот?",
      "18": "Тогда эти трое пробились сквозь стан Филистимский и почерпнули воды из колодезя Вифлеемского, что у ворот, и взяли, и принесли Давиду. Но Давид не захотел пить ее и вылил ее во славу Господа,",
      "19": "и сказал: сохрани меня Господь, чтоб я сделал это! Стану ли я пить кровь мужей сих, полагавших души свои! Ибо с опасностью собственной жизни они принесли воду. И не захотел пить ее. Вот что сделали трое этих храбрых.",
      "20": "И Авесса, брат Иоава, был главным из трех: он убил копьем своим триста человек, и был в славе у тех троих.",
      "21": "Из трех он был знатнейшим и был начальником; но с теми тремя не равнялся.",
      "22": "Ванея, сын Иодая, мужа храброго, великий по делам, из Кавцеила: он поразил двух Ариилов Моавитских; он же сошел и убил льва во рве, в снежное время;",
      "23": "он же убил Египтянина, человека ростом в пять локтей: в руке Египтянина было копье, как навой у ткачей, а он подошел к нему с палкою и, вырвав копье из руки Египтянина, убил его его же копьем:",
      "24": "вот что сделал Ванея, сын Иодая. И он был в славе у тех троих храбрых;",
      "25": "он был знатнее тридцати, но с тремя не равнялся, и Давид поставил его ближайшим исполнителем своих приказаний.",
      "26": "А главные из воинов: Асаил, брат Иоава; Елханан, сын Додо, из Вифлеема;",
      "27": "Шамма Гародитянин; Херец Пелонитянин;",
      "28": "Ира, сын Икеша, Фекоитянин; Евиезер Анафофянин;",
      "29": "Сивхай Хушатянин; Илай Ахохиянин;",
      "30": "Магарай Нетофафянин; Хелед, сын Вааны, Нетофафянин;",
      "31": "Иттай, сын Рибая, из Гивы Вениаминовой; Ванея Пирафонянин;",
      "32": "Хурай из Нагале-Гааша; Авиел из Аравы;",
      "33": "Азмавеф Бахарумиянин; Елияхба Шаалбонянин.",
      "34": "Сыновья Гашема Гизонитянина: Ионафан, сын Шаге, Гараритянин;",
      "35": "Ахиам, сын Сахара, Гараритянин; Елифал, сын Уры;",
      "36": "Хефер из Махеры; Ахиа Пелонитянин;",
      "37": "Хецрой Кармилитянин; Наарай, сын Езбая;",
      "38": "Иоиль, брат Нафана; Мивхар, сын Гагрия;",
      "39": "Целек Аммонитянин; Нахарай Берофянин, оруженосец Иоава, сына Саруи;",
      "40": "Ира Ифриянин; Гареб Ифриянин;",
      "41": "Урия Хеттеянин; Завад, сын Ахлая;",
      "42": "Адина, сын Шизы, Рувимлянин, глава Рувимлян, и у него было тридцать;",
      "43": "Ханан, сын Маахи; Иосафат Мифниянин;",
      "44": "Уззия Аштерофянин; Шама и Иеиел, сыновья Хофама Ароерянина;",
      "45": "Иедиаел, сын Шимрия, и Иоха, брат его, Фициянин;",
      "46": "Елиел из Махавима, и Иеривай и Иошавия, сыновья Елнаама, и Ифма Моавитянин;",
      "47": "Елиел, Овед и Иасиел из Мецоваи."
    },
    "12": {
      "1": "И сии также пришли к Давиду в Секелаг, когда он еще укрывался от Саула, сына Кисова, и были из храбрых, помогавших в сражении.",
      "2": "Вооруженные луком, правою и левою рукою бросавшие каменья и стрелявшие стрелами из лука, - из братьев Саула, от Вениамина:",
      "3": "главный Ахиезер, за ним Иоас, сыновья Шемаи, из Гивы; Иезиел и Фелет, сыновья Азмавефа; Бераха и Иегу из Анафофа;",
      "4": "Ишмаия Гаваонитянин, храбрый из тридцати и начальствовавший над тридцатью; Иеремия, Иахазиил, Иоханан и Иозавад из Гедеры.",
      "5": "Елузай, Иеримоф, Веалия, Шемария, Сафатия Харифиянин;",
      "6": "Елкана, Ишшияху, Азариил, Иоезер и Иошавам, Кореяне;",
      "7": "и Иоела и Зевадия, сыновья Иерохама, из Гедора.",
      "8": "И из Гадитян перешли к Давиду в укрепление, в пустыню, люди мужественные, воинственные, вооруженные щитом и копьем; лица львиные - лица их, и они быстры как серны на горах.",
      "9": "Главный Езер, второй Овадия, третий Елиав,",
      "10": "четвертый Мишманна, пятый Иеремия,",
      "11": "шестой Афай, седьмой Елиел,",
      "12": "восьмой Иоханан, девятый Елзавад,",
      "13": "десятый Иеремия, одиннадцатый Махбанай.",
      "14": "Они из сыновей Гадовых были главами в войске: меньший над сотнею, и больший над тысячею.",
      "15": "Они-то перешли Иордан в первый месяц, когда он выступает из берегов своих, и разогнали всех живших в долинах к востоку и западу.",
      "16": "Пришли также и из сыновей Вениаминовых и Иудиных в укрепление к Давиду.",
      "17": "Давид вышел навстречу им и сказал им: если с миром пришли вы ко мне, чтобы помогать мне, то да будет у меня с вами одно сердце; а если для того, чтобы коварно предать меня врагам моим, тогда как нет порока на руках моих, то да видит Бог отцов наших и рассудит.",
      "18": "И объял дух Амасая, главу тридцати, и сказал он: мир тебе Давид, и с тобою, сын Иессеев; мир тебе, и мир помощникам твоим; ибо помогает тебе Бог твой. Тогда принял их Давид и поставил их во главе войска.",
      "19": "И из колена Манассиина перешли некоторые к Давиду, когда он шел с Филистимлянами на войну против Саула, но не помогал им, потому что предводители Филистимские, посоветовавшись, отослали его, говоря: на нашу голову он перейдет к господину своему Саулу.",
      "20": "Когда он возвращался в Секелаг, тогда перешли к нему из Манассиян: Аднах, Иозавад, Иедиаел, Михаил, Иозавад, Елигу и Цилльфай, тысяченачальники у Манассиян.",
      "21": "И они помогали Давиду против полчищ, ибо все это были люди храбрые и были начальниками в войске.",
      "22": "Так с каждым днем приходили к Давиду на помощь до того, что его ополчение стало велико, как ополчение Божие.",
      "23": "Вот число главных в войске, которые пришли к Давиду в Хеврон, чтобы передать ему царство Саулово, по слову Господню:",
      "24": "сыновей Иудиных, носящих щит и копье, было шесть тысяч восемьсот готовых к войне;",
      "25": "из сыновей Симеоновых, людей храбрых, в войске было семь тысяч и сто;",
      "26": "из сыновей Левииных четыре тысячи шестьсот;",
      "27": "и Иоддай, князь от племени Аарона, и с ним три тысячи семьсот;",
      "28": "и Садок, мужественный юноша, и род его, двадцать два начальника;",
      "29": "из сыновей Вениаминовых, братьев Сауловых, три тысячи, - но еще многие из них держались дома Саулова;",
      "30": "из сыновей Ефремовых двадцать тысяч восемьсот людей мужественных, людей именитых в родах своих;",
      "31": "из полуколена Манассиина восемнадцать тысяч, которые вызваны были поименно, чтобы пойти воцарить Давида;",
      "32": "из сынов Иссахаровых пришли люди разумные, которые знали, что когда надлежало делать Израилю, - их было двести главных, и все братья их следовали слову их;",
      "33": "из колена Завулонова готовых к сражению, вооруженных всякими военными оружиями, пятьдесят тысяч, в строю, единодушных;",
      "34": "из колена Неффалимова тысяча вождей и с ними тридцать семь тысяч с щитами и копьями;",
      "35": "из колена Данова готовых к войне двадцать восемь тысяч шестьсот;",
      "36": "от Асира воинов, готовых к сражению, сорок тысяч;",
      "37": "из-за Иордана, от колена Рувимова, Гадова и полуколена Манассиина, сто двадцать тысяч, со всяким воинским оружием.",
      "38": "Все эти воины, в строю, от полного сердца пришли в Хеврон воцарить Давида над всем Израилем. Да и все прочие Израильтяне были единодушны, чтобы воцарить Давида.",
      "39": "И пробыли там у Давида три дня, ели и пили, потому что братья их все приготовили для них;",
      "40": "да и близкие к ним, даже до колена Иссахарова, Завулонова и Неффалимова, привозили все съестное на ослах, и верблюдах, и мулах, и волах: муку, смоквы, и изюм, и вино, и елей, и крупного и мелкого скота множество, так как радость была для Израиля."
    },
    "13": {
      "1": "И советовался Давид с тысяченачальниками, сотниками и со всеми вождями,",
      "2": "и сказал [Давид] всему собранию Израильтян: если угодно вам, и если на то будет воля Господа Бога нашего, пошлем повсюду к прочим братьям нашим, по всей земле Израильской, и вместе с ними к священникам и левитам, в города и селения их, чтобы они собрались к нам;",
      "3": "и перенесем к себе ковчег Бога нашего, потому что во дни Саула мы не обращались к нему.",
      "4": "И сказало все собрание: `да будет так, потому что это дело всему народу казалось справедливым.",
      "5": "Так собрал Давид всех Израильтян, от Шихора Египетского до входа в Емаф, чтобы перенести ковчег Божий из Кириаф-Иарима.",
      "6": "И пошел Давид и весь Израиль в Кириаф-Иарим, что в Иудее, чтобы перенести оттуда ковчег Бога, Господа, седящего на Херувимах, на котором нарицается имя Его.",
      "7": "И повезли ковчег Божий на новой колеснице из дома Авинадава; и Оза и Ахия вели колесницу.",
      "8": "Давид же и все Израильтяне играли пред Богом из всей силы, с пением, на цитрах и псалтирях, и тимпанах, и кимвалах и трубах.",
      "9": "Когда дошли до гумна Хидона, Оза простер руку свою, чтобы придержать ковчег, ибо волы наклонили его.",
      "10": "Но Господь разгневался на Озу, и поразил его за то, что он простер руку свою к ковчегу; и он умер тут же пред лицем Божиим.",
      "11": "И опечалился Давид, что Господь поразил Озу. И назвал то место поражением Озы; так называется оно и до сего дня.",
      "12": "И устрашился Давид Бога в день тот, и сказал: как я внесу к себе ковчег Божий?",
      "13": "И не повез Давид ковчега к себе, в город Давидов, а обратил его к дому Аведдара Гефянина.",
      "14": "И оставался ковчег Божий у Аведдара, в доме его, три месяца, и благословил Господь дом Аведдара и все, что у него."
    }
  },
  "От Иоанна": {
    "9": {
      "1": "И, проходя, увидел человека, слепого от рождения.",
      "2": "Ученики Его спросили у Него: Равви! кто согрешил, он или родители его, что родился слепым?",
      "3": "Иисус отвечал: не согрешил ни он, ни родители его, но это для того, чтобы на нем явились дела Божии.",
      "4": "Мне должно делать дела Пославшего Меня, доколе есть день; приходит ночь, когда никто не может делать.",
      "5": "Доколе Я в мире, Я свет миру.",
      "6": "Сказав это, Он плюнул на землю, сделал брение из плюновения и помазал брением глаза слепому,",
      "7": "и сказал ему: пойди, умойся в купальне Силоам, что значит: посланный. Он пошел и умылся, и пришел зрячим.",
      "8": "Тут соседи и видевшие прежде, что он был слеп, говорили: не тот ли это, который сидел и просил милостыни?",
      "9": "Иные говорили: это он, а иные: похож на него. Он же говорил: это я.",
      "10": "Тогда спрашивали у него: как открылись у тебя глаза?",
      "11": "Он сказал в ответ: Человек, называемый Иисус, сделал брение, помазал глаза мои и сказал мне: пойди на купальню Силоам и умойся. Я пошел, умылся и прозрел.",
      "12": "Тогда сказали ему: где Он? Он отвечал: не знаю.",
      "13": "Повели сего бывшего слепца к фарисеям.",
      "14": "А была суббота, когда Иисус сделал брение и отверз ему очи.",
      "15": "Спросили его также и фарисеи, как он прозрел. Он сказал им: брение положил Он на мои глаза, и я умылся, и вижу.",
      "16": "Тогда некоторые из фарисеев говорили: не от Бога Этот Человек, потому что не хранит субботы. Другие говорили: как может человек грешный творить такие чудеса? И была между ними распря.",
      "17": "Опять говорят слепому: ты что скажешь о Нем, потому что Он отверз тебе очи? Он сказал: это пророк.",
      "18": "Тогда Иудеи не поверили, что он был слеп и прозрел, доколе не призвали родителей сего прозревшего",
      "19": "и спросили их: это ли сын ваш, о котором вы говорите, что родился слепым? как же он теперь видит?",
      "20": "Родители его сказали им в ответ: мы знаем, что это сын наш и что он родился слепым,",
      "21": "а как теперь видит, не знаем, или кто отверз ему очи, мы не знаем. Сам в совершенных летах; самого спросите; пусть сам о себе скажет.",
      "22": "Так отвечали родители его, потому что боялись Иудеев; ибо Иудеи сговорились уже, чтобы, кто признает Его за Христа, того отлучать от синагоги.",
      "23": "Посему-то родители его и сказали: он в совершенных летах; самого спросите."
    }
  }
}