{
  "1-я Паралипоменон": {
    "14": {
      "1": "И послал Хирам, царь Тирский, к Давиду послов, и кедровые деревья, и каменщиков, и плотников, чтобы построить ему дом.",
      "2": "Когда узнал Давид, что утвердил его Господь царем над Израилем, что вознесено высоко царство его, ради народа его Израиля,",
      "3": "тогда взял Давид еще жен в Иерусалиме, и родил Давид еще сыновей и дочерей.",
      "4": "И вот имена родившихся у него в Иерусалиме: Самус, Совав, Нафан, Соломон,",
      "5": "Евеар, Елисуа, Елфалет,",
      "6": "Ногах, Нафек, Иафиа,",
      "7": "и Елисама, Веелиада и Елифалеф.",
      "8": "И услышали Филистимляне, что помазан Давид в царя над всем Израилем, и поднялись все Филистимляне искать Давида. И услышал Давид об этом и пошел против них.",
      "9": "И Филистимляне пришли и расположились в долине Рефаимов.",
      "10": "И вопросил Давид Бога, говоря: идти ли мне против Филистимлян, и предашь ли их в руки мои? И сказал ему Господь: иди, и Я предам их в руки твои.",
      "11": "И пошли они в Ваал-Перацим, и поразил их там Давид; и сказал Давид: сломил Бог врагов моих рукою моею, как прорыв воды. Посему и дали имя месту тому: Ваал-Перацим.",
      "12": "И оставили там Филистимляне богов своих, и повелел Давид, и сожжены они огнем.",
      "13": "И пришли опять Филистимляне и расположились по долине.",
      "14": "И еще вопросил Давид Бога, и сказал ему Бог: не ходи прямо на них, уклонись от них и иди к ним со стороны тутовых дерев;",
      "15": "и когда услышишь шум как бы шагов на вершинах тутовых дерев, тогда вступи в битву, ибо вышел Бог пред тобою, чтобы поразить стан Филистимлян.",
      "16": "И сделал Давид, как повелел ему Бог; и поразили стан Филистимский, от Гаваона до Газера.",
      "17": "И пронеслось имя Давидово по всем землям, и Господь сделал его страшным для всех народов."
    },
    "15": {
      "1": "И построил он себе домы в городе Давидовом, и приготовил место для ковчега Божия, и устроил для него скинию.",
      "2": "Тогда сказал Давид: никто не должен носить ковчега Божия, кроме левитов, потому что их избрал Господь на то, чтобы носить ковчег Божий и служить Ему во веки.",
      "3": "И собрал Давид всех Израильтян в Иерусалим, чтобы внести ковчег Господень на место его, которое он для него приготовил.",
      "4": "И созвал Давид сыновей Аароновых и левитов:",
      "5": "из сыновей Каафовых, Уриила начальника и братьев его - сто двадцать человек;",
      "6": "из сыновей Мерариных, Асаию начальника и братьев его - двести двадцать человек;",
      "7": "из сыновей Гирсоновых, Иоиля начальника и братьев его - сто тридцать человек;",
      "8": "из сыновей Елисафановых, Шемаию начальника и братьев его - двести;",
      "9": "из сыновей Хевроновых, Елиела начальника и братьев его - восемьдесят;",
      "10": "из сыновей Уззииловых, Аминадава начальника и братьев его - сто двенадцать.",
      "11": "И призвал Давид священников: Садока и Авиафара, и левитов: Уриила, Асаию, Иоиля, Шемаию, Елиела и Аминадава,",
      "12": "и сказал им: вы, начальники родов левитских, освятитесь сами и братья ваши, и принесите ковчег Господа Бога Израилева на место, которое я приготовил для него;",
      "13": "ибо как прежде не вы это делали, то Господь Бог наш поразил нас за то, что мы не взыскали Его, как должно.",
      "14": "И освятились священники и левиты для того, чтобы нести ковчег Господа, Бога Израилева.",
      "15": "И понесли сыновья левитов ковчег Божий, как заповедал Моисей по слову Господа, на плечах, на шестах.",
      "16": "И приказал Давид начальникам левитов поставить братьев своих певцов с музыкальными орудиями, с псалтирями и цитрами и кимвалами, чтобы они громко возвещали глас радования.",
      "17": "И поставили левиты Емана, сына Иоилева, и из братьев его, Асафа, сына Верехиина, а из сыновей Мерариных, братьев их, Ефана, сына Кушаии;",
      "18": "и с ними братьев их второстепенных: Захарию, Бена, Иаазиила, Шемирамофа, Иехиила, Унния, Елиава, Ванею, Маасея, Маттафию, Елифлеуя, Микнея и Овед-Едома и Иеиела, привратников.",
      "19": "Еман, Асаф и Ефан играли громко на медных кимвалах,",
      "20": "а Захария, Азиил, Шемирамоф, Иехиил, Унний, Елиав, Маасей и Ванея - на псалтирях, тонким голосом.",
      "21": "Маттафия же, Елифлеуй, Микней, Овед-Едом, Иеиел и Азазия - на цитрах, чтобы делать начало.",
      "22": "А Хенания, начальник левитов, был учитель пения, потому что был искусен в нем.",
      "23": "Верехия и Елкана были придверниками у ковчега.",
      "24": "Шевания, Иосафат, Нафанаил, Амасай, Захария, Ванея и Елиезер, священники, трубили трубами пред ковчегом Божиим. Овед-Едом и Иехия были придверниками у ковчега.",
      "25": "Так Давид и старейшины Израилевы и тысяченачальники пошли перенести ковчег завета Господня из дома Овед-Едомова с веселием.",
      "26": "И когда Бог помог левитам, несшим ковчег завета Господня, тогда закололи в жертву семь тельцов и семь овнов.",
      "27": "Давид был одет в виссонную одежду, а также и все левиты, несшие ковчег, и певцы, и Хенания начальник музыкантов и певцов. На Давиде же был еще льняной ефод.",
      "28": "Так весь Израиль вносил ковчег завета Господня с восклицанием, при звуке рога и труб и кимвалов, играя на псалтирях и цитрах.",
      "29": "Когда ковчег завета Господня входил в город Давидов, Мелхола, дочь Саулова, смотрела в окно и, увидев царя Давида, скачущего и веселящегося, уничижила его в сердце своем."
    },
    "16": {
      "1": "И принесли ковчег Божий, и поставили его среди скинии, которую устроил для него Давид, и вознесли Богу всесожжения и мирные жертвы.",
      "2": "Когда Давид окончил всесожжения и приношение мирных жертв, то благословил народ именем Господа",
      "3": "и роздал всем Израильтянам, и мужчинам и женщинам, по одному хлебу и по куску мяса и по кружке вина,",
      "4": "и поставил на службу пред ковчегом Господним некоторых из левитов, чтобы они славословили, благодарили и превозносили Господа Бога Израилева:",
      "5": "Асафа главным, вторым по нем Захарию, Иеиела, Шемирамофа, Иехиила, Маттафию, Елиава, и Ванею, Овед-Едома и Иеиела с псалтирями и цитрами, и Асафа для игры на кимвалах,",
      "6": "а Ванею и Озиила, священников, чтобы постоянно трубили пред ковчегом завета Божия.",
      "7": "В этот день Давид в первый раз дал псалом для славословия Господу чрез Асафа и братьев его:",
      "8": "славьте Господа, провозглашайте имя Его; возвещайте в народах дела Его;",
      "9": "пойте Ему, бряцайте Ему; поведайте о всех чудесах Его;",
      "10": "хвалитесь именем Его святым; да веселится сердце ищущих Господа;",
      "11": "взыщите Господа и силы Его, ищите непрестанно лица Его;",
      "12": "поминайте чудеса, которые Он сотворил, знамения Его и суды уст Его,",
      "13": "вы, семя Израилево, рабы Его, сыны Иакова, избранные Его!",
      "14": "Он Господь Бог наш; суды Его по всей земле.",
      "15": "Помните вечно завет Его, слово, которое Он заповедал в тысячу родов,",
      "16": "то, что завещал Аврааму, и в чем клялся Исааку,",
      "17": "и что поставил Иакову в закон и Израилю в завет вечный,",
      "18": "говоря: `тебе дам Я землю Ханаанскую, в наследственный удел вам.",
      "19": "Они были тогда малочисленны и ничтожны, и пришельцы в ней,",
      "20": "и переходили от народа к народу и из одного царства к другому народу;",
      "21": "но Он никому не позволил обижать их, и обличал за них царей:",
      "22": "`Не прикасайтеся к помазанным Моим, и пророкам Моим не делайте зла.",
      "23": "Пойте Господу, вся земля, благовествуйте изо дня в день спасение Его.",
      "24": "Возвещайте язычникам славу Его, всем народам чудеса Его,",
      "25": "ибо велик Господь и достохвален, страшен паче всех богов.",
      "26": "Ибо все боги народов ничто, а Господь небеса сотворил.",
      "27": "Слава и величие пред лицем Его, могущество и радость на месте [святом] Его.",
      "28": "Воздайте Господу, племена народов, воздайте Господу славу и честь,",
      "29": "воздайте Господу славу имени Его. Возьмите дар, идите пред лице Его, поклонитесь Господу в благолепии святыни Его.",
      "30": "Трепещи пред Ним, вся земля, ибо Он основал вселенную, она не поколеблется.",
      "31": "Да веселятся небеса, да торжествует земля, и да скажут в народах: Господь царствует!",
      "32": "Да плещет море и что наполняет его, да радуется поле и все, что на нем.",
      "33": "Да ликуют вместе все дерева дубравные пред лицем Господа, ибо Он идет судить землю.",
      "34": "Славьте Господа, ибо вовек милость Его,",
      "35": "и скажите: спаси нас, Боже, Спаситель наш! Собери нас и избавь нас от народов, да славим святое имя Твое и да хвалимся славою Твоею!",
      "36": "Благословен Господь Бог Израилев, от века и до века! И сказал весь народ: аминь! аллилуия!",
      "37": "Давид оставил там, пред ковчегом завета Господня, Асафа и братьев его, чтоб они служили пред ковчегом постоянно, каждый день,",
      "38": "и Овед-Едома и братьев его, шестьдесят восемь человек; Овед-Едома, сына Идифунова, и Хосу - привратниками,",
      "39": "а Садока священника и братьев его священников пред жилищем Господним, что на высоте в Гаваоне,",
      "40": "для возношения всесожжений Господу на жертвеннике всесожжения постоянно, утром и вечером, и для всего, что написано в законе Господа, который Он заповедал Израилю;",
      "41": "и с ними Емана и Идифуна и прочих избранных, которые назначены поименно, чтобы славить Господа, ибо навек милость Его.",
      "42": "При них Еман и Идифун прославляли Бога, играя на трубах, кимвалах и разных музыкальных орудиях; сыновей же Идифуна поставил при вратах.",
      "43": "И пошел весь народ, каждый в свой дом; возвратился и Давид, чтобы благословить дом свой."
    }
  },
  "От Иоанна": {
    "9": {
      "24": "Итак, вторично призвали человека, который был слеп, и сказали ему: воздай славу Богу; мы знаем, что Человек Тот грешник.",
      "25": "Он сказал им в ответ: грешник ли Он, не знаю; одно знаю, что я был слеп, а теперь вижу.",
      "26": "Снова спросили его: что сделал Он с тобою? как отверз твои очи?",
      "27": "Отвечал им: я уже сказал вам, и вы не слушали; что еще хотите слышать? или и вы хотите сделаться Его учениками?",
      "28": "Они же укорили его и сказали: ты ученик Его, а мы Моисеевы ученики.",
      "29": "Мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он.",
      "30": "Человек прозревший сказал им в ответ: это и удивительно, что вы не знаете, откуда Он, а Он отверз мне очи.",
      "31": "Но мы знаем, что грешников Бог не слушает; но кто чтит Бога и творит волю Его, того слушает.",
      "32": "От века не слыхано, чтобы кто отверз очи слепорожденному.",
      "33": "Если бы Он не был от Бога, не мог бы творить ничего.",
      "34": "Сказали ему в ответ: во грехах ты весь родился, и ты ли нас учишь? И выгнали его вон.",
      "35": "Иисус, услышав, что выгнали его вон, и найдя его, сказал ему: ты веруешь ли в Сына Божия?",
      "36": "Он отвечал и сказал: а кто Он, Господи, чтобы мне веровать в Него?",
      "37": "Иисус сказал ему: и видел ты Его, и Он говорит с тобою.",
      "38": "Он же сказал: верую, Господи! И поклонился Ему.",
      "39": "И сказал Иисус: на суд пришел Я в мир сей, чтобы невидящие видели, а видящие стали слепы.",
      "40": "Услышав это, некоторые из фарисеев, бывших с Ним, сказали Ему: неужели и мы слепы?",
      "41": "Иисус сказал им: если бы вы были слепы, то не имели бы на себе греха; но как вы говорите, что видите, то грех остается на вас."
    }
  }
}