{
  "1-я Паралипоменон": {
    "17": {
      "1": "Когда Давид жил в доме своем, то сказал Давид Нафану пророку: вот, я живу в доме кедровом, а ковчег завета Господня под шатром.",
      "2": "И сказал Нафан Давиду: все, что у тебя на сердце, делай, ибо с тобою Бог.",
      "3": "Но в ту же ночь было слово Божие к Нафану:",
      "4": "пойди и скажи рабу Моему Давиду: так говорит Господь: не ты построишь Мне дом для обитания,",
      "5": "ибо Я не жил в доме с того дня, как вывел сынов Израиля, и до сего дня, а ходил из скинии в скинию и из жилища в жилище.",
      "6": "Где ни ходил Я со всем Израилем, сказал ли Я хотя слово которому-либо из судей Израильских, которым Я повелел пасти народ Мой: зачем вы не построите Мне дома кедрового?",
      "7": "И теперь так скажи рабу Моему Давиду: так говорит Господь Саваоф: Я взял тебя от стада овец, чтобы ты был вождем народа Моего Израиля;",
      "8": "и был с тобою везде, куда ты ни ходил, и истребил всех врагов твоих пред лицем твоим, и сделал имя твое, как имя великих на земле;",
      "9": "и Я устроил место для народа Моего Израиля, и укоренил его, и будет он спокойно жить на месте своем, и не будет более тревожим, и нечестивые не станут больше теснить его, как прежде,",
      "10": "в те дни, когда Я поставил судей над народом Моим Израилем, и Я смирил всех врагов твоих, и возвещаю тебе, что Господь устроит тебе дом.",
      "11": "Когда исполнятся дни твои, и ты отойдешь к отцам твоим, тогда Я восставлю семя твое после тебя, которое будет из сынов твоих, и утвержу царство его.",
      "12": "Он построит Мне дом, и утвержу престол его на веки.",
      "13": "Я буду ему отцом, и он будет Мне сыном, - и милости Моей не отниму от него, как Я отнял от того, который был прежде тебя.",
      "14": "Я поставлю его в доме Моем и в царстве Моем на веки, и престол его будет тверд вечно.",
      "15": "Все эти слова и все видение точно пересказал Нафан Давиду.",
      "16": "И пришел царь Давид, и стал пред лицем Господним, и сказал: кто я, Господи Боже, и что такое дом мой, что Ты так возвысил меня?",
      "17": "Но и этого еще мало показалось в очах Твоих, Боже; Ты возвещаешь о доме раба Твоего вдаль, и взираешь на меня, как на человека великого, Господи Боже!",
      "18": "Что еще может прибавить пред Тобою Давид для возвеличения раба Твоего? Ты знаешь раба Твоего!",
      "19": "Господи! для раба Твоего, по сердцу Твоему, Ты делаешь все это великое, чтобы явить всякое величие.",
      "20": "Господи! Нет подобного Тебе, и нет Бога, кроме Тебя, по всему, что слышали мы своими ушами.",
      "21": "И кто подобен народу Твоему Израилю, единственному народу на земле, к которому приходил Бог, чтоб искупить его Себе в народ, сделать Себе имя великим и страшным делом - прогнанием народов от лица народа Твоего, который Ты избавил из Египта.",
      "22": "Ты соделал народ Твой Израиля Своим собственным народом навек, и Ты, Господи, стал Богом его.",
      "23": "Итак теперь, о, Господи, слово, которое Ты сказал о рабе Твоем и о доме его, утверди навек, и сделай, как Ты сказал.",
      "24": "И да пребудет и возвеличится имя Твое во веки, чтобы говорили: Господь Саваоф, Бог Израилев, есть Бог над Израилем, и дом раба Твоего Давида да будет тверд пред лицем Твоим.",
      "25": "Ибо Ты, Боже мой, открыл рабу Твоему, что Ты устроишь ему дом, поэтому раб Твой и дерзнул молиться пред Тобою.",
      "26": "И ныне, Господи, Ты Бог, и Ты сказал о рабе Твоем такое благо.",
      "27": "Начни же благословлять дом раба Твоего, чтоб он был вечно пред лицем Твоим. Ибо если Ты, Господи, благословишь, то будет он благословен вовек."
    },
    "18": {
      "1": "После сего Давид поразил Филистимлян и смирил их, и взял Геф и зависящие от него города из руки Филистимлян.",
      "2": "Он поразил также Моавитян, - и сделались Моавитяне рабами Давида, принося ему дань.",
      "3": "И поразил Давид Адраазара, царя Сувского, в Емафе, когда тот шел утвердить власть свою при реке Евфрате.",
      "4": "И взял Давид у него тысячу колесниц, семь тысяч всадников и двадцать тысяч пеших, и разрушил Давид все колесницы, оставив из них только сто.",
      "5": "Сирияне Дамасские пришли было на помощь к Адраазару, царю Сувскому, но Давид поразил двадцать две тысячи Сириян.",
      "6": "И поставил Давид охранное войско в Сирии Дамасской, и сделались Сирияне рабами Давида, принося ему дань. И помогал Господь Давиду везде, куда он ни ходил.",
      "7": "И взял Давид золотые щиты, которые были у рабов Адраазара, и принес их в Иерусалим.",
      "8": "А из Тивхавы и Куна, городов Адраазаровых, взял Давид весьма много меди. Из нее Соломон сделал медное море и столбы и медные сосуды.",
      "9": "И услышал Фой, царь Имафа, что Давид поразил все войско Адраазара, царя Сувского.",
      "10": "И послал Иорама, сына своего, к царю Давиду, приветствовать его и благодарить за то, что он воевал с Адраазаром и поразил его, ибо Фой был в войне с Адраазаром, - и с ним всякие сосуды золотые, серебряные и медные.",
      "11": "И посвятил их царь Давид Господу вместе с серебром и золотом, которое он взял от всех народов: от Идумеян, Моавитян, Аммонитян, Филистимлян и от Амаликитян.",
      "12": "И Авесса, сын Саруи, поразил Идумеян на долине Соляной восемнадцать тысяч;",
      "13": "и поставил в Идумее охранное войско, и сделались все Идумеяне рабами Давиду. Господь помогал Давиду везде, куда он ни ходил.",
      "14": "И царствовал Давид над всем Израилем, и творил суд и правду всему народу своему.",
      "15": "Иоав, сын Саруи, был начальником войска, Иосафат, сын Ахилуда, дееписателем,",
      "16": "Садок, сын Ахитува, и Авимелех, сын Авиафара, священниками, а Суса писцом,",
      "17": "Ванея, сын Иодая, над Хелефеями и Фелефеями, а сыновья Давидовы - первыми при царе."
    },
    "19": {
      "1": "После сего умер Наас, царь Аммонитский, и воцарился сын его вместо него.",
      "2": "И сказал Давид: окажу я милость Аннону, сыну Наасову, за благодеяние, которое отец его оказал мне. И послал Давид послов утешить его об отце его; и пришли слуги Давидовы в землю Аммонитскую, к Аннону, чтобы утешить его.",
      "3": "Но князья Аммонитские сказали Аннону: неужели ты думаешь, что Давид из уважения к отцу твоему прислал к тебе утешителей? Не для того ли пришли слуги его к тебе, чтобы разведать и высмотреть землю и разорить ее?",
      "4": "И взял Аннон слуг Давидовых и обрил их, и обрезал одежды их наполовину до чресл и отпустил их.",
      "5": "И пошли они. И донесено было Давиду о людях сих, и он послал им навстречу, так как они были очень обесчещены; и сказал царь: останьтесь в Иерихоне, пока отрастут бороды ваши, и тогда возвратитесь.",
      "6": "Когда Аммонитяне увидели, что они сделались ненавистными Давиду, тогда послал Аннон и Аммонитяне тысячу талантов серебра, чтобы нанять себе колесниц и всадников из Сирии Месопотамской и из Сирии Мааха и из Сувы.",
      "7": "И наняли себе тридцать две тысячи колесниц и царя Мааха с народом его, которые пришли и расположились станом пред Медевою. И Аммонитяне собрались из городов своих и выступили на войну.",
      "8": "Когда услышал об этом Давид, то послал Иоава со всем войском храбрых.",
      "9": "И выступили Аммонитяне и выстроились к сражению у ворот города, а цари, которые пришли, отдельно в поле.",
      "10": "Иоав, видя, что предстоит ему сражение спереди и сзади, избрал воинов из всех отборных в Израиле и выстроил их против Сириян.",
      "11": "А остальную часть народа поручил Авессе, брату своему, чтоб они выстроились против Аммонитян.",
      "12": "И сказал он: если Сирияне будут одолевать меня, то ты поможешь мне, а если Аммонитяне будут одолевать тебя, то я помогу тебе.",
      "13": "Будь мужествен, и будем твердо стоять за народ наш и за города Бога нашего, - и Господь пусть сделает, что ему угодно.",
      "14": "И вступил Иоав и люди, которые были у него, в сражение с Сириянами, и они побежали от него.",
      "15": "Аммонитяне же, увидев, что Сирияне бегут, и сами побежали от Авессы, брата его, и ушли в город. И пришел Иоав в Иерусалим.",
      "16": "Сирияне, видя, что они поражены Израильтянами, отправили послов и вывели Сириян, которые были по ту сторону реки, и Совак, военачальник Адраазаров, предводительствовал ими.",
      "17": "Когда донесли об этом Давиду, он собрал всех Израильтян, перешел Иордан и, придя к ним, выстроился против них; и вступил Давид в сражение с Сириянами, и они сразились с ним.",
      "18": "И Сирияне побежали от Израильтян, и истребил Давид у Сириян семь тысяч колесниц и сорок тысяч пеших, и Совака военачальника умертвил.",
      "19": "Когда увидели слуги Адраазара, что они поражены Израильтянами, заключили с Давидом мир и подчинились ему. И не хотели Сирияне помогать более Аммонитянам."
    }
  },
  "От Иоанна": {
    "10": {
      "1": "Истинно, истинно говорю вам: кто не дверью входит во двор овчий, но перелазит инуде, тот вор и разбойник;",
      "2": "а входящий дверью есть пастырь овцам.",
      "3": "Ему придверник отворяет, и овцы слушаются голоса его, и он зовет своих овец по имени и выводит их.",
      "4": "И когда выведет своих овец, идет перед ними; а овцы за ним идут, потому что знают голос его.",
      "5": "За чужим же не идут, но бегут от него, потому что не знают чужого голоса.",
      "6": "Сию притчу сказал им Иисус; но они не поняли, что такое Он говорил им.",
      "7": "Итак, опять Иисус сказал им: истинно, истинно говорю вам, что Я дверь овцам.",
      "8": "Все, сколько их ни приходило предо Мною, суть воры и разбойники; но овцы не послушали их.",
      "9": "Я есмь дверь: кто войдет Мною, тот спасется, и войдет, и выйдет, и пажить найдет.",
      "10": "Вор приходит только для того, чтобы украсть, убить и погубить. Я пришел для того, чтобы имели жизнь и имели с избытком.",
      "11": "Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.",
      "12": "А наемник, не пастырь, которому овцы не свои, видит приходящего волка, и оставляет овец, и бежит; и волк расхищает овец, и разгоняет их.",
      "13": "А наемник бежит, потому что наемник, и нерадит об овцах.",
      "14": "Я есмь пастырь добрый; и знаю Моих, и Мои знают Меня.",
      "15": "Как Отец знает Меня, так и Я знаю Отца; и жизнь Мою полагаю за овец.",
      "16": "Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь.",
      "17": "Потому любит Меня Отец, что Я отдаю жизнь Мою, чтобы опять принять ее.",
      "18": "Никто не отнимает ее у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее. Сию заповедь получил Я от Отца Моего.",
      "19": "От этих слов опять произошла между Иудеями распря.",
      "20": "Многие из них говорили: Он одержим бесом и безумствует; что слушаете Его?",
      "21": "Другие говорили: это слова не бесноватого; может ли бес отверзать очи слепым?"
    }
  }
}