{
  "1-я Паралипоменон": {
    "20": {
      "1": "Через год, в то время когда цари выходят на войну, вывел Иоав войско и стал разорять землю Аммонитян, и пришел и осадил Равву. Давид же оставался в Иерусалиме. Иоав, завоевав Равву, разрушил ее.",
      "2": "И взял Давид венец царя их с головы его, и в нем оказалось весу талант золота, и драгоценные камни были на нем; и был он возложен на голову Давида. И добычи очень много вынес из города.",
      "3": "А народ, который был в нем, вывел и умерщвлял их пилами, железными молотилами и секирами. Так поступил Давид со всеми городами Аммонитян, и возвратился Давид и весь народ в Иерусалим.",
      "4": "После того началась война с Филистимлянами в Газере. Тогда Совохай Хушатянин поразил Сафа, одного из потомков Рефаимов. И они усмирились.",
      "5": "И опять была война с Филистимлянами. Тогда Елханам, сын Иаира, поразил Лахмия, брата Голиафова, Гефянина, у которого древко копья было, как навой у ткачей.",
      "6": "Было еще сражение в Гефе. Там был один рослый человек, у которого было по шести пальцев, всего двадцать четыре. И он также был из потомков Рефаимов.",
      "7": "Он поносил Израиля, но Ионафан, сын Шимы, брата Давидова, поразил его.",
      "8": "Это были родившиеся от Рефаимов в Гефе, и пали от руки Давида и от руки слуг его."
    },
    "21": {
      "1": "И восстал сатана на Израиля, и возбудил Давида сделать счисление Израильтян.",
      "2": "И сказал Давид Иоаву и начальствующим в народе: пойдите исчислите Израильтян, от Вирсавии до Дана, и представьте мне, чтоб я знал число их.",
      "3": "И сказал Иоав: да умножит Господь народ Свой во сто раз против того, сколько есть его. Не все ли они, господин мой царь, рабы господина моего? Для чего же требует сего господин мой? Чтобы вменилось это в вину Израилю?",
      "4": "Но царское слово превозмогло Иоава; и пошел Иоав, и обошел всего Израиля, и пришел в Иерусалим.",
      "5": "И подал Иоав Давиду список народной переписи, и было всех Израильтян тысяча тысяч, и сто тысяч мужей, обнажающих меч, и Иудеев - четыреста семьдесят тысяч, обнажающих меч.",
      "6": "А левитов и Вениаминян он не исчислял между ними, потому что царское слово противно было Иоаву.",
      "7": "И не угодно было в очах Божиих дело сие, и Он поразил Израиля.",
      "8": "И сказал Давид Богу: весьма согрешил я, что сделал это. И ныне прости вину раба Твоего, ибо я поступил очень безрассудно.",
      "9": "И говорил Господь Гаду, прозорливцу Давидову, и сказал:",
      "10": "пойди и скажи Давиду: так говорит Господь: три наказания Я предлагаю тебе, избери себе одно из них, - и Я пошлю его на тебя.",
      "11": "И пришел Гад к Давиду и сказал ему: так говорит Господь: избирай себе:",
      "12": "или три года - голод, или три месяца будешь ты преследуем неприятелями твоими и меч врагов твоих будет досягать до тебя; или три дня - меч Господень и язва на земле и Ангел Господень, истребляющий во всех пределах Израиля. Итак, рассмотри, что мне отвечать Пославшему меня с словом.",
      "13": "И сказал Давид Гаду: тяжело мне очень, но пусть лучше впаду в руки Господа, ибо весьма велико милосердие Его, только бы не впасть мне в руки человеческие.",
      "14": "И послал Господь язву на Израиля, и умерло Израильтян семьдесят тысяч человек.",
      "15": "И послал Бог Ангела в Иерусалим, чтобы истреблять его. И когда он начал истреблять, увидел Господь и пожалел о сем бедствии, и сказал Ангелу-истребителю: довольно! теперь опусти руку твою. Ангел же Господень стоял тогда над гумном Орны Иевусеянина.",
      "16": "И поднял Давид глаза свои, и увидел Ангела Господня, стоящего между землею и небом, с обнаженным в руке его мечом, простертым на Иерусалим; и пал Давид и старейшины, покрытые вретищем, на лица свои.",
      "17": "И сказал Давид Богу: не я ли велел исчислить народ? я согрешил, я сделал зло, а эти овцы что сделали? Господи, Боже мой! да будет рука Твоя на мне и на доме отца моего, а не на народе Твоем, чтобы погубить его.",
      "18": "И Ангел Господень сказал Гаду, чтобы тот сказал Давиду: пусть Давид придет и поставит жертвенник Господу на гумне Орны Иевусеянина.",
      "19": "И пошел Давид, по слову Гада, которое он говорил именем Господним.",
      "20": "Орна обратился, увидел Ангела, и четыре сына его с ним скрылись. Орна молотил тогда пшеницу.",
      "21": "И пришел Давид к Орне. Орна, взглянув и увидев Давида, вышел из гумна и поклонился Давиду лицем до земли.",
      "22": "И сказал Давид Орне: отдай мне место под гумном, я построю на нем жертвенник Господу; за настоящую цену отдай мне его, чтобы прекратилось истребление народа.",
      "23": "И сказал Орна Давиду: возьми себе; пусть делает господин мой царь что ему угодно; вот я отдаю и волов на всесожжение, и молотильные орудия на дрова, и пшеницу на приношение; все это отдаю даром.",
      "24": "И сказал царь Давид Орне: нет, я хочу купить у тебя за настоящую цену, ибо не стану я приносить твоей собственности Господу, и не буду приносить во всесожжение взятого даром.",
      "25": "И дал Давид Орне за это место шестьсот сиклей золота.",
      "26": "И соорудил там Давид жертвенник Господу и вознес всесожжения и мирные жертвы; и призвал Господа, и Он услышал его, послав огонь с неба на жертвенник всесожжения.",
      "27": "И сказал Господь Ангелу: возврати меч твой в ножны его.",
      "28": "В это время Давид, видя, что Господь услышал его на гумне Орны Иевусеянина, принес там жертву.",
      "29": "Скиния же Господня, которую сделал Моисей в пустыне, и жертвенник всесожжения находились в то время на высоте в Гаваоне.",
      "30": "И не мог Давид пойти туда, чтобы взыскать Бога, потому что устрашен был мечом Ангела Господня."
    },
    "22": {
      "1": "И сказал Давид: вот дом Господа Бога и вот жертвенник для всесожжений Израиля.",
      "2": "И приказал Давид собрать пришельцев, находившихся в земле Израильской, и поставил каменотесов, чтобы обтесывать камни для построения дома Божия.",
      "3": "И множество железа для гвоздей к дверям ворот и для связей заготовил Давид, и множество меди без весу,",
      "4": "и кедровых дерев без счету, потому что Сидоняне и Тиряне доставили Давиду множество кедровых дерев.",
      "5": "И сказал Давид: Соломон, сын мой, молод и малосилен, а дом, который следует выстроить для Господа, должен быть весьма величествен, на славу и украшение пред всеми землями: итак буду я заготовлять для него. И заготовил Давид до смерти своей много.",
      "6": "И призвал Соломона, сына своего, и завещал ему построить дом Господу Богу Израилеву.",
      "7": "И сказал Давид Соломону: сын мой! у меня было на сердце построить дом во имя Господа, Бога моего,",
      "8": "но было ко мне слово Господне, и сказано: `ты пролил много крови и вел большие войны; ты не должен строить дома имени Моему, потому что пролил много крови на землю пред лицем Моим.",
      "9": "Вот, у тебя родится сын: он будет человек мирный; Я дам ему покой от всех врагов его кругом: посему имя ему будет Соломон. И мир и покой дам Израилю во дни его.",
      "10": "Он построит дом имени Моему, и он будет Мне сыном, а Я ему отцом, и утвержу престол царства его над Израилем навек.",
      "11": "И ныне, сын мой! да будет Господь с тобою, чтобы ты был благоуспешен и построил дом Господу Богу твоему, как Он говорил о тебе.",
      "12": "Да даст тебе Господь смысл и разум, и поставит тебя над Израилем; и соблюди закон Господа Бога твоего.",
      "13": "Тогда ты будешь благоуспешен, если будешь стараться исполнять уставы и законы, которые заповедал Господь Моисею для Израиля. Будь тверд и мужествен, не бойся и не унывай.",
      "14": "И вот, я при скудости моей приготовил для дома Господня сто тысяч талантов золота и тысячу тысяч талантов серебра, а меди и железу нет веса, потому что их множество; и дерева и камни я также заготовил, а ты еще прибавь к этому.",
      "15": "У тебя множество рабочих, и каменотесов, резчиков и плотников, и всяких способных на всякое дело;",
      "16": "золоту, серебру и меди и железу нет счета: начни и делай; Господь будет с тобою.",
      "17": "И завещал Давид всем князьям Израилевым помогать Соломону, сыну его:",
      "18": "не с вами ли Господь Бог наш, давший вам покой со всех сторон? потому что Он предал в руки мои жителей земли, и покорилась земля пред Господом и пред народом Его.",
      "19": "Итак расположите сердце ваше и душу вашу к тому, чтобы взыскать Господа Бога вашего. Встаньте и постройте святилище Господу Богу, чтобы перенести ковчег завета Господня и священные сосуды Божии в дом, созидаемый имени Господню."
    }
  },
  "От Иоанна": {
    "10": {
      "22": "Настал же тогда в Иерусалиме праздник обновления, и была зима.",
      "23": "И ходил Иисус в храме, в притворе Соломоновом.",
      "24": "Тут Иудеи обступили Его и говорили Ему: долго ли Тебе держать нас в недоумении? если Ты Христос, скажи нам прямо.",
      "25": "Иисус отвечал им: Я сказал вам, и не верите; дела, которые творю Я во имя Отца Моего, они свидетельствуют о Мне.",
      "26": "Но вы не верите, ибо вы не из овец Моих, как Я сказал вам.",
      "27": "Овцы Мои слушаются голоса Моего, и Я знаю их; и они идут за Мною.",
      "28": "И Я даю им жизнь вечную, и не погибнут вовек; и никто не похитит их из руки Моей.",
      "29": "Отец Мой, Который дал Мне их, больше всех; и никто не может похитить их из руки Отца Моего.",
      "30": "Я и Отец - одно.",
      "31": "Тут опять Иудеи схватили каменья, чтобы побить Его.",
      "32": "Иисус отвечал им: много добрых дел показал Я вам от Отца Моего; за которое из них хотите побить Меня камнями?",
      "33": "Иудеи сказали Ему в ответ: не за доброе дело хотим побить Тебя камнями, но за богохульство и за то, что Ты, будучи человек, делаешь Себя Богом.",
      "34": "Иисус отвечал им: не написано ли в законе вашем: Я сказал: вы боги?",
      "35": "Если Он назвал богами тех, к которым было слово Божие, и не может нарушиться Писание, -",
      "36": "Тому ли, Которого Отец освятил и послал в мир, вы говорите: богохульствуешь, потому что Я сказал: Я Сын Божий?",
      "37": "Если Я не творю дел Отца Моего, не верьте Мне;",
      "38": "а если творю, то, когда не верите Мне, верьте делам Моим, чтобы узнать и поверить, что Отец во Мне и Я в Нем.",
      "39": "Тогда опять искали схватить Его; но Он уклонился от рук их,",
      "40": "и пошел опять за Иордан, на то место, где прежде крестил Иоанн, и остался там.",
      "41": "Многие пришли к Нему и говорили, что Иоанн не сотворил никакого чуда, но все, что сказал Иоанн о Нем, было истинно.",
      "42": "И многие там уверовали в Него."
    }
  }
}