{
  "1-я Паралипоменон": {
    "26": {
      "1": "Вот распределение привратников: из Кореян: Мешелемия, сын Корея, из сыновей Асафовых.",
      "2": "Сыновья Мешелемии: первенец Захария, второй Иедиаил, третий Зевадия, четвертый Иафниил,",
      "3": "пятый Елам, шестой Иегоханан, седьмой Елиегоэнай.",
      "4": "Сыновья Овед-Едома: первенец Шемаия, второй Иегозавад, третий Иоах, четвертый Сахар, пятый Нафанаил,",
      "5": "шестой Аммиил, седьмой Иссахар, восьмой Пеульфай, потому что Бог благословил его.",
      "6": "У сына его Шемаии родились также сыновья, начальствовавшие в своем роде, потому что они были люди сильные.",
      "7": "Сыновья Шемаии: Офни, Рефаил, Овед и Елзавад, братья его, люди сильные, Елия, Семахия [и Иеваком].",
      "8": "Все они из сыновей Овед-Едома; они и сыновья их, и братья их были люди прилежные и к службе способные: их было у Овед-Едома шестьдесят два.",
      "9": "У Мешелемии сыновей и братьев, людей способных, было восемнадцать.",
      "10": "У Хосы, из сыновей Мерариных, сыновья: Шимри главный, - хотя он не был первенцем, но отец его поставил его главным;",
      "11": "второй Хелкия, третий Тевалия, четвертый Захария; всех сыновей и братьев у Хосы было тринадцать.",
      "12": "Вот распределение привратников по главам семейств, способных на службу вместе с братьями их, для служения в доме Господнем.",
      "13": "И бросили они жребии, как малый, так и большой, по своим семействам, на каждые ворота.",
      "14": "И выпал жребий на восток Шелемии; и Захарии, сыну его, умному советнику, бросили жребий, и вышел ему жребий на север;",
      "15": "Овед-Едому на юг, а сыновьям его при кладовых.",
      "16": "Шупиму и Хосе на запад, у ворот Шаллехет, где дорога поднимается и где стража против стражи.",
      "17": "К востоку по шести левитов, к северу по четыре, к югу по четыре, а у кладовых по два.",
      "18": "К западу у притвора на дороге по четыре, а у самого притвора по два.",
      "19": "Вот распределение привратников из сыновей Кореевых и сыновей Мерариных.",
      "20": "Левиты же, братья их, смотрели за сокровищами дома Божия и за сокровищницами посвященных вещей.",
      "21": "Сыновья Лаедана, сына Герсонова - от Лаедана, главы семейств от Лаедана Герсонского: Иехиел.",
      "22": "Сыновья Иехиела: Зефам и Иоиль, брат его, смотрели за сокровищами дома Господня,",
      "23": "вместе с потомками Амрама, Ицгара, Хеврона, Озиила.",
      "24": "Шевуил, сын Гирсона, сына Моисеева, был главным смотрителем за сокровищницами.",
      "25": "У брата его Елиезера сын Рехавия, у него сын Исаия, у него сын Иорам, у него сын Зихрий, у него сын Шеломиф.",
      "26": "Шеломиф и братья его смотрели за всеми сокровищницами посвященных вещей, которые посвятил царь Давид и главы семейств и тысяченачальники, стоначальники и предводители войска.",
      "27": "Из завоеваний и из добыч они посвящали на поддержание дома Господня.",
      "28": "И все, что посвятил Самуил пророк, и Саул, сын Киса, и Авенир, сын Нира, и Иоав, сын Саруи, все посвященное было на руках у Шеломифа и братьев его.",
      "29": "Из племени Ицгарова: Хенания и сыновья его определены на внешнее служение у Израильтян, писцами и судьями.",
      "30": "Из племени Хевронова: Хашавия и братья его, люди мужественные, тысяча семьсот, имели надзор над Израилем по эту сторону Иордана к западу, по всяким делам служения Господня и по службе царской.",
      "31": "У племени Хевронова Иерия был главою Хевронян, в их родах, в поколениях. В сороковой год царствования Давида они исчислены, и найдены между ними люди мужественные в Иазере Галаадском.",
      "32": "И братья его, люди способные, две тысячи семьсот, были главы семейств. Их поставил царь Давид над коленом Рувимовым и Гадовым и полуколеном Манассииным, по всем делам Божиим и делам царя."
    },
    "27": {
      "1": "Вот сыны Израилевы по числу их, главы семейств, тысяченачальники и стоначальники и управители, которые по отделениям служили царю во всех делах, приходя и отходя каждый месяц, во все месяцы года. В каждом отделении было их по двадцать четыре тысячи.",
      "2": "Над первым отделением, для первого месяца, начальствовал Иашовам, сын Завдиила; в его отделении было двадцать четыре тысячи;",
      "3": "он был из сынов Фареса, главный над всеми военачальниками в первый месяц.",
      "4": "Над отделением второго месяца был Додай Ахохиянин; в отделении его был и князь Миклоф, и в его отделении было двадцать четыре тысячи.",
      "5": "Третий главный военачальник, для третьего месяца, Ванея, сын Иодая, священника, и в его отделении было двадцать четыре тысячи:",
      "6": "этот Ванея - один из тридцати храбрых и начальник над ними, и в его отделе находился Аммизавад, сын его.",
      "7": "Четвертый, для четвертого месяца, был Асаил, брат Иоава, и по нем Завадия, сын его, и в его отделении двадцать четыре тысячи.",
      "8": "Пятый, для пятого месяца, князь Шамгуф Израхитянин, и в его отделении двадцать четыре тысячи.",
      "9": "Шестой, для шестого месяца, Ира, сын Иккеша, Фекоянин, и в его отделении двадцать четыре тысячи.",
      "10": "Седьмой, для седьмого месяца, Хелец Пелонитянин, из сынов Ефремовых, и в его отделении двадцать четыре тысячи.",
      "11": "Восьмой, для восьмого месяца, Совохай Хушатянин, из племени Зары, и в его отделении двадцать четыре тысячи.",
      "12": "Девятый, для девятого месяца, Авиезер Анафофянин, из сыновей Вениаминовых, и в его отделении двадцать четыре тысячи.",
      "13": "Десятый, для десятого месяца, Магарай Нетофафянин, из племени Зары, и в его отделении двадцать четыре тысячи.",
      "14": "Одиннадцатый, для одиннадцатого месяца, Ванея Пирафонянин, из сынов Ефремовых, и в его отделении двадцать четыре тысячи.",
      "15": "Двенадцатый, для двенадцатого месяца, Хелдай Нетофафянин, из потомков Гофониила, и в его отделении двадцать четыре тысячи.",
      "16": "А над коленами Израилевыми, - у Рувимлян главным начальником был Елиезер, сын Зихри; у Симеона - Сафатия, сын Маахи;",
      "17": "у Левия - Хашавия, сын Кемуила; у Аарона - Садок;",
      "18": "у Иуды - Елиав, из братьев Давида; у Иссахара - Омри, сын Михаила;",
      "19": "у Завулона - Ишмаия, сын Овадии; у Неффалима - Иеримоф, сын Азриила;",
      "20": "у сыновей Ефремовых - Осия, сын Азазии; у полуколена Манассиина - Иоиль, сын Федаии;",
      "21": "у полуколена Манассии в Галааде - Иддо, сын Захарии; у Вениамина - Иаасиил, сын Авенира;",
      "22": "у Дана - Азариил, сын Иерохама. Вот вожди колен Израилевых.",
      "23": "Давид не делал счисления тех, которые были от двадцати лет и ниже, потому что Господь сказал, что Он умножит Израиля, как звезды небесные.",
      "24": "Иоав, сын Саруи, начал делать счисление, но не кончил. И был за это гнев Божий на Израиля, и не вошло то счисление в летопись царя Давида.",
      "25": "Над сокровищами царскими был Азмавеф, сын Адиилов, а над запасами в поле, в городах, и в селах и в башнях - Ионафан, сын Уззии;",
      "26": "над занимающимися полевыми работами, земледелием - Езрий, сын Хелува;",
      "27": "над виноградниками - Шимей из Рамы, а над запасами вина в виноградниках - Завдий из Шефама;",
      "28": "над маслинами и смоковницами в долине - Баал-Ханан Гедеритянин, а над запасами деревянного масла - Иоас;",
      "29": "над крупным скотом, пасущимся в Шароне - Шитрай Шаронянин, а над скотом в долинах - Шафат, сын Адлая;",
      "30": "над верблюдами - Овил Исмаильтянин; над ослицами - Иехдия Меронифянин;",
      "31": "над мелким скотом - Иазиз Агаритянин. Все эти были начальниками над имением, которое было у царя Давида.",
      "32": "Ионафан, дядя Давидов, был советником, человек умный и писец; Иехиил, сын Хахмониев, был при сыновьях царя;",
      "33": "Ахитофел был советником царя; Хусий Архитянин - другом царя;",
      "34": "после же Ахитофела Иодай, сын Ванеи, и Авиафар, а Иоав был военачальником у царя."
    }
  },
  "От Иоанна": {
    "11": {
      "18": "Вифания же была близ Иерусалима, стадиях в пятнадцати;",
      "19": "и многие из Иудеев пришли к Марфе и Марии утешать их в печали о брате их.",
      "20": "Марфа, услышав, что идет Иисус, пошла навстречу Ему; Мария же сидела дома.",
      "21": "Тогда Марфа сказала Иисусу: Господи! если бы Ты был здесь, не умер бы брат мой.",
      "22": "Но и теперь знаю, что чего Ты попросишь у Бога, даст Тебе Бог.",
      "23": "Иисус говорит ей: воскреснет брат твой.",
      "24": "Марфа сказала Ему: знаю, что воскреснет в воскресение, в последний день.",
      "25": "Иисус сказал ей: Я есмь воскресение и жизнь; верующий в Меня, если и умрет, оживет.",
      "26": "И всякий, живущий и верующий в Меня, не умрет вовек. Веришь ли сему?",
      "27": "Она говорит Ему: так, Господи! я верую, что Ты Христос, Сын Божий, грядущий в мир.",
      "28": "Сказав это, пошла и позвала тайно Марию, сестру свою, говоря: Учитель здесь и зовет тебя.",
      "29": "Она, как скоро услышала, поспешно встала и пошла к Нему.",
      "30": "Иисус еще не входил в селение, но был на том месте, где встретила Его Марфа.",
      "31": "Иудеи, которые были с нею в доме и утешали ее, видя, что Мария поспешно встала и вышла, пошли за нею, полагая, что она пошла на гроб - плакать там.",
      "32": "Мария же, придя туда, где был Иисус, и увидев Его, пала к ногам Его и сказала Ему: Господи! если бы Ты был здесь, не умер бы брат мой.",
      "33": "Иисус, когда увидел ее плачущую и пришедших с нею Иудеев плачущих, Сам восскорбел духом и возмутился",
      "34": "и сказал: где вы положили его? Говорят Ему: Господи! пойди и посмотри.",
      "35": "Иисус прослезился.",
      "36": "Тогда Иудеи говорили: смотри, как Он любил его.",
      "37": "А некоторые из них сказали: не мог ли Сей, отверзший очи слепому, сделать, чтобы и этот не умер?",
      "38": "Иисус же, опять скорбя внутренно, приходит ко гробу. То была пещера, и камень лежал на ней.",
      "39": "Иисус говорит: отнимите камень. Сестра умершего, Марфа, говорит Ему: Господи! уже смердит; ибо четыре дня, как он во гробе.",
      "40": "Иисус говорит ей: не сказал ли Я тебе, что, если будешь веровать, увидишь славу Божию?",
      "41": "Итак отняли камень от пещеры, где лежал умерший. Иисус же возвел очи к небу и сказал: Отче! благодарю Тебя, что Ты услышал Меня.",
      "42": "Я и знал, что Ты всегда услышишь Меня; но сказал сие для народа, здесь стоящего, чтобы поверили, что Ты послал Меня.",
      "43": "Сказав это, Он воззвал громким голосом: Лазарь! иди вон.",
      "44": "И вышел умерший, обвитый по рукам и ногам погребальными пеленами, и лице его обвязано было платком. Иисус говорит им: развяжите его, пусть идет.",
      "45": "Тогда многие из Иудеев, пришедших к Марии и видевших, что сотворил Иисус, уверовали в Него.",
      "46": "А некоторые из них пошли к фарисеям и сказали им, что сделал Иисус.",
      "47": "Тогда первосвященники и фарисеи собрали совет и говорили: что нам делать? Этот Человек много чудес творит.",
      "48": "Если оставим Его так, то все уверуют в Него, и придут Римляне и овладеют и местом нашим и народом.",
      "49": "Один же из них, некто Каиафа, будучи на тот год первосвященником, сказал им: вы ничего не знаете,",
      "50": "и не подумаете, что лучше нам, чтобы один человек умер за людей, нежели чтобы весь народ погиб.",
      "51": "Сие же он сказал не от себя, но, будучи на тот год первосвященником, предсказал, что Иисус умрет за народ,",
      "52": "и не только за народ, но чтобы и рассеянных чад Божиих собрать воедино.",
      "53": "С этого дня положили убить Его.",
      "54": "Посему Иисус уже не ходил явно между Иудеями, а пошел оттуда в страну близ пустыни, в город, называемый Ефраим, и там оставался с учениками Своими.",
      "55": "Приближалась Пасха Иудейская, и многие из всей страны пришли в Иерусалим перед Пасхою, чтобы очиститься.",
      "56": "Тогда искали Иисуса и, стоя в храме, говорили друг другу: как вы думаете? не придет ли Он на праздник?",
      "57": "Первосвященники же и фарисеи дали приказание, что если кто узнает, где Он будет, то объявил бы, дабы взять Его."
    }
  }
}