{
  "2-я Паралипоменон": {
    "1": {
      "1": "И утвердился Соломон, сын Давидов, в царстве своем; и Господь Бог его был с ним, и вознес его высоко.",
      "2": "И приказал Соломон собраться всему Израилю: тысяченачальникам и стоначальникам, и судьям, и всем начальствующим во всем Израиле - главам поколений.",
      "3": "И пошли Соломон и все собрание с ним на высоту, что в Гаваоне, ибо там была Божия скиния собрания, которую устроил Моисей, раб Господень, в пустыне.",
      "4": "Ковчег Божий принес Давид из Кириаф-Иарима на место, которое приготовил для него Давид, устроив для него скинию в Иерусалиме.",
      "5": "А медный жертвенник, который сделал Веселеил, сын Урия, сына Орова, оставался там, пред скиниею Господнею, и взыскал его Соломон с собранием.",
      "6": "И там пред лицем Господа, на медном жертвеннике, который пред скиниею собрания, вознес Соломон тысячу всесожжений.",
      "7": "В ту ночь явился Бог Соломону и сказал ему: проси, что Мне дать тебе.",
      "8": "И сказал Соломон Богу: Ты сотворил Давиду, отцу моему, великую милость и поставил меня царем вместо него.",
      "9": "Да исполнится же, Господи Боже, слово Твое к Давиду, отцу моему. Так как Ты воцарил меня над народом многочисленным, как прах земной,",
      "10": "то ныне дай мне премудрость и знание, чтобы я умел выходить пред народом сим и входить, ибо кто может управлять сим народом Твоим великим?",
      "11": "И сказал Бог Соломону: за то, что это было на сердце твоем, и ты не просил богатства, имения и славы и души неприятелей твоих, и также не просил ты многих дней, а просил себе премудрости и знания, чтобы управлять народом Моим, над которым Я воцарил тебя,",
      "12": "премудрость и знание дается тебе, а богатство и имение и славу Я дам тебе такие, подобных которым не бывало у царей прежде тебя и не будет после тебя.",
      "13": "И пришел Соломон с высоты, что в Гаваоне, от скинии собрания, в Иерусалим и царствовал над Израилем.",
      "14": "И набрал Соломон колесниц и всадников; и было у него тысяча четыреста колесниц и двенадцать тысяч всадников; и он разместил их в колесничных городах и при царе в Иерусалиме.",
      "15": "И сделал царь серебро и золото в Иерусалиме равноценным простому камню, а кедры, по множеству их, сделал равноценными сикоморам, которые на низких местах.",
      "16": "Коней Соломону приводили из Египта и из Кувы; купцы царские из Кувы получали их за деньги.",
      "17": "Колесница получаема и доставляема была из Египта за шестьсот сиклей серебра, а конь за сто пятьдесят. Таким же образом они руками своими доставляли это всем царям Хеттейским и царям Арамейским."
    },
    "2": {
      "1": "И положил Соломон построить дом имени Господню и дом царский для себя.",
      "2": "И отчислил Соломон семьдесят тысяч носильщиков и восемьдесят тысяч каменосеков в горах, и надзирателей над ними три тысячи шестьсот.",
      "3": "И послал Соломон к Хираму, царю Тирскому, сказать: как поступал ты с Давидом, отцом моим, и присылал ему кедры на построение дома для его жительства, так поступи и со мною.",
      "4": "Вот я строю дом имени Господа Бога моего, для посвящения Ему, чтобы возжигать пред Ним благовонное курение, представлять постоянно хлебы предложения и возносить там всесожжения утром и вечером в субботы, и в новомесячия, и в праздники Господа Бога нашего, что навсегда заповедано Израилю.",
      "5": "И дом, который я строю, велик, потому что велик Бог наш, выше всех богов.",
      "6": "И достанет ли у кого силы построить Ему дом, когда небо и небеса небес не вмещают Его? И кто я, чтобы мог построить Ему дом? Разве только для курения пред лицем Его.",
      "7": "Итак пришли мне человека, умеющего делать изделия из золота, и из серебра, и из меди, и из железа, и из пряжи пурпурового, багряного и яхонтового цвета, и знающего вырезывать резную работу, вместе с художниками, какие есть у меня в Иудее и в Иерусалиме, которых приготовил Давид, отец мой.",
      "8": "И пришли мне кедровых дерев, и кипарису и певгового дерева с Ливана, ибо я знаю, что рабы твои умеют рубить дерева Ливанские. И вот рабы мои пойдут с рабами твоими,",
      "9": "чтобы мне приготовить множество дерев, потому что дом, который я строю, великий и чудный.",
      "10": "И вот древосекам, рубящим дерева, рабам твоим, я даю в пищу: пшеницы двадцать тысяч коров, и ячменю двадцать тысяч коров, и вина двадцать тысяч батов, и оливкового масла двадцать тысяч батов.",
      "11": "И отвечал Хирам, царь Тирский, письмом, которое прислал к Соломону: по любви к народу Своему, Господь поставил тебя царем над ним.",
      "12": "И еще сказал Хирам: благословен Господь Бог Израилев, создавший небо и землю, давший царю Давиду сына мудрого, имеющего смысл и разум, который намерен строить дом Господу и дом царский для себя.",
      "13": "Итак я посылаю [тебе] человека умного, имеющего знания, Хирам-Авия,",
      "14": "сына одной женщины из дочерей Дановых, - а отец его Тирянин, - умеющего делать изделия из золота и из серебра, из меди, из железа, из камней и из дерев, из пряжи пурпурового, яхонтового цвета, и из виссона, и из багряницы, и вырезывать всякую резьбу, и исполнять все, что будет поручено ему вместе с художниками твоими и с художниками господина моего Давида, отца твоего.",
      "15": "А пшеницу и ячмень, оливковое масло и вино, о которых говорил ты, господин мой, пошли рабам твоим.",
      "16": "Мы же нарубим дерев с Ливана, сколько нужно тебе, и пригоним их в плотах по морю в Яфу, а ты отвезешь их в Иерусалим.",
      "17": "И исчислил Соломон всех пришельцев, бывших тогда в земле Израилевой, после исчисления их, сделанного Давидом, отцом его, - и нашлось их сто пятьдесят три тысячи шестьсот.",
      "18": "И сделал он из них семьдесят тысяч носильщиков и восемьдесят тысяч каменосеков на горах и три тысячи шестьсот надзирателей, чтобы они побуждали народ к работе."
    },
    "3": {
      "1": "И начал Соломон строить дом Господень в Иерусалиме на горе Мориа, которая указана была Давиду, отцу его, на месте, которое приготовил Давид, на гумне Орны Иевусеянина.",
      "2": "Начал же он строить во второй день второго месяца, в четвертый год царствования своего.",
      "3": "И вот основание, положенное Соломоном при строении дома Божия: длина его шестьдесят локтей, по прежней мере, а ширина двадцать локтей;",
      "4": "и притвор, который пред домом, длиною по ширине дома в двадцать локтей, а вышиною во сто двадцать. И обложил его внутри чистым золотом.",
      "5": "Дом же главный обшил деревом кипарисовым и обложил его лучшим золотом, и выделал на нем пальмы и цепочки.",
      "6": "И обложил дом дорогими камнями для красоты; золото же было золото Парваимское.",
      "7": "И покрыл дом, бревна, пороги и стены его, [и окна] и двери его золотом, и вырезал на стенах херувимов.",
      "8": "И сделал Святое Святых: длина его по широте дома в двадцать локтей, и ширина его в двадцать локтей; и покрыл его лучшим золотом на шестьсот талантов.",
      "9": "В гвоздях весу до пятидесяти сиклей золота [в каждом гвозде]. Горницы также покрыл золотом.",
      "10": "И сделал он во Святом Святых двух херувимов резной работы и покрыл их золотом.",
      "11": "Крылья херувимов длиною были в двадцать локтей. Одно крыло в пять локтей касалось стены дома, а другое крыло в пять же локтей сходилось с крылом другого херувима;",
      "12": "равно и крыло другого херувима в пять локтей касалось стены дома, а другое крыло в пять локтей сходилось с крылом другого херувима.",
      "13": "Крылья сих херувимов были распростерты на двадцать локтей; и они стояли на ногах своих, лицами своими к храму.",
      "14": "И сделал завесу из яхонтовой, пурпуровой и багряной ткани и из виссона и изобразил на ней херувимов.",
      "15": "И сделал пред храмом два столба, длиною по тридцати пяти локтей, и капитель на верху каждого в пять локтей.",
      "16": "И сделал цепочки, как во святилище, и положил на верху столбов, и сделал сто гранатовых яблок и положил на цепочки.",
      "17": "И поставил столбы пред храмом, один по правую сторону, другой по левую, и дал имя правому Иахин, а левому имя Воаз."
    }
  },
  "От Иоанна": {
    "12": {
      "1": "За шесть дней до Пасхи пришел Иисус в Вифанию, где был Лазарь умерший, которого Он воскресил из мертвых.",
      "2": "Там приготовили Ему вечерю, и Марфа служила, и Лазарь был одним из возлежавших с Ним.",
      "3": "Мария же, взяв фунт нардового чистого драгоценного мира, помазала ноги Иисуса и отерла волосами своими ноги Его; и дом наполнился благоуханием от мира.",
      "4": "Тогда один из учеников Его, Иуда Симонов Искариот, который хотел предать Его, сказал:",
      "5": "Для чего бы не продать это миро за триста динариев и не раздать нищим?",
      "6": "Сказал же он это не потому, чтобы заботился о нищих, но потому что был вор. Он имел при себе денежный ящик и носил, что туда опускали.",
      "7": "Иисус же сказал: оставьте ее; она сберегла это на день погребения Моего.",
      "8": "Ибо нищих всегда имеете с собою, а Меня не всегда.",
      "9": "Многие из Иудеев узнали, что Он там, и пришли не только для Иисуса, но чтобы видеть и Лазаря, которого Он воскресил из мертвых.",
      "10": "Первосвященники же положили убить и Лазаря,",
      "11": "потому что ради него многие из Иудеев приходили и веровали в Иисуса.",
      "12": "На другой день множество народа, пришедшего на праздник, услышав, что Иисус идет в Иерусалим,",
      "13": "взяли пальмовые ветви, вышли навстречу Ему и восклицали: осанна! благословен грядущий во имя Господне, Царь Израилев!",
      "14": "Иисус же, найдя молодого осла, сел на него, как написано:",
      "15": "Не бойся, дщерь Сионова! се, Царь твой грядет, сидя на молодом осле.",
      "16": "Ученики Его сперва не поняли этого; но когда прославился Иисус, тогда вспомнили, что так было о Нем написано, и это сделали Ему.",
      "17": "Народ, бывший с Ним прежде, свидетельствовал, что Он вызвал из гроба Лазаря и воскресил его из мертвых.",
      "18": "Потому и встретил Его народ, ибо слышал, что Он сотворил это чудо.",
      "19": "Фарисеи же говорили между собою: видите ли, что не успеваете ничего? весь мир идет за Ним."
    }
  }
}