{
  "2-я Паралипоменон": {
    "10": {
      "1": "И пошел Ровоам в Сихем, потому что в Сихем сошлись все Израильтяне, чтобы поставить его царем.",
      "2": "Когда услышал о сем Иеровоам, сын Наватов, - он находился в Египте, куда убежал от царя Соломона, - то возвратился Иеровоам из Египта.",
      "3": "И послали и звали его; и пришел Иеровоам и весь Израиль, и говорили Ровоаму так:",
      "4": "отец твой наложил на нас тяжкое иго; но ты облегчи жестокую работу отца твоего и тяжкое иго, которое он наложил на нас, и мы будем служить тебе.",
      "5": "И сказал им Ровоам: через три дня придите опять ко мне. И разошелся народ.",
      "6": "И советовался царь Ровоам со старейшинами, которые предстояли пред лицем Соломона, отца его, при жизни его, и говорил: как вы посоветуете отвечать народу сему?",
      "7": "Они сказали ему: если ты [ныне] будешь добр к народу сему и угодишь им и будешь говорить с ними ласково, то они будут тебе рабами на все дни.",
      "8": "Но он оставил совет старейшин, который они давали ему, и стал советоваться с людьми молодыми, которые выросли вместе с ним, предстоящими пред лицем его;",
      "9": "и сказал им: что вы посоветуете мне отвечать народу сему, говорившему мне так: облегчи иго, которое наложил на нас отец твой?",
      "10": "И говорили ему молодые люди, выросшие вместе с ним, и сказали: так скажи народу, говорившему тебе: отец твой наложил на нас тяжкое иго, а ты облегчи нас, - так скажи им: мизинец мой толще чресл отца моего.",
      "11": "Отец мой наложил на вас тяжкое иго, а я увеличу иго ваше; отец мой наказывал вас бичами, а я [буду бить вас] скорпионами.",
      "12": "И пришел Иеровоам и весь народ к Ровоаму на третий день, как приказал царь, сказав: придите ко мне опять чрез три дня.",
      "13": "Тогда царь отвечал им сурово, ибо оставил царь Ровоам совет старейшин, и говорил им по совету молодых людей так:",
      "14": "отец мой наложил на вас тяжкое иго, а я увеличу его; отец мой наказывал вас бичами, а я [буду бить вас] скорпионами.",
      "15": "И не послушал царь народа, потому что так устроено было от Бога, чтоб исполнить Господу слово Свое, которое изрек Он чрез Ахию Силомлянина Иеровоаму, сыну Наватову.",
      "16": "Когда весь Израиль увидел, что не слушает его царь, то отвечал народ царю, говоря: какая нам часть в Давиде? Нет нам доли в сыне Иессеевом; по шатрам своим, Израиль! Теперь знай свой дом, Давид. И разошлись все Израильтяне по шатрам своим.",
      "17": "Только над сынами Израилевыми, жившими в городах Иудиных, остался царем Ровоам.",
      "18": "И послал царь Ровоам Адонирама, начальника над собиранием даней, и забросали его сыны Израилевы каменьями, и он умер. Царь же Ровоам поспешил сесть на колесницу, чтобы убежать в Иерусалим.",
      "19": "Так отложились Израильтяне от дома Давидова до сего дня."
    },
    "11": {
      "1": "И прибыл Ровоам в Иерусалим и созвал из дома Иудина и Вениаминова сто восемьдесят тысяч отборных воинов, чтобы воевать с Израилем и возвратить царство Ровоаму.",
      "2": "И было слово Господне к Самею, человеку Божию, и сказано:",
      "3": "скажи Ровоаму, сыну Соломонову, царю Иудейскому, и всему Израилю в колене Иудином и Вениаминовом:",
      "4": "так говорит Господь: не ходите и не начинайте войны с братьями вашими; возвратитесь каждый в дом свой, ибо Мною сделано это. Они послушались слов Господних и возвратились из похода против Иеровоама.",
      "5": "Ровоам жил в Иерусалиме; он обнес города в Иудее стенами.",
      "6": "Он укрепил Вифлеем и Ефам, и Фекою,",
      "7": "и Вефцур, и Сохо, и Одоллам,",
      "8": "и Геф, и Марешу, и Зиф,",
      "9": "и Адораим, и Лахис, и Азеку,",
      "10": "и Цору, и Аиалон, и Хеврон, находившиеся в колене Иудином и Вениаминовом.",
      "11": "И утвердил он крепости сии, и устроил в них начальников и хранилища для хлеба и деревянного масла и вина.",
      "12": "И дал в каждый город щиты и копья и утвердил их весьма сильно. И оставались за ним Иуда и Вениамин.",
      "13": "И священники и левиты, какие были по всей земле Израильской, собрались к нему из всех пределов,",
      "14": "ибо оставили левиты свои городские предместья и свои владения и пришли в Иудею и в Иерусалим, так как оставил их Иеровоам и сыновья его от священства Господня",
      "15": "и поставил у себя жрецов к высотам, и к козлам, и к тельцам, которых он сделал.",
      "16": "А за ними и из всех колен Израилевых расположившие сердце свое, чтобы взыскать Господа Бога Израилева, приходили в Иерусалим, дабы приносить жертвы Господу Богу отцов своих.",
      "17": "И укрепили они царство Иудино и поддерживали Ровоама, сына Соломонова, три года, потому что ходили путем Давида и Соломона в сии три года.",
      "18": "И взял себе Ровоам в жену Махалафу, дочь Иеримофа, сына Давидова, и Авихаиль, дочь Елиава, сына Иессеева,",
      "19": "и она родила ему сыновей: Иеуса и Шемарию и Загама.",
      "20": "После нее он взял Мааху, дочь Авессалома, и она родила ему Авию и Аттая, и Зизу и Шеломифа.",
      "21": "И любил Ровоам Мааху, дочь Авессалома, более всех жен и наложниц своих, ибо он имел восемнадцать жен и шестьдесят наложниц и родил двадцать восемь сыновей и шестьдесят дочерей.",
      "22": "И поставил Ровоам Авию, сына Маахи, главою [и] князем над братьями его, потому что хотел воцарить его.",
      "23": "И действовал благоразумно, и разослал всех сыновей своих по всем землям Иуды и Вениамина во все укрепленные города, и дал им содержание большое и приискал много жен."
    },
    "12": {
      "1": "Когда царство Ровоама утвердилось, и он сделался силен, тогда он оставил закон Господень, и весь Израиль с ним.",
      "2": "На пятом году царствования Ровоама, Сусаким, царь Египетский, пошел на Иерусалим, - потому что они отступили от Господа, -",
      "3": "с тысячью и двумя стами колесниц и шестьюдесятью тысячами всадников; и не было числа народу, который пришел с ним из Египта, Ливиянам, Сукхитам и Ефиоплянам;",
      "4": "и взял укрепленные города в Иудее и пришел к Иерусалиму.",
      "5": "Тогда Самей пророк пришел к Ровоаму и князьям Иудеи, которые собрались в Иерусалим, спасаясь от Сусакима, и сказал им: так говорит Господь: вы оставили Меня, за то и Я оставляю вас в руки Сусакиму.",
      "6": "И смирились князья Израилевы и царь и сказали: праведен Господь!",
      "7": "Когда увидел Господь, что они смирились, тогда было слово Господне к Самею, и сказано: они смирились; не истреблю их и вскоре дам им избавление, и не прольется гнев Мой на Иерусалим рукою Сусакима;",
      "8": "однакоже они будут слугами его, чтобы знали, каково служить Мне и служить царствам земным.",
      "9": "И пришел Сусаким, царь Египетский, в Иерусалим и взял сокровища дома Господня и сокровища дома царского; все взял он, взял и щиты золотые, которые сделал Соломон.",
      "10": "И сделал царь Ровоам, вместо их, щиты медные, и отдал их на руки начальникам телохранителей, охранявших вход дома царского.",
      "11": "Когда выходил царь в дом Господень, приходили телохранители и несли их, и потом опять относили их в палату телохранителей.",
      "12": "И когда он смирился, тогда отвратился от него гнев Господа и не погубил его до конца; притом и в Иудее было нечто доброе.",
      "13": "И утвердился царь Ровоам в Иерусалиме и царствовал. Сорок один год было Ровоаму, когда он воцарился, и семнадцать лет царствовал в Иерусалиме, в городе, который из всех колен Израилевых избрал Господь, чтобы там пребывало имя Его. Имя матери его Наама, Аммонитянка.",
      "14": "И делал он зло, потому что не расположил сердца своего к тому, чтобы взыскать Господа.",
      "15": "Деяния Ровоамовы, первые и последние, описаны в записях Самея пророка и Адды прозорливца при родословиях. И были войны у Ровоама с Иеровоамом во все дни.",
      "16": "И почил Ровоам с отцами своими и погребен в городе Давидовом. И воцарился Авия, сын его, вместо него."
    }
  },
  "От Иоанна": {
    "13": {
      "18": "Не о всех вас говорю; Я знаю, которых избрал. Но да сбудется Писание: ядущий со Мною хлеб поднял на Меня пяту свою.",
      "19": "Теперь сказываю вам, прежде нежели то сбылось, дабы, когда сбудется, вы поверили, что это Я.",
      "20": "Истинно, истинно говорю вам: принимающий того, кого Я пошлю, Меня принимает; а принимающий Меня принимает Пославшего Меня.",
      "21": "Сказав это, Иисус возмутился духом, и засвидетельствовал, и сказал: истинно, истинно говорю вам, что один из вас предаст Меня.",
      "22": "Тогда ученики озирались друг на друга, недоумевая, о ком Он говорит.",
      "23": "Один же из учеников Его, которого любил Иисус, возлежал у груди Иисуса.",
      "24": "Ему Симон Петр сделал знак, чтобы спросил, кто это, о котором говорит.",
      "25": "Он, припав к груди Иисуса, сказал Ему: Господи! кто это?",
      "26": "Иисус отвечал: тот, кому Я, обмакнув кусок хлеба, подам. И, обмакнув кусок, подал Иуде Симонову Искариоту.",
      "27": "И после сего куска вошел в него сатана. Тогда Иисус сказал ему: что делаешь, делай скорее.",
      "28": "Но никто из возлежавших не понял, к чему Он это сказал ему.",
      "29": "А как у Иуды был ящик, то некоторые думали, что Иисус говорит ему: купи, что нам нужно к празднику, или чтобы дал что-нибудь нищим.",
      "30": "Он, приняв кусок, тотчас вышел; а была ночь.",
      "31": "Когда он вышел, Иисус сказал: ныне прославился Сын Человеческий, и Бог прославился в Нем.",
      "32": "Если Бог прославился в Нем, то и Бог прославит Его в Себе, и вскоре прославит Его.",
      "33": "Дети! недолго уже быть Мне с вами. Будете искать Меня, и, как сказал Я Иудеям, что, куда Я иду, вы не можете придти, так и вам говорю теперь.",
      "34": "Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга.",
      "35": "По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.",
      "36": "Симон Петр сказал Ему: Господи! куда Ты идешь? Иисус отвечал ему: куда Я иду, ты не можешь теперь за Мною идти, а после пойдешь за Мною.",
      "37": "Петр сказал Ему: Господи! почему я не могу идти за Тобою теперь? я душу мою положу за Тебя.",
      "38": "Иисус отвечал ему: душу твою за Меня положишь? истинно, истинно говорю тебе: не пропоет петух, как отречешься от Меня трижды."
    }
  }
}