{
  "2-я Паралипоменон": {
    "20": {
      "1": "После сего Моавитяне и Аммонитяне, а с ними некоторые из страны Маонитской, пошли войною на Иосафата.",
      "2": "И пришли, и донесли Иосафату, говоря: идет на тебя множество великое из-за моря, от Сирии, и вот они в Хацацон-Фамаре, то есть в Енгедди.",
      "3": "И убоялся Иосафат, и обратил лице свое взыскать Господа, и объявил пост по всей Иудее.",
      "4": "И собрались Иудеи просить помощи у Господа; из всех городов Иудиных пришли они умолять Господа.",
      "5": "И стал Иосафат в собрании Иудеев и Иерусалимлян в доме Господнем, пред новым двором,",
      "6": "и сказал: Господи Боже отцов наших! Не Ты ли Бог на небе? И Ты владычествуешь над всеми царствами народов, и в Твоей руке сила и крепость, и никто не устоит против Тебя!",
      "7": "Не Ты ли, Боже наш, изгнал жителей земли сей пред лицем народа Твоего Израиля и отдал ее семени Авраама, друга Твоего, навек?",
      "8": "И они поселились на ней и построили Тебе на ней святилище во имя Твое, говоря:",
      "9": "если придет на нас бедствие: меч наказующий, или язва, или голод, то мы станем пред домом сим и пред лицем Твоим, ибо имя Твое в доме сем; и воззовем к Тебе в тесноте нашей, и Ты услышишь и спасешь.",
      "10": "И ныне вот Аммонитяне и Моавитяне и обитатели горы Сеира, чрез земли которых Ты не позволил пройти Израильтянам, когда они шли из земли Египетской, а потому они миновали их и не истребили их, -",
      "11": "вот они платят нам тем, что пришли выгнать нас из наследственного владения Твоего, которое Ты отдал нам.",
      "12": "Боже наш! Ты суди их. Ибо нет в нас силы против множества сего великого, пришедшего на нас, и мы не знаем, что делать, но к Тебе очи наши!",
      "13": "И все Иудеи стояли пред лицем Господним, и малые дети их, жены их и сыновья их.",
      "14": "Тогда на Иозиила, сына Захарии, сына Ванеи, сына Иеиела, сына Матфании, левита из сынов Асафовых, сошел Дух Господень среди собрания",
      "15": "и сказал он: слушайте, все Иудеи и жители Иерусалима и царь Иосафат! Так говорит Господь к вам: не бойтесь и не ужасайтесь множества сего великого, ибо не ваша война, а Божия.",
      "16": "Завтра выступите против них: вот они всходят на возвышенность Циц, и вы найдете их на конце долины, пред пустынею Иеруилом.",
      "17": "Не вам сражаться на сей раз; вы станьте, стойте и смотрите на спасение Господне, посылаемое вам. Иуда и Иерусалим! не бойтесь и не ужасайтесь. Завтра выступите навстречу им, и Господь будет с вами.",
      "18": "И преклонился Иосафат лицем до земли, и все Иудеи и жители Иерусалима пали пред Господом, чтобы поклониться Господу.",
      "19": "И встали левиты из сынов Каафовых и из сынов Кореевых - хвалить Господа Бога Израилева, голосом весьма громким.",
      "20": "И встали они рано утром, и выступили к пустыне Фекойской; и когда они выступили, стал Иосафат и сказал: послушайте меня, Иудеи и жители Иерусалима! Верьте Господу Богу вашему, и будьте тверды; верьте пророкам Его, и будет успех вам.",
      "21": "И совещался он с народом, и поставил певцов Господу, чтобы они в благолепии святыни, выступая впереди вооруженных, славословили и говорили: славьте Господа, ибо вовек милость Его!",
      "22": "И в то время, как они стали восклицать и славословить, Господь возбудил несогласие между Аммонитянами, Моавитянами и обитателями горы Сеира, пришедшими на Иудею, и были они поражены:",
      "23": "ибо восстали Аммонитяне и Моавитяне на обитателей горы Сеира, побивая и истребляя их, а когда покончили с жителями Сеира, тогда стали истреблять друг друга.",
      "24": "И когда Иудеи пришли на возвышенность к пустыне и взглянули на то многолюдство, и вот - трупы, лежащие на земле, и нет уцелевшего.",
      "25": "И пришел Иосафат и народ его забирать добычу, и нашли у них во множестве и имущество, и одежды, и драгоценные вещи, и набрали себе столько, что не могли нести. И три дня они забирали добычу; так велика была она!",
      "26": "А в четвертый день собрались на долину благословения, так как там они благословили Господа. Посему и называют то место долиною благословения до сего дня.",
      "27": "И пошли назад все Иудеи и Иерусалимляне и Иосафат во главе их, чтобы возвратиться в Иерусалим с веселием, потому что дал им Господь торжество над врагами их.",
      "28": "И пришли в Иерусалим с псалтирями, и цитрами, и трубами, к дому Господню.",
      "29": "И был страх Божий на всех царствах земных, когда они услышали, что Сам Господь воевал против врагов Израиля.",
      "30": "И спокойно стало царство Иосафатово, и дал ему Бог его покой со всех сторон.",
      "31": "Так царствовал Иосафат над Иудеею: тридцати пяти лет он был, когда воцарился, и двадцать пять лет царствовал в Иерусалиме. Имя матери его Азува, дочь Салаила.",
      "32": "И ходил он путем отца своего Асы и не уклонился от него, делая угодное в очах Господних.",
      "33": "Только высоты не были отменены, и народ еще не обратил твердо сердца своего к Богу отцов своих.",
      "34": "Прочие деяния Иосафата, первые и последние, описаны в записях Ииуя, сына Ананиева, которые внесены в книгу царей Израилевых.",
      "35": "Но после того вступил Иосафат, царь Иудейский в общение с Охозиею, царем Израильским, который поступал беззаконно,",
      "36": "и соединился с ним, чтобы построить корабли для отправления в Фарсис; и построили они корабли в Ецион-Гавере.",
      "37": "И изрек тогда Елиезер, сын Додавы из Мареши, пророчество на Иосафата, говоря: так как ты вступил в общение с Охозиею, то разрушил Господь дело твое. - И разбились корабли, и не могли идти в Фарсис."
    },
    "21": {
      "1": "И почил Иосафат с отцами своими, и похоронен с отцами своими в городе Давидовом. И воцарился Иорам, сын его, вместо него.",
      "2": "И у него были братья, сыновья Иосафата: Азария и Иехиил, и Захария и Азария, и Михаил и Сафатия: все сии сыновья Иосафата, царя Израилева.",
      "3": "И дал им отец их большие подарки серебром и золотом и драгоценностями, вместе с укрепленными городами в Иудее; царство же отдал Иораму, потому что он первенец.",
      "4": "И вступил Иорам на царство отца своего и утвердился, и умертвил всех братьев своих мечом и также некоторых из князей Израилевых.",
      "5": "Тридцати двух лет был Иорам, когда воцарился, и восемь лет царствовал в Иерусалиме;",
      "6": "и ходил он путем царей Израильских, как поступал дом Ахавов, потому что дочь Ахава была женою его, - и делал он неугодное в очах Господних.",
      "7": "Однакоже не хотел Господь погубить дома Давидова ради завета, который заключил с Давидом, и потому что обещал дать ему светильник и сыновьям его на все времена.",
      "8": "Во дни его вышел Едом из-под власти Иуды, и поставили над собою царя.",
      "9": "И пошел Иорам с военачальниками своими, и все колесницы с ним; и встав ночью, поразил Идумеян, которые окружили его, и начальствующих над колесницами [и побежал народ в жилища свои].",
      "10": "Однако вышел Едом из-под власти Иуды до сего дня. В то же время вышла и Ливна из-под власти его, потому что он оставил Господа Бога отцов своих.",
      "11": "Также высоты устроил он на горах Иудейских, и ввел в блужение жителей Иерусалима и соблазнил Иудею.",
      "12": "И пришло к нему письмо от Илии пророка, в котором было сказано: так говорит Господь Бог Давида, отца твоего: за то, что ты не пошел путями Иосафата, отца твоего, и путями Асы, царя Иудейского,",
      "13": "а пошел путем царей Израильских и ввел в блужение Иудею и жителей Иерусалима, как вводил в блужение дом Ахавов, еще же и братьев твоих, дом отца твоего, которые лучше тебя, ты умертвил,",
      "14": "за то, вот Господь поразит поражением великим народ твой и сыновей твоих, и жен твоих, и все имущество твое,",
      "15": "тебя же самого - болезнью сильною, болезнью внутренностей твоих до того, что будут выпадать внутренности твои от болезни со дня на день.",
      "16": "И возбудил Господь против Иорама дух Филистимлян и Аравитян, сопредельных Ефиоплянам;",
      "17": "и они пошли на Иудею и ворвались в нее, и захватили все имущество, находившееся в доме царя, также и сыновей его и жен его; и не осталось у него сына, кроме Охозии, меньшего из сыновей его.",
      "18": "А после всего этого поразил Господь внутренности его болезнью неизлечимою.",
      "19": "Так было со дня на день, а к концу второго года выпали внутренности его от болезни его, и он умер в жестоких страданиях; и не сожег для него народ его благовоний, как делал то для отцов его.",
      "20": "Тридцати двух лет был он, когда воцарился, и восемь лет царствовал в Иерусалиме, и отошел неоплаканный, и похоронили его в городе Давидовом, но не в царских гробницах."
    },
    "22": {
      "1": "И поставили царем жители Иерусалима Охозию, меньшего сына его, вместо него, так как всех старших избило полчище, приходившее с Аравитянами к стану, - и воцарился Охозия, сын Иорама, царя Иудейского.",
      "2": "Двадцати двух лет был Охозия, когда воцарился, и один год царствовал в Иерусалиме; имя матери его Гофолия, дочь Амврия.",
      "3": "Он также ходил путями дома Ахавова, потому что мать его была советницею ему на беззаконные дела.",
      "4": "И делал он неугодное в очах Господних, подобно дому Ахавову, потому что он был ему советником, по смерти отца его, на погибель ему.",
      "5": "Также следуя их совету, он пошел с Иорамом, сыном Ахавовым, царем Израильским, на войну против Азаила, царя Сирийского, в Рамоф Галаадский. И ранили Сирияне Иорама,",
      "6": "и возвратился он в Изреель лечиться от ран, которые причинили ему в Раме, когда он воевал с Азаилом, царем Сирийским. И Охозия, сын Иорама, царь Иудейский, пришел посетить Иорама, сына Ахавова, в Изреель, потому что тот был болен.",
      "7": "И от Бога было это на погибель Охозии, что он пришел к Иораму: ибо, по приходе своем, он вышел с Иорамом против Ииуя, сына Намессиева, которого помазал Господь на истребление дома Ахавова.",
      "8": "Когда совершал Ииуй суд над домом Ахава, тогда он нашел князей Иудийских и сыновей братьев Охозии, служивших Охозии, и умертвил их.",
      "9": "И [велел] он искать Охозию, и взяли его, когда он скрывался в Самарии, и привели его к Ииую, и умертвили его, и похоронили его, ибо говорили: он сын Иосафата, который взыскал Господа от всего сердца своего. И не осталось в доме Охозии, кто мог бы царствовать.",
      "10": "Ибо Гофолия, мать Охозии, увидев, что умер сын ее, встала и истребила все царское племя дома Иудина.",
      "11": "Но Иосавеф, дочь царя, взяла Иоаса, сына Охозии, и похитила его из среды царских сыновей умерщвляемых, и поместила его и кормилицу его в спальной комнате; и таким образом Иосавеф, дочь царя Иорама, жена Иодая священника, сестра Охозии, скрыла Иоаса от Гофолии, и она не умертвила его.",
      "12": "И был он у них в доме Божием скрываем шесть лет; Гофолия же царствовала над землею."
    }
  },
  "От Иоанна": {
    "16": {
      "1": "Сие сказал Я вам, чтобы вы не соблазнились.",
      "2": "Изгонят вас из синагог; даже наступает время, когда всякий, убивающий вас, будет думать, что он тем служит Богу.",
      "3": "Так будут поступать, потому что не познали ни Отца, ни Меня.",
      "4": "Но Я сказал вам сие для того, чтобы вы, когда придет то время вспомнили, что Я сказывал вам о том; не говорил же сего вам сначала, потому что был с вами.",
      "5": "А теперь иду к Пославшему Меня, и никто из вас не спрашивает Меня: куда идешь?",
      "6": "Но оттого, что Я сказал вам это, печалью исполнилось сердце ваше.",
      "7": "Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не приидет к вам; а если пойду, то пошлю Его к вам,",
      "8": "и Он, придя, обличит мир о грехе и о правде и о суде:",
      "9": "о грехе, что не веруют в Меня;",
      "10": "о правде, что Я иду к Отцу Моему, и уже не увидите Меня;",
      "11": "о суде же, что князь мира сего осужден.",
      "12": "Еще многое имею сказать вам; но вы теперь не можете вместить.",
      "13": "Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам.",
      "14": "Он прославит Меня, потому что от Моего возьмет и возвестит вам.",
      "15": "Все, что имеет Отец, есть Мое; потому Я сказал, что от Моего возьмет и возвестит вам."
    }
  }
}