{
  "2-я Паралипоменон": {
    "23": {
      "1": "Но в седьмой год ободрился Иодай и принял в союз с собою начальников сотен: Азарию, сына Иерохамова, и Исмаила, сына Иегохананова, и Азарию, сына Оведова, и Маасею, сына Адаии, и Елишафата, сына Зихри.",
      "2": "И они прошли по Иудее и собрали левитов из всех городов Иудеи и глав поколений Израилевых, и пришли в Иерусалим.",
      "3": "И заключило все собрание союз в доме Божием с царем. И сказал им Иодай: вот сын царя должен быть царем, как изрек Господь о сыновьях Давидовых.",
      "4": "Вот что вы сделайте: треть вас, приходящих в субботу, из священников и левитов, будет привратниками у порогов,",
      "5": "и треть при доме царском, и треть у ворот Иесод, а весь народ на дворах дома Господня.",
      "6": "И никто пусть не входит в дом Господень, кроме священников и служащих из левитов. Они могут войти, потому что освящены; весь же народ пусть стоит на страже Господней.",
      "7": "И пусть левиты окружат царя со всех сторон, всякий с оружием своим в руке своей, и кто будет входить в храм, да будет умерщвлен. И будьте вы при царе, когда он будет входить и выходить.",
      "8": "И сделали левиты и все Иудеи, что приказал Иодай священник; и взяли каждый людей своих, приходящих в субботу с отходящими в субботу, потому что не отпустил священник Иодай сменившихся черед.",
      "9": "И роздал Иодай священник начальникам сотен копья и малые и большие щиты царя Давида, которые были в доме Божием;",
      "10": "и поставил весь народ, каждого с оружием его в руке его, от правой стороны храма до левой стороны храма, у жертвенника и у дома, вокруг царя.",
      "11": "И вывели сына царя, и возложили на него венец и украшения, и поставили его царем; и помазали его Иодай и сыновья его и сказали: да живет царь!",
      "12": "И услышала Гофолия голос народа, бегущего и провозглашающего о царе, и вышла к народу в дом Господень,",
      "13": "и увидела: и вот царь стоит на возвышении своем при входе, и князья и трубы подле царя, и весь народ земли веселится, и трубят трубами, и певцы с орудиями музыкальными и искусные в славословии. И разодрала Гофолия одежды свои и закричала: заговор! заговор!",
      "14": "И вызвал Иодай священник начальников сотен, начальствующих над войском, и сказал им: выведите ее вон [из храма], и кто последует за нею, да будет умерщвлен мечом. Потому что священник сказал: не умертвите ее в доме Господнем.",
      "15": "И дали ей место, и когда она пришла ко входу конских ворот царского дома, там умертвили ее.",
      "16": "И заключил Иодай завет между собою и между всем народом и царем, чтобы быть им народом Господним.",
      "17": "И пошел весь народ в капище Ваала, и разрушили его, и жертвенники его и истуканов его сокрушили; и Матфана, жреца Ваалова, умертвили пред жертвенниками.",
      "18": "И поручил Иодай дела дома Господня священникам и левитам, [и восстановил дневные череды священников и левитов, ] как распределил Давид в доме Господнем, для возношения всесожжений Господу, как написано в законе Моисеевом, с радостью и пением, по уставу Давидову.",
      "19": "И поставил он привратников у ворот дома Господня, чтобы не мог входить нечистый почему-нибудь.",
      "20": "И взял начальников сотен, и вельмож, и начальствующих в народе, и весь народ земли, и проводил царя из дома Господня, и прошли чрез верхние ворота в дом царский, и посадили царя на царский престол.",
      "21": "И веселился весь народ земли, и город успокоился. А Гофолию умертвили мечом."
    },
    "24": {
      "1": "Семи лет был Иоас, когда воцарился, и сорок лет царствовал в Иерусалиме; имя матери его Цивья из Вирсавии.",
      "2": "И делал Иоас угодное в очах Господних во все дни Иодая священника.",
      "3": "И взял ему Иодай двух жен, и он имел от них сыновей и дочерей.",
      "4": "И после сего пришло на сердце Иоасу обновить дом Господень,",
      "5": "и собрал он священников и левитов и сказал им: пойдите по городам Иудеи и собирайте со всех Израильтян серебро для поддержания дома Бога вашего из года в год, и поспешите в этом деле. Но не поспешили левиты.",
      "6": "И призвал царь Иодая, главу их, и сказал ему: почему ты не требуешь от левитов, чтобы они доставляли с Иудеи и Иерусалима дань, установленную Моисеем, рабом Господним, и собранием Израильтян для скинии собрания?",
      "7": "Ибо нечестивая Гофолия и сыновья ее разорили дом Божий и все посвященное для дома Господня употребили для Ваалов.",
      "8": "И приказал царь, и сделали один ящик, и поставили его у входа в дом Господень извне.",
      "9": "И провозгласили по Иудее и Иерусалиму, чтобы приносили Господу дань, наложенную Моисеем, рабом Божиим, на Израильтян в пустыне.",
      "10": "И обрадовались все начальствующие и весь народ, и приносили и клали в ящик дотоле, доколе он не наполнился.",
      "11": "В то время, когда приносили ящик к царским чиновникам чрез левитов, и когда они видели, что серебра много, приходил писец царя и поверенный первосвященника, и высыпали из ящика, и относили его и ставили его на свое место. Так делали они изо дня в день, и собрали множество серебра.",
      "12": "И отдавали его царь и Иодай производителям работ по дому Господню, и они нанимали каменотесов и плотников для подновления дома Господня, также кузнецов и медников для укрепления дома Господня.",
      "13": "И работали производители работ, и совершилось исправление руками их, и привели дом Божий в надлежащее состояние его, и укрепили его.",
      "14": "И кончив все, они представили царю и Иодаю остаток серебра. И сделали из него сосуды для дома Господня, сосуды служебные и для всесожжений, чаши и другие сосуды золотые и серебряные. И приносили всесожжения в доме Господнем постоянно во все дни Иодая.",
      "15": "И состарился Иодай и, насытившись днями жизни, умер: сто тридцать лет было ему, когда он умер.",
      "16": "И похоронили его в городе Давидовом с царями, потому что он делал доброе в Израиле и для Бога, и для дома Его.",
      "17": "Но по смерти Иодая пришли князья Иудейские и поклонились царю; тогда царь стал слушаться их.",
      "18": "И оставили дом Господа Бога отцов своих и стали служить деревам посвященным и идолам, - и был гнев Господень на Иуду и Иерусалим за сию вину их.",
      "19": "И он посылал к ним пророков для обращения их к Господу, и они увещевали их, но те не слушали.",
      "20": "И Дух Божий облек Захарию, сына Иодая священника, и он стал на возвышении пред народом и сказал им: так говорит Господь: для чего вы преступаете повеления Господни? не будет успеха вам; и как вы оставили Господа, то и Он оставит вас.",
      "21": "И сговорились против него, и побили его камнями, по приказанию царя [Иоаса], на дворе дома Господня.",
      "22": "И не вспомнил царь Иоас благодеяния, какое сделал ему Иодай, отец его, и убил сына его. И он умирая говорил: да видит Господь и да взыщет!",
      "23": "И по истечении года выступило против него войско Сирийское, и вошли в Иудею и в Иерусалим, и истребили из народа всех князей народа, и всю добычу, взятую у них, отослали к царю в Дамаск.",
      "24": "Хотя в небольшом числе людей приходило войско Сирийское, но Господь предал в руку их весьма многочисленную силу за то, что оставили Господа Бога отцов своих. И над Иоасом совершили они суд,",
      "25": "и когда они ушли от него, оставив его в тяжкой болезни, то составили против него заговор рабы его, за кровь сына Иодая священника, и убили его на постели его, и он умер. И похоронили его в городе Давидовом, но не похоронили его в царских гробницах.",
      "26": "Заговорщиками же против него были: Завад, сын Шимеафы Аммонитянки, и Иегозавад, сын Шимрифы Моавитянки.",
      "27": "О сыновьях его и о множестве пророчеств против него и об устроении дома Божия написано в книге царей. И воцарился Амасия, сын его, вместо него."
    },
    "25": {
      "1": "Двадцати пяти лет воцарился Амасия и двадцать девять лет царствовал в Иерусалиме; имя матери его Иегоаддань из Иерусалима.",
      "2": "И делал он угодное в очах Господних, но не от полного сердца.",
      "3": "Когда утвердилось за ним царство, тогда он умертвил рабов своих, убивших царя, отца его.",
      "4": "Но детей их не умертвил, так как написано в законе, в книге Моисеевой, где заповедал Господь, говоря: не должны быть умерщвляемы отцы за детей, и дети не должны быть умерщвляемы за отцов, но каждый за свое преступление должен умереть.",
      "5": "И собрал Амасия Иудеев и поставил их по поколениям под власть тысяченачальников и стоначальников, всех Иудеев и Вениаминян, и пересчитал их от двадцати лет и выше, и нашел их триста тысяч человек отборных, ходящих на войну, держащих копье и щит.",
      "6": "И еще нанял из Израильтян сто тысяч храбрых воинов за сто талантов серебра.",
      "7": "Но человек Божий пришел к нему и сказал: царь! пусть не идет с тобою войско Израильское, потому что нет Господа с Израильтянами, со всеми сынами Ефрема.",
      "8": "Но иди ты один, делай дело, мужественно подвизайся на войне. Иначе повергнет тебя Бог пред лицем врага, ибо есть сила у Бога поддержать и повергнуть.",
      "9": "И сказал Амасия человеку Божию: что же делать со ста талантами, которые я отдал войску Израильскому? И сказал человек Божий: может Господь дать тебе более сего.",
      "10": "И отделил их Амасия, - войско, пришедшее к нему из земли Ефремовой, - чтоб они шли в свое место. И возгорелся сильно гнев их на Иудею, и они пошли назад в свое место, в пылу гнева.",
      "11": "А Амасия отважился и повел народ свой, и пошел на долину Соляную и побил сынов Сеира десять тысяч;",
      "12": "и десять тысяч живых взяли сыны Иудины в плен, и привели их на вершину скалы, и низринули их с вершины скалы, и все они разбились совершенно.",
      "13": "Войско же, которое Амасия отослал обратно, чтоб оно не ходило с ним на войну, рассыпалось по городам Иудеи от Самарии до Вефорона и перебило в них три тысячи, и награбило множество добычи.",
      "14": "Амасия, придя после поражения Идумеян, принес богов сынов Сеира и поставил их у себя богами, и пред ними кланялся и им кадил.",
      "15": "И воспылал гнев Господа на Амасию, и послал Он к нему пророка, и тот сказал ему: зачем ты прибегаешь к богам народа сего, которые не избавили народа своего от руки твоей?",
      "16": "Когда он говорил ему, царь отвечал: разве советником царским поставили тебя? перестань, чтобы не убили тебя. И перестал пророк, сказав: знаю, что решил Бог погубить тебя, потому что ты сделал сие и не слушаешь совета моего.",
      "17": "И посоветовался Амасия, царь Иудейский, и послал к Иоасу, сыну Иоахаза, сына Ииуева, царю Израильскому, сказать: выходи, повидаемся лично.",
      "18": "И послал Иоас, царь Израильский, к Амасии, царю Иудейскому, сказать: терн, который на Ливане, послал к кедру, который на Ливане же, сказать: отдай дочь свою в жену сыну моему. Но прошли звери дикие, которые на Ливане, и истоптали этот терн.",
      "19": "Ты говоришь: вот я побил Идумеян, - и вознеслось сердце твое до тщеславия. Сиди лучше у себя дома. К чему тебе затевать опасное дело? Падешь ты и Иудея с тобою.",
      "20": "Но не послушался Амасия, так как от Бога было это, дабы предать их в руку Иоаса за то, что стали прибегать к богам Идумейским.",
      "21": "И выступил Иоас, царь Израильский, и увиделись лично, он и Амасия, царь Иудейский, в Вефсамисе Иудейском.",
      "22": "И были разбиты Иудеи Израильтянами, и разбежались каждый в шатер свой.",
      "23": "И Амасию, царя Иудейского, сына Иоаса, сына Иоахазова, захватил Иоас, царь Израильский, в Вефсамисе и привел его в Иерусалим, и разрушил стену Иерусалимскую от ворот Ефремовых до ворот угольных, на четыреста локтей;",
      "24": "и взял все золото и серебро, и все сосуды, находившиеся в доме Божием у Овед-Едома, и сокровища дома царского, и заложников, и возвратился в Самарию.",
      "25": "И жил Амасия, сын Иоасов, царь Иудейский, по смерти Иоаса, сына Иоахазова, царя Израильского, пятнадцать лет.",
      "26": "Прочие дела Амасии, первые и последние, описаны в книге царей Иудейских и Израильских.",
      "27": "И после того времени, как Амасия отступил от Господа, составили против него заговор в Иерусалиме, и он убежал в Лахис. И послали за ним в Лахис, и умертвили его там.",
      "28": "И привезли его на конях, и похоронили его с отцами его в городе Иудином."
    }
  },
  "От Иоанна": {
    "16": {
      "16": "Вскоре вы не увидите Меня, и опять вскоре увидите Меня, ибо Я иду к Отцу.",
      "17": "Тут некоторые из учеников Его сказали один другому: что это Он говорит нам: вскоре не увидите Меня, и опять вскоре увидите Меня, и: Я иду к Отцу?",
      "18": "Итак они говорили: что это говорит Он: `вскоре? Не знаем, что говорит.",
      "19": "Иисус, уразумев, что хотят спросить Его, сказал им: о том ли спрашиваете вы один другого, что Я сказал: вскоре не увидите Меня, и опять вскоре увидите Меня?",
      "20": "Истинно, истинно говорю вам: вы восплачете и возрыдаете, а мир возрадуется; вы печальны будете, но печаль ваша в радость будет.",
      "21": "Женщина, когда рождает, терпит скорбь, потому что пришел час ее; но когда родит младенца, уже не помнит скорби от радости, потому что родился человек в мир.",
      "22": "Так и вы теперь имеете печаль; но Я увижу вас опять, и возрадуется сердце ваше, и радости вашей никто не отнимет у вас;",
      "23": "и в тот день вы не спросите Меня ни о чем. Истинно, истинно говорю вам: о чем ни попросите Отца во имя Мое, даст вам.",
      "24": "Доныне вы ничего не просили во имя Мое; просите, и получите, чтобы радость ваша была совершенна.",
      "25": "Доселе Я говорил вам притчами; но наступает время, когда уже не буду говорить вам притчами, но прямо возвещу вам об Отце.",
      "26": "В тот день будете просить во имя Мое, и не говорю вам, что Я буду просить Отца о вас:",
      "27": "ибо Сам Отец любит вас, потому что вы возлюбили Меня и уверовали, что Я исшел от Бога.",
      "28": "Я исшел от Отца и пришел в мир; и опять оставляю мир и иду к Отцу.",
      "29": "Ученики Его сказали Ему: вот, теперь Ты прямо говоришь, и притчи не говоришь никакой.",
      "30": "Теперь видим, что Ты знаешь все и не имеешь нужды, чтобы кто спрашивал Тебя. Посему веруем, что Ты от Бога исшел.",
      "31": "Иисус отвечал им: теперь веруете?",
      "32": "Вот, наступает час, и настал уже, что вы рассеетесь каждый в свою сторону и Меня оставите одного; но Я не один, потому что Отец со Мною.",
      "33": "Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир."
    }
  }
}