{
  "2-я Паралипоменон": {
    "26": {
      "1": "И взял весь народ Иудейский Озию, которому было шестнадцать лет, и поставили его царем на место отца его Амасии.",
      "2": "Он обстроил Елаф и возвратил его Иудее, после того как почил царь с отцами своими.",
      "3": "Шестнадцати лет был Озия, когда воцарился, и пятьдесят два года царствовал в Иерусалиме; имя матери его Иехолия из Иерусалима.",
      "4": "И делал он угодное в очах Господних точно так, как делал Амасия, отец его;",
      "5": "и прибегал он к Богу во дни Захарии, поучавшего страху Божию; и в те дни, когда он прибегал к Господу, споспешествовал ему Бог.",
      "6": "И он вышел и сразился с Филистимлянами, и разрушил стены Гефа и стены Иавнеи и стены Азота; и построил города в области Азотской и у Филистимлян.",
      "7": "И помогал ему Бог против Филистимлян и против Аравитян, живущих в Гур-Ваале, и против Меунитян;",
      "8": "и давали Аммонитяне дань Озии, и дошло имя его до пределов Египта, потому что он был весьма силен.",
      "9": "И построил Озия башни в Иерусалиме над воротами угольными и над воротами долины и на углу, и укрепил их.",
      "10": "И построил башни в пустыне, и иссек много водоемов, потому что имел много скота, и на низменности и на равнине, и земледельцев и садовников на горах и на Кармиле, ибо он любил земледелие.",
      "11": "Было у Озии и войско, выходившее на войну отрядами, по счету в списке их, составленном рукою Иеиела писца и Маасеи надзирателя, под предводительством Ханании, одного из главных сановников царских.",
      "12": "Все число глав поколений, из храбрых воинов, было две тысячи шестьсот,",
      "13": "и под рукою их военной силы триста семь тысяч пятьсот, вступавших в сражение с воинским мужеством, на помощь царю против неприятеля.",
      "14": "И заготовил для них Озия, для всего войска, щиты и копья, и шлемы и латы, и луки и пращные камни.",
      "15": "И сделал он в Иерусалиме искусно придуманные машины, чтоб они находились на башнях и на углах для метания стрел и больших камней. И пронеслось имя его далеко, потому что он дивно оградил себя и сделался силен.",
      "16": "Но когда он сделался силен, возгордилось сердце его на погибель его, и он сделался преступником пред Господом Богом своим, ибо вошел в храм Господень, чтобы воскурить фимиам на алтаре кадильном.",
      "17": "И пошел за ним Азария священник, и с ним восемьдесят священников Господних, людей отличных,",
      "18": "и воспротивились Озии царю и сказали ему: не тебе, Озия, кадить Господу; это дело священников, сынов Аароновых, посвященных для каждения; выйди из святилища, ибо ты поступил беззаконно, и не [будет] тебе это в честь у Господа Бога.",
      "19": "И разгневался Озия, - а в руке у него кадильница для каждения; и когда разгневался он на священников, проказа явилась на челе его, пред лицем священников, в доме Господнем, у алтаря кадильного.",
      "20": "И взглянул на него Азария первосвященник и все священники; и вот у него проказа на челе его. И понуждали его выйти оттуда, да и сам он спешил удалиться, так как поразил его Господь.",
      "21": "И был царь Озия прокаженным до дня смерти своей, и жил в отдельном доме и отлучен был от дома Господня. А Иоафам, сын его, начальствовал над домом царским и управлял народом земли.",
      "22": "Прочие деяния Озии, первые и последние, описал Исаия, сын Амоса, пророк.",
      "23": "И почил Озия с отцами своими, и похоронили его с отцами его на поле царских гробниц, ибо говорили: он прокаженный. И воцарился Иоафам, сын его, вместо него."
    },
    "27": {
      "1": "Двадцати пяти лет был Иоафам, когда воцарился, и шестнадцать лет царствовал в Иерусалиме; имя матери его Иеруша, дочь Садока.",
      "2": "И делал он угодное в очах Господних точно так, как делал Озия, отец его, только он не входил в храм Господень, и народ продолжал еще грешить.",
      "3": "Он построил верхние ворота дома Господня, и многое построил на стене Офела;",
      "4": "и города построил на горе Иудейской, и в лесах построил дворцы и башни.",
      "5": "Он воевал с царем Аммонитян и одолел их, и дали ему Аммонитяне в тот год сто талантов серебра и десять тысяч коров пшеницы и ячменя десять тысяч. Это давали ему Аммонитяне и на другой год, и на третий.",
      "6": "Так силен был Иоафам потому, что устроял пути свои пред лицем Господа Бога своего.",
      "7": "Прочие деяния Иоафама и все войны его и поведение его описаны в книге царей Израильских и Иудейских:",
      "8": "двадцати пяти лет был он, когда воцарился, и шестнадцать лет царствовал в Иерусалиме.",
      "9": "И почил Иоафам с отцами своими, и похоронили его в городе Давидовом. И воцарился Ахаз, сын его, вместо него."
    },
    "28": {
      "1": "Двадцати лет был Ахаз, когда воцарился, и шестнадцать лет царствовал в Иерусалиме; и он не делал угодного в очах Господних, как делал Давид, отец его:",
      "2": "он шел путями царей Израильских, и даже сделал литые статуи Ваалов;",
      "3": "и он совершал курения на долине сынов Еннома, и проводил сыновей своих через огонь, подражая мерзостям народов, которых изгнал Господь пред лицем сынов Израилевых;",
      "4": "и приносил жертвы и курения на высотах и на холмах и под всяким ветвистым деревом.",
      "5": "И предал его Господь Бог его в руку царя Сириян, и они поразили его и взяли у него множество пленных и отвели в Дамаск. Также и в руку царя Израильского был предан он, и тот произвел у него великое поражение.",
      "6": "И избил Факей, сын Ремалиин, [царь Израильский, ] Иудеев сто двадцать тысяч в один день, людей воинственных, потому что они оставили Господа Бога отцов своих.",
      "7": "Зихрий же, силач из Ефремлян, убил Маасею, сына царя, и Азрикама, начальствующего над дворцом, и Елкану, второго по царе.",
      "8": "И взяли сыны Израилевы в плен у братьев своих, Иудеев, двести тысяч жен, сыновей и дочерей; также и множество добычи награбили у них, и отправили добычу в Самарию.",
      "9": "Там был пророк Господень, имя его Одед. Он вышел пред лице войска, шедшего в Самарию, и сказал им: вот Господь Бог отцов ваших, во гневе на Иудеев, предал их в руку вашу, и вы избили их с такою яростью, которая достигла до небес.",
      "10": "И теперь вы думаете поработить сынов Иуды и Иерусалима в рабы и рабыни себе. А разве на самих вас нет вины пред Господом Богом вашим?",
      "11": "Итак послушайте меня, и возвратите пленных, которых вы захватили из братьев ваших, ибо пламень гнева Господня на вас.",
      "12": "И встали некоторые из начальников сынов Ефремовых: Азария, сын Иегоханана, Берехия, сын Мешиллемофа, и Езекия, сын Шаллума, и Амаса, сын Хадлая, против шедших с войны,",
      "13": "и сказали им: не вводите сюда пленных, потому что грех был бы нам пред Господом. Неужели вы думаете прибавить к грехам нашим и к преступлениям нашим? велика вина наша, и пламень гнева [Господня] над Израилем.",
      "14": "И оставили вооруженные пленных и добычу у военачальников и всего собрания.",
      "15": "И встали мужи, упомянутые по именам, и взяли пленных, и всех нагих из них одели из добычи, - и одели их, и обули их, и накормили их, и напоили их, и помазали их елеем, и посадили на ослов всех слабых из них, и отправили их в Иерихон, город пальм, к братьям их, и возвратились в Самарию.",
      "16": "В то время послал царь Ахаз к царям Ассирийским, чтоб они помогли ему,",
      "17": "ибо Идумеяне и еще приходили, и многих побили в Иудее, и взяли в плен;",
      "18": "и Филистимляне рассыпались по городам низменного края и юга Иудеи и взяли Вефсамис и Аиалон, и Гедероф и Сохо и зависящие от него города, и Фимну и зависящие от нее города, и Гимзо и зависящие от него города, и поселились там.",
      "19": "Так унизил Господь Иудею за Ахаза, царя Иудейского, потому что он развратил Иудею и тяжко грешил пред Господом.",
      "20": "И пришел к нему Феглафелласар, царь Ассирийский, но был в тягость ему, вместо того, чтобы помочь ему,",
      "21": "потому что Ахаз взял сокровища из дома Господня и дома царского и у князей и отдал царю Ассирийскому, но не в помощь себе.",
      "22": "И в тесное для себя время он продолжал беззаконно поступать пред Господом, он - царь Ахаз.",
      "23": "И приносил он жертвы богам Дамасским, думая, что они поражали его, и говорил: боги царей Сирийских помогают им; принесу я жертву им, и они помогут мне. Но они были на падение ему и всему Израилю.",
      "24": "И собрал Ахаз сосуды дома Божия, и сокрушил сосуды дома Божия, и запер двери дома Господня, и устроил себе жертвенники по всем углам в Иерусалиме,",
      "25": "и по всем городам Иудиным устроил высоты для каждения богам иным, и раздражал Господа Бога отцов своих.",
      "26": "Прочие дела его и все поступки его, первые и последние, описаны в книге царей Иудейских и Израильских.",
      "27": "И почил Ахаз с отцами своими, и похоронили его в городе, в Иерусалиме, но не внесли его в гробницы царей Израилевых. И воцарился Езекия, сын его, вместо него."
    }
  },
  "От Иоанна": {
    "17": {
      "1": "После сих слов Иисус возвел очи Свои на небо и сказал: Отче! пришел час, прославь Сына Твоего, да и Сын Твой прославит Тебя,",
      "2": "так как Ты дал Ему власть над всякою плотью, да всему, что Ты дал Ему, даст Он жизнь вечную.",
      "3": "Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.",
      "4": "Я прославил Тебя на земле, совершил дело, которое Ты поручил Мне исполнить.",
      "5": "И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.",
      "6": "Я открыл имя Твое человекам, которых Ты дал Мне от мира; они были Твои, и Ты дал их Мне, и они сохранили слово Твое.",
      "7": "Ныне уразумели они, что все, что Ты дал Мне, от Тебя есть,",
      "8": "ибо слова, которые Ты дал Мне, Я передал им, и они приняли, и уразумели истинно, что Я исшел от Тебя, и уверовали, что Ты послал Меня.",
      "9": "Я о них молю: не о всем мире молю, но о тех, которых Ты дал Мне, потому что они Твои.",
      "10": "И все Мое Твое, и Твое Мое; и Я прославился в них.",
      "11": "Я уже не в мире, но они в мире, а Я к Тебе иду. Отче Святый! соблюди их во имя Твое, тех, которых Ты Мне дал, чтобы они были едино, как и Мы.",
      "12": "Когда Я был с ними в мире, Я соблюдал их во имя Твое; тех, которых Ты дал Мне, Я сохранил, и никто из них не погиб, кроме сына погибели, да сбудется Писание.",
      "13": "Ныне же к Тебе иду, и сие говорю в мире, чтобы они имели в себе радость Мою совершенную.",
      "14": "Я передал им слово Твое; и мир возненавидел их, потому что они не от мира, как и Я не от мира.",
      "15": "Не молю, чтобы Ты взял их из мира, но чтобы сохранил их от зла.",
      "16": "Они не от мира, как и Я не от мира.",
      "17": "Освяти их истиною Твоею; слово Твое есть истина.",
      "18": "Как Ты послал Меня в мир, так и Я послал их в мир.",
      "19": "И за них Я посвящаю Себя, чтобы и они были освящены истиною.",
      "20": "Не о них же только молю, но и о верующих в Меня по слову их,",
      "21": "да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино, - да уверует мир, что Ты послал Меня.",
      "22": "И славу, которую Ты дал Мне, Я дал им: да будут едино, как Мы едино.",
      "23": "Я в них, и Ты во Мне; да будут совершены воедино, и да познает мир, что Ты послал Меня и возлюбил их, как возлюбил Меня.",
      "24": "Отче! которых Ты дал Мне, хочу, чтобы там, где Я, и они были со Мною, да видят славу Мою, которую Ты дал Мне, потому что возлюбил Меня прежде основания мира.",
      "25": "Отче праведный! и мир Тебя не познал; а Я познал Тебя, и сии познали, что Ты послал Меня.",
      "26": "И Я открыл им имя Твое и открою, да любовь, которою Ты возлюбил Меня, в них будет, и Я в них."
    }
  }
}