{
  "2-я Паралипоменон": {
    "32": {
      "1": "После таких дел и верности, пришел Сеннахирим, царь Ассирийский, и вступил в Иудею, и осадил укрепленные города, и думал отторгнуть их себе.",
      "2": "Когда Езекия увидел, что пришел Сеннахирим с намерением воевать против Иерусалима,",
      "3": "тогда решил с князьями своими и с военными людьми своими засыпать источники воды, которые вне города, и те помогли ему.",
      "4": "И собралось множество народа, и засыпали все источники и поток, протекавший по стране, говоря: да не найдут цари Ассирийские, придя сюда, много воды [и да не укрепятся].",
      "5": "И ободрился он, и восстановил всю обрушившуюся стену, и поднял ее до башни, и извне построил другую стену, и укрепил Милло в городе Давидовом, и наготовил множество оружия и щитов.",
      "6": "И поставил военачальников над народом, и собрал их к себе на площадь у городских ворот, и говорил к сердцу их, и сказал:",
      "7": "будьте тверды и мужественны, не бойтесь и не страшитесь царя Ассирийского и всего множества, которое с ним, потому что с нами более, нежели с ним;",
      "8": "с ним мышца плотская, а с нами Господь Бог наш, чтобы помогать нам и сражаться на бранях наших. И подкрепился народ словами Езекии, царя Иудейского.",
      "9": "После сего послал Сеннахирим, царь Ассирийский, рабов своих в Иерусалим, - сам он стоял против Лахиса, и вся сила его с ним, - к Езекии, царю Иудейскому, и ко всем Иудеям, которые в Иерусалиме, сказать:",
      "10": "так говорит Сеннахирим, царь Ассирийский: на что вы надеетесь и сидите в крепости в Иерусалиме?",
      "11": "Не обольщает ли вас Езекия, чтобы предать вас смерти от голода и жажды, говоря: Господь Бог наш спасет нас от руки царя Ассирийского?",
      "12": "Не этот ли Езекия разрушил высоты Его и жертвенники Его, и сказал Иудее и Иерусалиму: пред жертвенником единым поклоняйтесь и на нем совершайте курения?",
      "13": "Разве вы не знаете, что сделал я и отцы мои со всеми народами земель? Могли ли боги народов земных спасти землю свою от руки моей?",
      "14": "Кто из всех богов народов, истребленных отцами моими, мог спасти народ свой от руки моей? Как же возможет ваш Бог спасти вас от руки моей?",
      "15": "И ныне пусть не обольщает вас Езекия и не отклоняет вас таким образом; не верьте ему: если не в силах был ни один бог ни одного народа и царства спасти народ свой от руки моей и от руки отцов моих, то и ваш Бог не спасет вас от руки моей.",
      "16": "И еще многое говорили рабы его против Господа Бога и против Езекии, раба Его.",
      "17": "И письма писал он, в которых поносил Господа Бога Израилева и говорил против Него такие слова: как боги народов земных не спасли народов своих от руки моей, так Бог Езекии не спасет народа Своего от руки моей.",
      "18": "И кричали громким голосом на Иудейском языке к народу Иерусалимскому, который был на стене, чтоб устрашить его и напугать его, и взять город.",
      "19": "И говорили о Боге Иерусалима, как о богах народов земли, - изделии рук человеческих.",
      "20": "И помолился царь Езекия и Исаия, сын Амосов, пророк, и возопили к небу.",
      "21": "И послал Господь Ангела, и он истребил всех храбрых и главноначальствующего и начальствующих в войске царя Ассирийского. И возвратился он со стыдом в землю свою; и когда пришел в дом бога своего, - исшедшие из чресл его поразили его там мечом.",
      "22": "Так спас Господь Езекию и жителей Иерусалима от руки Сеннахирима, царя Ассирийского, и от руки всех и оберегал их отовсюду.",
      "23": "Тогда многие приносили дары Господу в Иерусалим и дорогие вещи Езекии, царю Иудейскому. И он возвеличился после сего в глазах всех народов.",
      "24": "В те дни заболел Езекия смертельно. И помолился Господу, и Он услышал его и дал ему знамение.",
      "25": "Но не воздал Езекия за оказанные ему благодеяния, ибо возгордилось сердце его. И был на него гнев Божий и на Иудею, и на Иерусалим.",
      "26": "Но как смирился Езекия в гордости сердца своего, - сам и жители Иерусалима, то не пришел на них гнев Господень во дни Езекии.",
      "27": "И было у Езекии богатства и славы весьма много, и хранилище он сделал у себя для серебра и золота, и камней драгоценных, и для ароматов и щитов, и для всяких драгоценных сосудов;",
      "28": "и кладовые для произведений земли, для хлеба, вина и масла, и стойла для всякого рода скота, и дворы для стад.",
      "29": "И города построил себе. И стад мелкого и крупного скота было у него множество, потому что дал ему Бог весьма большое имущество.",
      "30": "Он же, Езекия, запер верхний проток вод Геона и провел их вниз к западной стороне города Давидова. И действовал успешно Езекия во всяком деле своем.",
      "31": "Только при послах царей Вавилонских, которые присылали к нему спросить о знамении, бывшем на земле, оставил его Бог, чтоб испытать его и открыть все, что у него на сердце.",
      "32": "Прочие деяния Езекии и добродетели его описаны в видении Исаии, сына Амосова, пророка, и в книге царей Иудейских и Израильских.",
      "33": "И почил Езекия с отцами своими, и похоронили его над гробницами сыновей Давидовых, и почесть воздали ему по смерти его все Иудеи и жители Иерусалима. И воцарился Манассия, сын его, вместо него."
    },
    "33": {
      "1": "Двенадцати лет был Манассия, когда воцарился, и пятьдесят пять лет царствовал в Иерусалиме,",
      "2": "и делал он неугодное в очах Господних, подражая мерзостям народов, которых прогнал Господь от лица сынов Израилевых,",
      "3": "и снова построил высоты, которые разрушил Езекия, отец его, и поставил жертвенники Ваалам, и устроил дубравы, и поклонялся всему воинству небесному, и служил ему,",
      "4": "и соорудил жертвенники в доме Господнем, о котором сказал Господь: в Иерусалиме будет имя Мое вечно;",
      "5": "и соорудил жертвенники всему воинству небесному на обоих дворах дома Господня.",
      "6": "Он же проводил сыновей своих чрез огонь в долине сына Енномова, и гадал, и ворожил, и чародействовал, и учредил вызывателей мертвецов и волшебников; много делал он неугодного в очах Господа, к прогневлению Его.",
      "7": "И поставил резного идола, которого сделал, в доме Божием, о котором говорил Бог Давиду и Соломону, сыну его: в доме сем и в Иерусалиме, который Я избрал из всех колен Израилевых, Я положу имя Мое навек;",
      "8": "и не дам впредь выступить ноге Израиля из земли сей, которую Я укрепил за отцами их, если только они будут стараться исполнять все, что Я заповедал им, по всему закону и уставам и повелениям, данным рукою Моисея.",
      "9": "Но Манассия довел Иудею и жителей Иерусалима до того, что они поступали хуже тех народов, которых истребил Господь от лица сынов Израилевых.",
      "10": "И говорил Господь к Манассии и к народу его, но они не слушали.",
      "11": "И привел Господь на них военачальников царя Ассирийского, и заковали они Манассию в кандалы и оковали его цепями, и отвели его в Вавилон.",
      "12": "И в тесноте своей он стал умолять лице Господа Бога своего и глубоко смирился пред Богом отцов своих.",
      "13": "И помолился Ему, и Бог преклонился к нему и услышал моление его, и возвратил его в Иерусалим на царство его. И узнал Манассия, что Господь есть Бог.",
      "14": "И после того построил внешнюю стену города Давидова, на западной стороне Геона, по лощине и до входа в Рыбные ворота, и провел ее вокруг Офела и высоко поднял ее. И поставил военачальников по всем укрепленным городам в Иудее,",
      "15": "и низверг чужеземных богов и идола из дома Господня, и все капища, которые соорудил на горе дома Господня и в Иерусалиме, и выбросил их за город.",
      "16": "И восстановил жертвенник Господень и принес на нем жертвы мирные и хвалебные, и сказал Иудеям, чтобы они служили Господу Богу Израилеву.",
      "17": "Но народ еще приносил жертвы на высотах, хотя и Господу Богу своему.",
      "18": "Прочие дела Манассии, и молитва его к Богу своему, и слова прозорливцев, говоривших к нему именем Господа Бога Израилева, находятся в записях царей Израилевых.",
      "19": "И молитва его, и то, что Бог преклонился к нему, и все грехи его и беззакония его, и места, на которых он построил высоты и поставил изображения Астарты и истуканов, прежде нежели смирился, описаны в записях Хозая.",
      "20": "И почил Манассия с отцами своими, и похоронили его в доме его. И воцарился Амон, сын его, вместо него.",
      "21": "Двадцати двух лет был Амон, когда воцарился, и два года царствовал в Иерусалиме.",
      "22": "И делал неугодное в очах Господних так, как делал Манассия, отец его; и всем истуканам, которых сделал Манассия, отец его, приносил Амон жертвы и служил им.",
      "23": "И не смирился пред лицем Господним, как смирился Манассия, отец его; напротив, Амон умножил свои грехи.",
      "24": "И составили против него заговор слуги его, и умертвили его в доме его.",
      "25": "Но народ земли перебил всех, бывших в заговоре против царя Амона, и воцарил народ земли Иосию, сына его, вместо него."
    }
  },
  "От Иоанна": {
    "18": {
      "24": "Анна послал Его связанного к первосвященнику Каиафе.",
      "25": "Симон же Петр стоял и грелся. Тут сказали ему: не из учеников ли Его и ты? Он отрекся и сказал: нет.",
      "26": "Один из рабов первосвященнических, родственник тому, которому Петр отсек ухо, говорит: не я ли видел тебя с Ним в саду?",
      "27": "Петр опять отрекся; и тотчас запел петух.",
      "28": "От Каиафы повели Иисуса в преторию. Было утро; и они не вошли в преторию, чтобы не оскверниться, но чтобы можно было есть пасху.",
      "29": "Пилат вышел к ним и сказал: в чем вы обвиняете Человека Сего?",
      "30": "Они сказали ему в ответ: если бы Он не был злодей, мы не предали бы Его тебе.",
      "31": "Пилат сказал им: возьмите Его вы, и по закону вашему судите Его. Иудеи сказали ему: нам не позволено предавать смерти никого, -",
      "32": "да сбудется слово Иисусово, которое сказал Он, давая разуметь, какою смертью Он умрет.",
      "33": "Тогда Пилат опять вошел в преторию, и призвал Иисуса, и сказал Ему: Ты Царь Иудейский?",
      "34": "Иисус отвечал ему: от себя ли ты говоришь это, или другие сказали тебе о Мне?",
      "35": "Пилат отвечал: разве я Иудей? Твой народ и первосвященники предали Тебя мне; что Ты сделал?",
      "36": "Иисус отвечал: Царство Мое не от мира сего; если бы от мира сего было Царство Мое, то служители Мои подвизались бы за Меня, чтобы Я не был предан Иудеям; но ныне Царство Мое не отсюда.",
      "37": "Пилат сказал Ему: итак Ты Царь? Иисус отвечал: ты говоришь, что Я Царь. Я на то родился и на то пришел в мир, чтобы свидетельствовать о истине; всякий, кто от истины, слушает гласа Моего.",
      "38": "Пилат сказал Ему: что есть истина? И, сказав это, опять вышел к Иудеям и сказал им: я никакой вины не нахожу в Нем.",
      "39": "Есть же у вас обычай, чтобы я одного отпускал вам на Пасху; хотите ли, отпущу вам Царя Иудейского?",
      "40": "Тогда опять закричали все, говоря: не Его, но Варавву. Варавва же был разбойник."
    }
  }
}