{
  "2-я Паралипоменон": {
    "34": {
      "1": "Восемь лет было Иосии, когда он воцарился, и тридцать один год царствовал в Иерусалиме,",
      "2": "и делал он угодное в очах Господних, и ходил путями Давида, отца своего, и не уклонялся ни направо, ни налево.",
      "3": "В восьмой год царствования своего, будучи еще отроком, он начал прибегать к Богу Давида, отца своего, а в двенадцатый год начал очищать Иудею и Иерусалим от высот и посвященных дерев и от резных и литых кумиров.",
      "4": "И разрушили пред лицем его жертвенники Ваалов и статуи, возвышавшиеся над ними; и посвященные дерева он срубил, и резные и литые кумиры изломал и разбил в прах, и рассыпал на гробах тех, которые приносили им жертвы,",
      "5": "и кости жрецов сжег на жертвенниках их, и очистил Иудею и Иерусалим,",
      "6": "и в городах Манассии, и Ефрема, и Симеона, даже до колена Неффалимова, и в опустошенных окрестностях их",
      "7": "он разрушил жертвенники и посвященные дерева, и кумиры разбил в прах, и все статуи сокрушил по всей земле Израильской, и возвратился в Иерусалим.",
      "8": "В восемнадцатый год царствования своего, по очищении земли и дома Божия, он послал Шафана, сына Ацалии, и Маасею градоначальника, и Иоаха, сына Иоахазова, дееписателя, возобновить дом Господа Бога своего.",
      "9": "И пришли они к Хелкии первосвященнику, и отдали серебро, принесенное в дом Божий, которое левиты, стоящие на страже у порога, собрали из рук Манассии и Ефрема и всех прочих Израильтян, и от всего Иуды и Вениамина, и от жителей Иерусалима,",
      "10": "и отдали в руки производителям работ, приставленным к дому Господню, чтоб они раздавали его работникам, которые работали в доме Господнем, при исправлении и возобновлении дома.",
      "11": "И они раздавали плотникам и строителям на покупку тесаных камней и дерев для связей и для покрытия зданий, которые разорили цари Иудейские.",
      "12": "Люди сии действовали честно при работе, и для надзора над ними поставлены были Иахаф и Овадия, левиты из сыновей Мерариных, и Захария и Мешуллам из сыновей Каафовых, и все левиты, умеющие играть на музыкальных орудиях.",
      "13": "Они же были приставниками над носильщиками и наблюдали над всеми работниками при каждой работе; из левитов же были и писцы, и надзиратели, и привратники.",
      "14": "Когда вынимали они серебро, принесенное в дом Господень, тогда Хелкия священник нашел книгу закона Господня, данную рукою Моисея.",
      "15": "И начал Хелкия, и сказал Шафану писцу: книгу закона нашел я в доме Господнем. И подал Хелкия ту книгу Шафану.",
      "16": "И понес Шафан книгу к царю, и принес при этом царю известие: все, что поручено рабам твоим, они делают;",
      "17": "и высыпали серебро, найденное в доме Господнем, и передали его в руки приставникам и в руки производителям работ.",
      "18": "И также донес Шафан писец царю, говоря: книгу дал мне Хелкия священник. И читал ее Шафан перед царем.",
      "19": "Когда услышал царь слова закона, то разодрал одежды свои.",
      "20": "И дал царь повеление Хелкии и Ахикаму, сыну Шафанову, и Авдону, сыну Михея, и Шафану писцу, и Асаии, слуге царскому, говоря:",
      "21": "пойдите, вопросите Господа за меня и за оставшихся у Израиля и за Иуду о словах сей найденной книги, потому что велик гнев Господа, который воспылал на нас за то, что не соблюдали отцы наши слова Господня, чтобы поступать по всему написанному в книге сей.",
      "22": "И пошел Хелкия и те, которые от царя, к Олдане пророчице, жене Шаллума, сына Тавкегафа, сына Хасры, хранителя одежд, - а жила она во второй части Иерусалима, - и говорили с нею об этом.",
      "23": "И она сказала им: так говорит Господь Бог Израилев: скажите тому человеку, который послал вас ко мне:",
      "24": "так говорит Господь: вот Я наведу бедствие на место сие и на жителей его все проклятия, написанные в книге, которую читали пред лицем царя Иудейского,",
      "25": "за то, что они оставили Меня и кадили богам другим, чтобы прогневлять Меня всеми делами рук своих. И гнев Мой возгорится над местом сим и не угаснет.",
      "26": "А царю Иудейскому, пославшему вас вопросить Господа, так скажите: так говорит Господь Бог Израилев о словах, которые ты слышал:",
      "27": "так как смягчилось сердце твое, и ты смирился пред Богом, услышав слова Его о месте сем и о жителях его, - и ты смирился предо Мною, и разодрал одежды свои, и плакал предо Мною, то и Я услышал тебя, говорит Господь.",
      "28": "Вот Я приложу тебя к отцам твоим, и положен будешь в гробницу твою в мире, и не увидят глаза твои всего того бедствия, которое Я наведу на место сие и на жителей его. И принесли царю ответ.",
      "29": "И послал царь, и собрал всех старейшин Иудеи и Иерусалима,",
      "30": "и пошел царь в дом Господень, и с ним все Иудеи и жители Иерусалима, и священники и левиты, и весь народ, от большого до малого; и он прочитал вслух их все слова книги завета, найденной в доме Господнем.",
      "31": "И стал царь на месте своем, и заключил завет пред лицем Господа последовать Господу и соблюдать заповеди Его и откровения Его, и уставы Его, от всего сердца своего и от всей души своей, чтобы выполнить слова завета, написанные в книге сей.",
      "32": "И велел царь подтвердить это всем находившимся в Иерусалиме и в земле Вениаминовой; и стали поступать жители Иерусалима по завету Бога, Бога отцов своих.",
      "33": "И изверг Иосия все мерзости из всех земель, которые у сынов Израилевых, и повелел всем, находившимся в земле Израилевой служить Господу Богу своему. И во все дни жизни его они не отступали от Господа Бога отцов своих."
    },
    "35": {
      "1": "И совершил Иосия в Иерусалиме пасху Господу, и закололи пасхального агнца в четырнадцатый день первого месяца.",
      "2": "И поставил он священников на местах их, и ободрял их на служение в доме Господнем,",
      "3": "и сказал левитам, наставникам всех Израильтян, посвященным Господу: поставьте ковчег святый в храме, который построил Соломон, сын Давидов, царь Израилев; нет вам нужды носить его на раменах; служите теперь Господу Богу нашему и народу Его Израилю;",
      "4": "станьте по поколениям вашим, по чередам вашим, как предписано Давидом, царем Израилевым, и как предписано Соломоном, сыном его,",
      "5": "и стойте во святилище, по распределениям поколений у братьев ваших, сынов народа, и по разделению поколений у левитов,",
      "6": "и заколите пасхального агнца, и освятитесь, и приготовьте его для братьев ваших, поступая согласно со словом Господним чрез Моисея.",
      "7": "И дал Иосия в дар сынам народа, всем, находившимся там, из мелкого скота агнцев и козлов молодых, все для жертвы пасхальной, числом тридцать тысяч и три тысячи волов. Это из имущества царя.",
      "8": "И князья его по усердию давали в дар народу, священникам и левитам: Хелкия и Захария и Иехиил, начальствующие в доме Божием, дали священникам для жертвы пасхальной две тысячи шестьсот [овец, агнцев и козлов] и триста волов;",
      "9": "и Хонания, и Шемаия, и Нафанаил, братья его, и Хашавия, и Иеиел, и Иозавад, начальники левитов, подарили левитам для жертвы пасхальной [овец] пять тысяч и пятьсот волов.",
      "10": "Так устроено было служение. И стали священники на место свое и левиты по чередам своим, по повелению царскому;",
      "11": "и закололи пасхального агнца. И кропили священники кровью, принимая ее из рук левитов, а левиты снимали кожу;",
      "12": "и распределили назначенное для всесожжения, чтобы раздать то по отделениям поколений у сынов народа, для принесения Господу, как написано в книге Моисеевой. То же сделали и с волами.",
      "13": "И испекли пасхального агнца на огне, по уставу; и священные жертвы сварили в котлах, горшках и кастрюлях, и поспешно роздали всему народу,",
      "14": "а после приготовили для себя и для священников, ибо священники, сыны Аароновы, заняты были приношением всесожжения и туков до ночи; потому-то и готовили левиты для себя и для священников, сынов Аароновых.",
      "15": "И певцы, сыновья Асафовы, оставались на местах своих, по установлению Давида и Асафа, и Емана и Идифуна, прозорливца царского, и привратники у каждых ворот: не для чего было им отходить от служения своего, так как братья их левиты готовили для них.",
      "16": "Так устроено было все служение Господу в тот день, чтобы совершить пасху и принести всесожжения на жертвеннике Господнем, по повелению царя Иосии.",
      "17": "И совершали сыны Израилевы, находившиеся там, пасху в то время и праздник опресноков в течение семи дней.",
      "18": "И не была совершаема такая пасха у Израиля от дней Самуила пророка; и из всех царей Израилевых ни один не совершал такой пасхи, какую совершил Иосия, и священники, и левиты, и все Иудеи, и Израильтяне, там находившиеся, и жители Иерусалима.",
      "19": "В восемнадцатый год царствования Иосии совершена сия пасха.",
      "20": "После всего того, что сделал Иосия в доме Божием [и как сжег огнем царь Иосия и чревовещателей, и волхвов, и капища, и идолов, и дубравы, бывшие в Иерусалиме и Иудее, чтобы утвердить слова закона, написанные в книге, которую нашел Хелкия священник в доме Господнем, не было подобного ему прежде него, кто обратился бы к Господу всем сердцем своим, и всею душею своею, и всею крепостию своею, по всему закону Моисееву; не восстал и после него подобный ему. Однако же не отвратился Господь от великой ярости гнева Своего, - ярости, которою разгневался Господь на Иудею за все оскорбления, которыми прогневал Манассия. И сказал Господь: и Иуду отвергну от лица Моего, как отверг дом Израилев, и отвергну город Иерусалим, который избрал, и храм, о котором сказал: будет там имя Мое, ] пошел Нехао, царь Египетский, на войну к Кархемису на Евфрате; и Иосия вышел навстречу ему.",
      "21": "И послал к нему Нехао послов сказать: что мне и тебе, царь Иудейский? Не против тебя теперь иду я, но туда, где у меня война. И Бог повелел мне поспешать; не противься Богу, Который со мною, чтоб Он не погубил тебя.",
      "22": "Но Иосия не отстранился от него, а приготовился, чтобы сразиться с ним, и не послушал слов Нехао от лица Божия и выступил на сражение на равнину Мегиддо.",
      "23": "И выстрелили стрельцы в царя Иосию, и сказал царь слугам своим: уведите меня, потому что я тяжело ранен.",
      "24": "И свели его слуги его с колесницы, и посадили его в другую повозку, которая была у него, и отвезли его в Иерусалим. И умер он, и похоронен в гробницах отцов своих. И вся Иудея и Иерусалим оплакали Иосию.",
      "25": "Оплакал Иосию и Иеремия в песне плачевной; и говорили все певцы и певицы об Иосии в плачевных песнях своих, известных до сего дня, и передали их в употребление у Израиля; и вот они вписаны в книгу плачевных песней.",
      "26": "Прочие деяния Иосии и добродетели его, согласные с предписанным в законе Господнем,",
      "27": "и деяния его, первые и последние, описаны в книге царей Израильских и Иудейских."
    },
    "36": {
      "1": "И взял народ земли Иоахаза, сына Иосиина, [и помазали его] и воцарили его, вместо отца его, в Иерусалиме.",
      "2": "Двадцати трех лет был Иоахаз, когда воцарился, и три месяца царствовал в Иерусалиме. [Имя матери его - Амитал, дочь Иеремии из Ловны. И сделал он лукавое пред Господом по всему, что сделали отцы его. И оковал его фараон Нехао в Девлафе, в земле Емафской, чтобы не царствовать ему в Иерусалиме. ]",
      "3": "И низложил его царь Египетский в Иерусалиме [и привел его царь в Египет], и наложил на землю пени сто талантов серебра и талант золота.",
      "4": "И воцарил царь Египетский над Иудеею и Иерусалимом Елиакима, брата его, и переменил имя его на Иоакима, а Иоахаза, брата его, взял Нехао и отвел его в Египет [и он умер там. И серебро и золото давал фараону: тогда земля начала давать серебро по слову фараона, и каждый, по власти, требовал серебра и золота от народа земли для дани фараону Нехао].",
      "5": "Двадцати пяти лет был Иоаким, когда воцарился, и одиннадцать лет царствовал в Иерусалиме [имя матери его Зехора, дочь Нириева из Рамы]. И делал он неугодное в очах Господа Бога своего [по всему, что делали отцы его. Во дни его пришел Навуходоносор, царь Вавилонский, на землю, и он служил ему три года и отступил от него. И послал Господь на них Халдеев и разбойников Сирских, и разбойников Моавитских, и сынов Аммоновых и Самарийских, и отступили по слову сему, - по слову Господа устами рабов Его, пророков. Впрочем гнев Господа был на Иуде, чтоб отвергнуть его от лица Его, за все грехи Манассии, которые он сделал, и за кровь неповинную, которую пролил Иоаким и наполнил Иерусалим неповинною кровью. Но не восхотел Господь искоренить их].",
      "6": "Против него вышел Навуходоносор, царь Вавилонский, и оковал его оковами, чтоб отвести его в Вавилон.",
      "7": "И часть сосудов дома Господня перенес Навуходоносор в Вавилон и положил их в капище своем в Вавилоне.",
      "8": "Прочие дела Иоакима и мерзости его, какие он делал и какие найдены в нем, описаны в книге царей Израильских и Иудейских. [И почил Иоаким с отцами своими, и погребен был в Ганозане с отцами своими. ] И воцарился Иехония, сын его, вместо него.",
      "9": "Восемнадцати лет был Иехония, когда воцарился, и три месяца и десять дней царствовал в Иерусалиме, и делал он неугодное в очах Господних.",
      "10": "По прошествии года послал царь Навуходоносор и велел взять его в Вавилон вместе с драгоценными сосудами дома Господня, и воцарил над Иудеею и Иерусалимом Седекию, брата его.",
      "11": "Двадцати одного года был Седекия, когда воцарился, и одиннадцать лет царствовал в Иерусалиме,",
      "12": "и делал он неугодное в очах Господа Бога своего. Он не смирился пред Иеремиею пророком, пророчествовавшим от уст Господних,",
      "13": "и отложился от царя Навуходоносора, взявшего клятву с него именем Бога, - и сделал упругою шею свою и ожесточил сердце свое до того, что не обратился к Господу Богу Израилеву.",
      "14": "Да и все начальствующие над священниками и над народом много грешили, подражая всем мерзостям язычников, и сквернили дом Господа, который Он освятил в Иерусалиме.",
      "15": "И посылал к ним Господь Бог отцов их, посланников Своих от раннего утра, потому что Он жалел Свой народ и Свое жилище.",
      "16": "Но они издевались над посланными от Бога и пренебрегали словами Его, и ругались над пророками Его, доколе не сошел гнев Господа на народ Его, так что не было ему спасения.",
      "17": "И Он навел на них царя Халдейского, - и тот умертвил юношей их мечом в доме святыни их и не пощадил [ни Седекии, ] ни юноши, ни девицы, ни старца, ни седовласого: все предал Бог в руку его.",
      "18": "И все сосуды дома Божия, большие и малые, и сокровища дома Господня, и сокровища царя и князей его, все принес он в Вавилон.",
      "19": "И сожгли дом Божий, и разрушили стену Иерусалима, и все чертоги его сожгли огнем, и все драгоценности его истребили.",
      "20": "И переселил он оставшихся от меча в Вавилон, и были они рабами его и сыновей его, до воцарения царя Персидского,",
      "21": "доколе, во исполнение слова Господня, сказанного устами Иеремии, земля не отпраздновала суббот своих. Во все дни запустения она субботствовала до исполнения семидесяти лет.",
      "22": "А в первый год Кира, царя Персидского, во исполнение слова Господня, сказанного устами Иеремии, возбудил Господь дух Кира, царя Персидского, и он велел объявить по всему царству своему, словесно и письменно, и сказать:",
      "23": "так говорит Кир, царь Персидский: все царства земли дал мне Господь Бог небесный, и Он повелел мне построить Ему дом в Иерусалиме, что в Иудее. Кто есть из вас - из всего народа Его, [да будет] Господь Бог его с ним, и пусть он туда идет.",
      "24": "[МОЛИТВА МАНАССИИ, ЦАРЯ ИУДЕЙСКОГО, КОГДА ОН СОДЕРЖАЛСЯ В ПЛЕНУ В ВАВИЛОНЕ. Господи Вседержителю, Боже отцев наших, Авраама и Исаака и Иакова, и семени их праведного [а],",
      "25": "сотворивший небо и землю со всем благолепием их, связавший море словом повеления Твоего, заключивший бездну и запечатавший ее страшным и славным именем Твоим, которого все боятся, и трепещут от лица силы Твоея, потому что никто не может устоять пред великолепием славы Твоея, и нестерпим гнев [б]",
      "26": "прещения Твоего на грешников [в]!",
      "27": "Но безмерна и неисследима милость обетования Твоего [г],",
      "28": "ибо Ты Господь вышний, благий, долготерпеливый и многомилостивый и кающийся о злобах человеческих. Ты, Господи, по множеству Твоей благости, обещал покаяние [д]",
      "29": "и отпущение согрешившим Тебе, и множеством щедрот Твоих определил покаяние грешникам во спасение. Итак Ты, Господи, Боже праведных, не положил покаяния праведным [е]",
      "30": "Аврааму и Исааку и Иакову, не согрешившим Тебе, но положил покаяние мне грешнику, потому что я согрешил паче числа песка морского [ж].",
      "31": "Многочисленны беззакония мои, Господи, многочисленны беззакония мои, и я недостоин взирать и смотреть на высоту небесную от множества неправд моих. Я согбен многими железными узами [з],",
      "32": "так что не могу поднять головы моей, и нет мне отдохновения, потому что прогневал Тебя и сделал пред Тобою злое [и]:",
      "33": "не исполнил воли Твоей, не сохранил повелений Твоих, поставил мерзости и умножил соблазны. И ныне преклоняю колени сердца моего, умоляя Тебя о благости [к].",
      "34": "Согрешил я, Господи, согрешил, и беззакония мои я знаю, но прошу, молясь Тебе: отпусти мне, Господи, отпусти мне, и не погуби меня с беззакониями моими и не оссуди меня в преисподнюю. Ибо Ты Бог, Бог кающихся, и на мне яви всю благость Твою, спасши меня недостойного по великой милости Твоей, и буду прославлять Тебя во все дни жизни моей [л],",
      "35": "потому что Тебя славят все силы небесные, и Твоя слава во веки веков. Аминь. ]"
    }
  },
  "От Иоанна": {
    "19": {
      "1": "Тогда Пилат взял Иисуса и велел бить Его.",
      "2": "И воины, сплетши венец из терна, возложили Ему на голову, и одели Его в багряницу,",
      "3": "и говорили: радуйся, Царь Иудейский! и били Его по ланитам.",
      "4": "Пилат опять вышел и сказал им: вот, я вывожу Его к вам, чтобы вы знали, что я не нахожу в Нем никакой вины.",
      "5": "Тогда вышел Иисус в терновом венце и в багрянице. И сказал им Пилат: се, Человек!",
      "6": "Когда же увидели Его первосвященники и служители, то закричали: распни, распни Его! Пилат говорит им: возьмите Его вы, и распните; ибо я не нахожу в Нем вины.",
      "7": "Иудеи отвечали ему: мы имеем закон, и по закону нашему Он должен умереть, потому что сделал Себя Сыном Божиим.",
      "8": "Пилат, услышав это слово, больше убоялся.",
      "9": "И опять вошел в преторию и сказал Иисусу: откуда Ты? Но Иисус не дал ему ответа.",
      "10": "Пилат говорит Ему: мне ли не отвечаешь? не знаешь ли, что я имею власть распять Тебя и власть имею отпустить Тебя?",
      "11": "Иисус отвечал: ты не имел бы надо Мною никакой власти, если бы не было дано тебе свыше; посему более греха на том, кто предал Меня тебе.",
      "12": "С этого времени Пилат искал отпустить Его. Иудеи же кричали: если отпустишь Его, ты не друг кесарю; всякий, делающий себя царем, противник кесарю.",
      "13": "Пилат, услышав это слово, вывел вон Иисуса и сел на судилище, на месте, называемом Лифостротон, а по-еврейски Гаввафа.",
      "14": "Тогда была пятница перед Пасхою, и час шестый. И сказал Пилат Иудеям: се, Царь ваш!",
      "15": "Но они закричали: возьми, возьми, распни Его! Пилат говорит им: Царя ли вашего распну? Первосвященники отвечали: нет у нас царя, кроме кесаря.",
      "16": "Тогда наконец он предал Его им на распятие. И взяли Иисуса и повели.",
      "17": "И, неся крест Свой, Он вышел на место, называемое Лобное, по-еврейски Голгофа;",
      "18": "там распяли Его и с Ним двух других, по ту и по другую сторону, а посреди Иисуса.",
      "19": "Пилат же написал и надпись, и поставил на кресте. Написано было: Иисус Назорей, Царь Иудейский.",
      "20": "Эту надпись читали многие из Иудеев, потому что место, где был распят Иисус, было недалеко от города, и написано было по-еврейски, по-гречески, по-римски.",
      "21": "Первосвященники же Иудейские сказали Пилату: не пиши: Царь Иудейский, но что Он говорил: Я Царь Иудейский.",
      "22": "Пилат отвечал: что я написал, то написал."
    }
  }
}