{
  "Ездра": {
    "3": {
      "1": "Когда наступил седьмой месяц, и сыны Израилевы уже были в городах, тогда собрался народ, как один человек, в Иерусалиме.",
      "2": "И встал Иисус, сын Иоседеков, и братья его священники, и Зоровавель, сын Салафиилов, и братья его, и соорудили они жертвенник Богу Израилеву, чтобы возносить на нем всесожжения, как написано в законе Моисея, человека Божия.",
      "3": "И поставили жертвенник на основании его, так как они были в страхе от иноземных народов; и стали возносить на нем всесожжения Господу, всесожжения утренние и вечерние.",
      "4": "И совершили праздник кущей, как предписано, с ежедневным всесожжением в определенном числе, по уставу каждого дня.",
      "5": "И после того совершали всесожжение постоянное, и в новомесячия, и во все праздники, посвященные Господу, и добровольное приношение Господу от всякого усердствующего.",
      "6": "С первого же дня седьмого месяца начали возносить всесожжения Господу. А храму Господню еще не было положено основание.",
      "7": "И стали выдавать серебро каменотесам и плотникам, и пищу и питье и масло Сидонянам и Тирянам, чтоб они доставляли кедровый лес с Ливана по морю в Яфу, с дозволения им Кира, царя Персидского.",
      "8": "Во второй год по приходе своем к дому Божию в Иерусалим, во второй месяц Зоровавель, сын Салафиилов, и Иисус, сын Иоседеков, и прочие братья их, священники и левиты, и все пришедшие из плена в Иерусалим положили начало и поставили левитов от двадцати лет и выше для надзора за работами дома Господня.",
      "9": "И стали Иисус, сыновья его и братья его, Кадмиил и сыновья его, сыновья Иуды, как один человек, для надзора за производителями работ в доме Божием, а также и сыновья Хенадада, сыновья их и братья их левиты.",
      "10": "Когда строители положили основание храму Господню, тогда поставили священников в облачении их с трубами и левитов, сыновей Асафовых, с кимвалами, чтобы славить Господа по уставу Давида, царя Израилева.",
      "11": "И начали они попеременно петь: `хвалите и: `славьте Господа, `ибо - благ, ибо вовек милость Его к Израилю. И весь народ восклицал громогласно, славя Господа за то, что положено основание дома Господня.",
      "12": "Впрочем многие из священников и левитов и глав поколений, старики, которые видели прежний храм, при основании этого храма пред глазами их, плакали громко, но многие и восклицали от радости громогласно.",
      "13": "И не мог народ распознать восклицаний радости от воплей плача народного, потому что народ восклицал громко, и голос слышен был далеко."
    },
    "4": {
      "1": "И услышали враги Иуды и Вениамина, что возвратившиеся из плена строят храм Господу Богу Израилеву;",
      "2": "и пришли они к Зоровавелю и к главам поколений, и сказали им: будем и мы строить с вами, потому что мы, как и вы, прибегаем к Богу вашему, и Ему приносим жертвы от дней Асардана, царя Сирийского, который перевел нас сюда.",
      "3": "И сказал им Зоровавель и Иисус и прочие главы поколений Израильских: не строить вам вместе с нами дом нашему Богу; мы одни будем строить дом Господу, Богу Израилеву, как повелел нам царь Кир, царь Персидский.",
      "4": "И стал народ земли той ослаблять руки народа Иудейского и препятствовать ему в строении;",
      "5": "и подкупали против них советников, чтобы разрушить предприятие их, во все дни Кира, царя Персидского, и до царствования Дария, царя Персидского.",
      "6": "А в царствование Ахашвероша, в начале царствования его, написали обвинение на жителей Иудеи и Иерусалима.",
      "7": "И во дни Артаксеркса писали Бишлам, Мифредат, Табеел и прочие товарищи их к Артаксерксу, царю Персидскому. Письмо же написано было буквами Сирийскими и на Сирийском языке.",
      "8": "Рехум советник и Шимшай писец писали одно письмо против Иерусалима к царю Артаксерксу такое:",
      "9": "Тогда-то. Рехум советник и Шимшай писец и прочие товарищи их, - Динеи и Афарсафхеи, Тарпелеи, Апарсы, Арехьяне, Вавилоняне, Сусанцы, Даги, Еламитяне,",
      "10": "и прочие народы, которых переселил Аснафар [Сеннахирим] великий и славный и поселил в городах Самарийских и в прочих городах за рекою, и прочее.",
      "11": "И вот список с письма, которое послали к нему: Царю Артаксерксу - рабы твои, люди, живущие за рекою, и прочее.",
      "12": "Да будет известно царю, что Иудеи, которые вышли от тебя, пришли к нам в Иерусалим, строят этот мятежный и негодный город, и стены делают, и основания их уже исправили.",
      "13": "Да будет же известно царю, что если этот город будет построен и стены восстановлены, то ни подати, ни налога, ни пошлины не будут давать, и царской казне сделан будет ущерб.",
      "14": "Так как мы едим соль от дворца царского, и ущерб для царя не можем видеть, поэтому мы посылаем донесение к царю:",
      "15": "пусть поищут в памятной книге отцов твоих, - и найдешь в книге памятной, и узнаешь, что город сей - город мятежный и вредный для царей и областей, и что отпадения бывали в нем издавна, за что город сей и опустошен.",
      "16": "Посему мы уведомляем царя, что если город сей будет достроен и стены его доделаны, то после этого не будет у тебя владения за рекою.",
      "17": "Царь послал ответ Рехуму советнику и Шимшаю писцу и прочим товарищам их, которые живут в Самарии и в прочих городах заречных: Мир. .. и прочее.",
      "18": "Письмо, которое вы прислали нам, внятно прочитано предо мною;",
      "19": "и от меня дано повеление, - и разыскивали, и нашли, что город этот издавна восставал против царей, и производились в нем мятежи и волнения,",
      "20": "и что были в Иерусалиме цари могущественные и владевшие всем заречьем, и им давали подать, налоги и пошлины.",
      "21": "Итак дайте приказание, чтобы люди сии перестали работать, и чтобы город сей не строился, доколе от меня не будет дано повеление.",
      "22": "И будьте осторожны, чтобы не сделать в этом недосмотра. К чему допускать размножение вредного в ущерб царям?",
      "23": "Как скоро это письмо царя Артаксеркса было прочитано пред Рехумом и Шимшаем писцом и товарищами их, они немедленно пошли в Иерусалим к Иудеям, и сильною вооруженною рукою остановили работу их.",
      "24": "Тогда остановилась работа при доме Божием, который в Иерусалиме, и остановка сия продолжалась до второго года царствования Дария, царя Персидского."
    },
    "5": {
      "1": "Но пророк Аггей и пророк Захария, сын Адды, говорили Иудеям, которые в Иудее и Иерусалиме, пророческие речи во имя Бога Израилева.",
      "2": "Тогда встали Зоровавель, сын Салафиилов, и Иисус, сын Иоседеков, и начали строить дом Божий в Иерусалиме, и с ними пророки Божии, подкреплявшие их.",
      "3": "В то время пришел к ним Фафнай, заречный областеначальник, и Шефар-Бознай и товарищи их, и так сказали им: кто дал вам разрешение строить дом сей и доделывать стены сии?",
      "4": "Тогда мы сказали им имена тех людей, которые строят это здание.",
      "5": "Но око Бога их было над старейшинами Иудейскими, и те не возбраняли им, доколе дело не отправили к Дарию, и доколе не пришло решение по этому делу.",
      "6": "Вот содержание письма, которое послал Фафнай, заречный областеначальник, и Шефар-Бознай с товарищами своими Афарсахеями, которые за рекою, к царю Дарию.",
      "7": "В донесении, которое они послали к нему, вот что написано: Дарию царю - всякий мир!",
      "8": "Да будет известно царю, что мы ходили в Иудейскую область, к дому Бога великого; и строится он из больших камней, и дерево вкладывается в стены; и работа сия производится быстро и с успехом идет в руках их.",
      "9": "Тогда мы спросили у старейшин тех и так сказали им: кто дал вам разрешение строить дом сей и стены сии доделывать?",
      "10": "И сверх того об именах их мы спросили их, чтобы дать знать тебе и написать имена тех людей, которые главными у них.",
      "11": "И они ответили нам такими словами: мы рабы Бога неба и земли и строим дом, который был построен за много лет прежде сего, - и великий царь у Израиля строил его и довершил его.",
      "12": "Когда же отцы наши прогневали Бога небесного, Он предал их в руку Навуходоносора, царя Вавилонского, Халдеянина; и дом сей он разрушил, и народ переселил в Вавилон.",
      "13": "Но в первый год Кира, царя Вавилонского, царь Кир дал разрешение построить сей дом Божий;",
      "14": "да и сосуды дома Божия, золотые и серебряные, которые Навуходоносор вынес из храма Иерусалимского и отнес в храм Вавилонский, - вынес Кир царь из храма Вавилонского; и отдали их по имени Шешбацару, которого он назначил областеначальником,",
      "15": "и сказал ему: возьми сии сосуды, пойди и отнеси их в храм Иерусалимский, и пусть дом Божий строится на своем месте.",
      "16": "Тогда Шешбацар тот пришел, положил основания дома Божия в Иерусалиме; и с тех пор доселе он строится, и еще не кончен.",
      "17": "Итак, если царю благоугодно, пусть поищут в доме царских сокровищ, там в Вавилоне, точно ли царем Киром дано разрешение строить сей дом Божий в Иерусалиме, и царскую волю о сем пусть пришлют к нам."
    }
  },
  "От Иоанна": {
    "20": {
      "1": "В первый же день недели Мария Магдалина приходит ко гробу рано, когда было еще темно, и видит, что камень отвален от гроба.",
      "2": "Итак, бежит и приходит к Симону Петру и к другому ученику, которого любил Иисус, и говорит им: унесли Господа из гроба, и не знаем, где положили Его.",
      "3": "Тотчас вышел Петр и другой ученик, и пошли ко гробу.",
      "4": "Они побежали оба вместе; но другой ученик бежал скорее Петра, и пришел ко гробу первый.",
      "5": "И, наклонившись, увидел лежащие пелены; но не вошел во гроб.",
      "6": "Вслед за ним приходит Симон Петр, и входит во гроб, и видит одни пелены лежащие,",
      "7": "и плат, который был на главе Его, не с пеленами лежащий, но особо свитый на другом месте.",
      "8": "Тогда вошел и другой ученик, прежде пришедший ко гробу, и увидел, и уверовал.",
      "9": "Ибо они еще не знали из Писания, что Ему надлежало воскреснуть из мертвых.",
      "10": "Итак ученики опять возвратились к себе.",
      "11": "А Мария стояла у гроба и плакала. И, когда плакала, наклонилась во гроб,",
      "12": "и видит двух Ангелов, в белом одеянии сидящих, одного у главы и другого у ног, где лежало тело Иисуса.",
      "13": "И они говорят ей: жена! что ты плачешь? Говорит им: унесли Господа моего, и не знаю, где положили Его.",
      "14": "Сказав сие, обратилась назад и увидела Иисуса стоящего; но не узнала, что это Иисус.",
      "15": "Иисус говорит ей: жена! что ты плачешь? кого ищешь? Она, думая, что это садовник, говорит Ему: господин! если ты вынес Его, скажи мне, где ты положил Его, и я возьму Его.",
      "16": "Иисус говорит ей: Мария! Она, обратившись, говорит Ему: Раввуни! - что значит: Учитель!",
      "17": "Иисус говорит ей: не прикасайся ко Мне, ибо Я еще не восшел к Отцу Моему; а иди к братьям Моим и скажи им: восхожу к Отцу Моему и Отцу вашему, и к Богу Моему и Богу вашему.",
      "18": "Мария Магдалина идет и возвещает ученикам, что видела Господа и что Он это сказал ей.",
      "19": "В тот же первый день недели вечером, когда двери дома, где собирались ученики Его, были заперты из опасения от Иудеев, пришел Иисус, и стал посреди, и говорит им: мир вам!",
      "20": "Сказав это, Он показал им руки и ноги и ребра Свои. Ученики обрадовались, увидев Господа.",
      "21": "Иисус же сказал им вторично: мир вам! как послал Меня Отец, так и Я посылаю вас.",
      "22": "Сказав это, дунул, и говорит им: примите Духа Святаго.",
      "23": "Кому простите грехи, тому простятся; на ком оставите, на том останутся.",
      "24": "Фома же, один из двенадцати, называемый Близнец, не был тут с ними, когда приходил Иисус.",
      "25": "Другие ученики сказали ему: мы видели Господа. Но он сказал им: если не увижу на руках Его ран от гвоздей, и не вложу перста моего в раны от гвоздей, и не вложу руки моей в ребра Его, не поверю.",
      "26": "После восьми дней опять были в доме ученики Его, и Фома с ними. Пришел Иисус, когда двери были заперты, стал посреди них и сказал: мир вам!",
      "27": "Потом говорит Фоме: подай перст твой сюда и посмотри руки Мои; подай руку твою и вложи в ребра Мои; и не будь неверующим, но верующим.",
      "28": "Фома сказал Ему в ответ: Господь мой и Бог мой!",
      "29": "Иисус говорит ему: ты поверил, потому что увидел Меня; блаженны невидевшие и уверовавшие.",
      "30": "Много сотворил Иисус пред учениками Своими и других чудес, о которых не писано в книге сей.",
      "31": "Сие же написано, дабы вы уверовали, что Иисус есть Христос, Сын Божий, и, веруя, имели жизнь во имя Его."
    }
  }
}