{
  "Ездра": {
    "9": {
      "1": "По окончании сего, подошли ко мне начальствующие и сказали: народ Израилев и священники и левиты не отделились от народов иноплеменных с мерзостями их, от Хананеев, Хеттеев, Ферезеев, Иевусеев, Аммонитян, Моавитян, Египтян и Аморреев,",
      "2": "потому что взяли дочерей их за себя и за сыновей своих, и смешалось семя святое с народами иноплеменными, и притом рука знатнейших и главнейших была в сем беззаконии первою.",
      "3": "Услышав это слово, я разодрал нижнюю и верхнюю одежду мою и рвал волосы на голове моей и на бороде моей, и сидел печальный.",
      "4": "Тогда собрались ко мне все, убоявшиеся слов Бога Израилева по причине преступления переселенцев, и я сидел в печали до вечерней жертвы.",
      "5": "А во время вечерней жертвы я встал с места сетования моего, и в разодранной нижней и верхней одежде пал на колени мои и простер руки мои к Господу Богу моему",
      "6": "и сказал: Боже мой! стыжусь и боюсь поднять лице мое к Тебе, Боже мой, потому что беззакония наши стали выше головы, и вина наша возросла до небес.",
      "7": "Со дней отцов наших мы в великой вине до сего дня, и за беззакония наши преданы были мы, цари наши, священники наши, в руки царей иноземных, под меч, в плен и на разграбление и на посрамление, как это и ныне.",
      "8": "И вот, по малом времени, даровано нам помилование от Господа Бога нашего, и Он оставил у нас несколько уцелевших и дал нам утвердиться на месте святыни Его, и просветил глаза наши Бог наш, и дал нам ожить немного в рабстве нашем.",
      "9": "Мы - рабы, но и в рабстве нашем не оставил нас Бог наш. И склонил Он к нам милость царей Персидских, чтоб они дали нам ожить, воздвигнуть дом Бога нашего и восстановить его из развалин его, и дали нам ограждение в Иудее и в Иерусалиме.",
      "10": "И ныне, что скажем мы, Боже наш, после этого? Ибо мы отступили от заповедей Твоих,",
      "11": "которые заповедал Ты чрез рабов Твоих пророков, говоря: земля, в которую идете вы, чтоб овладеть ею, земля нечистая, она осквернена нечистотою иноплеменных народов, их мерзостями, которыми они наполнили ее от края до края в осквернениях своих.",
      "12": "Итак дочерей ваших не выдавайте за сыновей их, и дочерей их не берите за сыновей ваших, и не ищите мира их и блага их во веки, чтобы укрепиться вам и питаться благами земли той и передать ее в наследие сыновьям вашим на веки.",
      "13": "И после всего, постигшего нас за худые дела наши и за великую вину нашу, - ибо Ты, Боже наш, пощадил нас не по мере беззакония нашего и дал нам такое избавление, -",
      "14": "неужели мы опять будем нарушать заповеди Твои и вступать в родство с этими отвратительными народами? Не прогневаешься ли Ты на нас даже до истребления нас, так что не будет уцелевших и не будет спасения?",
      "15": "Господи Боже Израилев! праведен Ты. Ибо мы остались уцелевшими до сего дня; и вот мы в беззакониях наших пред лицем Твоим, хотя после этого не надлежало бы нам стоять пред лицем Твоим."
    },
    "10": {
      "1": "Когда так молился Ездра и исповедывался, плача и повергаясь пред домом Божиим, стеклось к нему весьма большое собрание Израильтян, мужчин и женщин и детей, потому что и народ много плакал.",
      "2": "И отвечал Шехания, сын Иехиила из сыновей Еламовых, и сказал Ездре: мы сделали преступление пред Богом нашим, что взяли себе жен иноплеменных из народов земли, но есть еще надежда для Израиля в этом деле;",
      "3": "заключим теперь завет с Богом нашим, что, по совету господина моего и благоговеющих пред заповедями Бога нашего, мы отпустим от себя всех жен и детей, рожденных ими, - и да будет по закону!",
      "4": "Встань, потому что это твое дело, и мы с тобою: ободрись и действуй!",
      "5": "И встал Ездра, и велел начальствующим над священниками, левитами и всем Израилем дать клятву, что они сделают так. И они дали клятву.",
      "6": "И встал Ездра и пошел от дома Божия в жилище Иоханана, сына Елияшивова, и пришел туда. Хлеба он не ел и воды не пил, потому что плакал о преступлении переселенцев.",
      "7": "И объявили в Иудее и в Иерусалиме всем бывшим в плену, чтоб они собрались в Иерусалим;",
      "8": "а кто не придет чрез три дня, на все имение того, по определению начальствующих и старейшин, будет положено заклятие, и сам он будет отлучен от общества переселенцев.",
      "9": "И собрались все жители Иудеи и земли Вениаминовой в Иерусалим в три дня. Это было в девятом месяце, в двадцатый день месяца. И сидел весь народ на площади у дома Божия, дрожа как по этому делу, так и от дождей.",
      "10": "И встал Ездра священник и сказал им: вы сделали преступление, взяв себе жен иноплеменных, и тем увеличили вину Израиля.",
      "11": "Итак покайтесь в сем пред Господом Богом отцов ваших, и исполните волю Его, и отлучите себя от народов земли и от жен иноплеменных.",
      "12": "И отвечало все собрание, и сказало громким голосом: как ты сказал, так и сделаем.",
      "13": "Однако же народ многочислен и время теперь дождливое, и нет возможности стоять на улице. Да и это дело не одного дня и не двух, потому что мы много в этом деле погрешили.",
      "14": "Пусть наши начальствующие заступят место всего общества, и все в городах наших, которые взяли жен иноплеменных, пусть приходят сюда в назначенные времена и с ними старейшины каждого города и судьи его, доколе не отвратится от нас пылающий гнев Бога нашего за это дело.",
      "15": "Тогда Ионафан, сын Асаила, и Яхзеия, сын Фиквы, стали над этим делом, и Мешуллам и Шавфай левит были помощниками им.",
      "16": "И сделали так вышедшие из плена. И отделены на это Ездра священник, главы поколений, от каждого поколения их, и все они названы поименно. И сделали они заседание в первый день десятого месяца, для исследования сего дела;",
      "17": "и окончили исследование о всех, которые взяли жен иноплеменных, к первому дню первого месяца.",
      "18": "И нашлись из сыновей священнических, которые взяли жен иноплеменных, - из сыновей Иисуса, сына Иоседекова, и братьев его: Маасея, Елиезер, Иарив и Гедалия;",
      "19": "и они дали руки свои во уверение, что отпустят жен своих, и что они повинны принести в жертву овна за свою вину;",
      "20": "и из сыновей Иммера: Хананий и Зевадия;",
      "21": "и из сыновей Харима: Маасея, Елия, Шемаия, Иехиил и Уззия;",
      "22": "и из сыновей Пашхура: Елиоенай, Маасея, Исмаил, Нафанаил, Иозавад и Эласа;",
      "23": "и из левитов: Иозавад, Шимей и Келаия, он же Клита, Пафахия, Иуда и Елиезер;",
      "24": "и из певцов: Елияшив; и из привратников: Шаллум, Телем и Урий;",
      "25": "а из Израильтян, - из сыновей Пароша: Рамаия, Иззия, Малхия, Миямин, Елеазар, Малхия и Венаия;",
      "26": "и из сыновей Елама: Матфания, Захария, Иехиел, Авдий, Иремоф и Елия;",
      "27": "и из сыновей Заффу: Елиоенай, Елияшив, Матфания, Иремоф, Завад и Азиса;",
      "28": "и из сыновей Бевая: Иоханан, Ханания, Забвай и Афлай;",
      "29": "и из сыновей Вания: Мешуллам, Маллух, Адая, Иашув, Шеал и Иерамоф;",
      "30": "и из сыновей Пахаф-Моава: Адна, Хелал, Венаия, Маасея, Матфания, Веселеил, Биннуй и Манассия;",
      "31": "и из сыновей Харима: Елиезер, Ишшия, Малхия, Шемаия, Симеон,",
      "32": "Вениамин, Маллух, Шемария;",
      "33": "и из сыновей Хашума: Мафнай, Мафафа, Завад, Елифелет, Иеремай, Манассия и Шимей;",
      "34": "и из сыновей Вания: Маадай, Амрам и Уел,",
      "35": "Бенаия, Бидья, Келуги,",
      "36": "Ванея, Меремоф, Елиашив,",
      "37": "Матфания, Мафнай, Иаасай,",
      "38": "Ваний, Биннуй, Шимей,",
      "39": "Шелемия, Нафан, Адаия,",
      "40": "Махнадбай, Шашай, Шарай,",
      "41": "Азариел, Шелемиягу, Шемария,",
      "42": "Шаллум, Амария и Иосиф;",
      "43": "и из сыновей Нево: Иеиел, Матфифия, Завад, Зевина, Иаддай, Иоель и Бенаия.",
      "44": "Все сии взяли за себя жен иноплеменных, и некоторые из сих жен родили им детей."
    }
  },
  "Деяния": {
    "1": {
      "1": "Первую книгу написал я к тебе, Феофил, о всем, что Иисус делал и чему учил от начала",
      "2": "до того дня, в который Он вознесся, дав Святым Духом повеления Апостолам, которых Он избрал,",
      "3": "которым и явил Себя живым, по страдании Своем, со многими верными доказательствами, в продолжение сорока дней являясь им и говоря о Царствии Божием.",
      "4": "И, собрав их, Он повелел им: не отлучайтесь из Иерусалима, но ждите обещанного от Отца, о чем вы слышали от Меня,",
      "5": "ибо Иоанн крестил водою, а вы, через несколько дней после сего, будете крещены Духом Святым.",
      "6": "Посему они, сойдясь, спрашивали Его, говоря: не в сие ли время, Господи, восстановляешь Ты царство Израилю?",
      "7": "Он же сказал им: не ваше дело знать времена или сроки, которые Отец положил в Своей власти,",
      "8": "но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.",
      "9": "Сказав сие, Он поднялся в глазах их, и облако взяло Его из вида их.",
      "10": "И когда они смотрели на небо, во время восхождения Его, вдруг предстали им два мужа в белой одежде",
      "11": "и сказали: мужи Галилейские! что вы стоите и смотрите на небо? Сей Иисус, вознесшийся от вас на небо, придет таким же образом, как вы видели Его восходящим на небо.",
      "12": "Тогда они возвратились в Иерусалим с горы, называемой Елеон, которая находится близ Иерусалима, в расстоянии субботнего пути.",
      "13": "И, придя, взошли в горницу, где и пребывали, Петр и Иаков, Иоанн и Андрей, Филипп и Фома, Варфоломей и Матфей, Иаков Алфеев и Симон Зилот, и Иуда, брат Иакова.",
      "14": "Все они единодушно пребывали в молитве и молении, с некоторыми женами и Мариею, Материю Иисуса, и с братьями Его.",
      "15": "И в те дни Петр, став посреди учеников, сказал",
      "16": "(было же собрание человек около ста двадцати): мужи братия! Надлежало исполниться тому, что в Писании предрек Дух Святый устами Давида об Иуде, бывшем вожде тех, которые взяли Иисуса;",
      "17": "он был сопричислен к нам и получил жребий служения сего;",
      "18": "но приобрел землю неправедною мздою, и когда низринулся, расселось чрево его, и выпали все внутренности его;",
      "19": "и это сделалось известно всем жителям Иерусалима, так что земля та на отечественном их наречии названа Акелдама, то есть земля крови.",
      "20": "В книге же Псалмов написано: да будет двор его пуст, и да не будет живущего в нем; и: достоинство его да приимет другой.",
      "21": "Итак надобно, чтобы один из тех, которые находились с нами во все время, когда пребывал и обращался с нами Господь Иисус,",
      "22": "начиная от крещения Иоаннова до того дня, в который Он вознесся от нас, был вместе с нами свидетелем воскресения Его.",
      "23": "И поставили двоих: Иосифа, называемого Варсавою, который прозван Иустом, и Матфия;",
      "24": "и помолились и сказали: Ты, Господи, Сердцеведец всех, покажи из сих двоих одного, которого Ты избрал",
      "25": "принять жребий сего служения и Апостольства, от которого отпал Иуда, чтобы идти в свое место.",
      "26": "И бросили о них жребий, и выпал жребий Матфию, и он сопричислен к одиннадцати Апостолам."
    }
  }
}