{
  "Неемия": {
    "1": {
      "1": "Слова Неемии, сына Ахалиина. В месяце Кислеве, в двадцатом году, я находился в Сузах, престольном городе.",
      "2": "И пришел Ханани, один из братьев моих, он и несколько человек из Иудеи. И спросил я их об уцелевших Иудеях, которые остались от плена, и об Иерусалиме.",
      "3": "И сказали они мне: оставшиеся, которые остались от плена, находятся там, в стране своей, в великом бедствии и в уничижении; и стена Иерусалима разрушена, и ворота его сожжены огнем.",
      "4": "Услышав эти слова, я сел и заплакал, и печален был несколько дней, и постился и молился пред Богом небесным",
      "5": "и говорил: Господи Боже небес, Боже великий и страшный, хранящий завет и милость к любящим Тебя и соблюдающим заповеди Твои!",
      "6": "Да будут уши Твои внимательны и очи Твои отверсты, чтобы услышать молитву раба Твоего, которою я теперь день и ночь молюсь пред Тобою о сынах Израилевых, рабах Твоих, и исповедуюсь во грехах сынов Израилевых, которыми согрешили мы пред Тобою, согрешили - и я и дом отца моего.",
      "7": "Мы стали преступны пред Тобою и не сохранили заповедей и уставов и определений, которые Ты заповедал Моисею, рабу Твоему.",
      "8": "Но помяни слово, которое Ты заповедал Моисею, рабу Твоему, говоря: если вы сделаетесь преступниками, то Я рассею вас по народам;",
      "9": "когда же обратитесь ко Мне и будете хранить заповеди Мои и исполнять их, то хотя бы вы изгнаны были на край неба, и оттуда соберу вас и приведу вас на место, которое избрал Я, чтобы водворить там имя Мое.",
      "10": "Они же рабы Твои и народ Твой, который Ты искупил силою Твоею великою и рукою Твоею могущественною.",
      "11": "Молю Тебя, Господи! Да будет ухо Твое внимательно к молитве раба Твоего и к молитве рабов Твоих, любящих благоговеть пред именем Твоим. И благопоспеши рабу Твоему теперь, и введи его в милость у человека сего. Я был виночерпием у царя."
    },
    "2": {
      "1": "В месяце Нисане, в двадцатый год царя Артаксеркса, было перед ним вино. И я взял вино и подал царю, и, казалось, не был печален перед ним.",
      "2": "Но царь сказал мне: отчего лице у тебя печально; ты не болен, этого нет, а верно печаль на сердце? Я сильно испугался",
      "3": "и сказал царю: да живет царь во веки! Как не быть печальным лицу моему, когда город, дом гробов отцов моих, в запустении, и ворота его сожжены огнем!",
      "4": "И сказал мне царь: чего же ты желаешь? Я помолился Богу небесному",
      "5": "и сказал царю: если царю благоугодно, и если в благоволении раб твой пред лицем твоим, то пошли меня в Иудею, в город, где гробы отцов моих, чтоб я обстроил его.",
      "6": "И сказал мне царь и царица, которая сидела подле него: сколько времени продлится путь твой, и когда возвратишься? И благоугодно было царю послать меня, после того как я назначил время.",
      "7": "И сказал я царю: если царю благоугодно, то дал бы мне письма к заречным областеначальникам, чтоб они давали мне пропуск, доколе я не дойду до Иудеи,",
      "8": "и письмо к Асафу, хранителю царских лесов, чтоб он дал мне дерев для ворот крепости, которая при доме Божием, и для городской стены, и для дома, в котором бы мне жить. И дал мне царь, так как благодеющая рука Бога моего была надо мною.",
      "9": "И пришел я к заречным областеначальникам и отдал им царские письма. Послал же со мною царь воинских начальников со всадниками.",
      "10": "Когда услышал сие Санаваллат, Хоронит и Товия, Аммонитский раб, то им было весьма досадно, что пришел человек заботиться о благе сынов Израилевых.",
      "11": "И пришел я в Иерусалим. И пробыв там три дня,",
      "12": "встал я ночью с немногими людьми, бывшими при мне, и никому не сказал, что Бог мой положил мне на сердце сделать для Иерусалима; животного же не было со мною никакого, кроме того, на котором я ехал.",
      "13": "И проехал я ночью через ворота Долины перед источником Драконовым к воротам Навозным, и осмотрел я стены Иерусалима разрушенные и его ворота, сожженные огнем.",
      "14": "И подъехал я к воротам Источника и к царскому водоему, но там не было места пройти животному, которое было подо мною, -",
      "15": "и я поднялся назад по лощине ночью и осматривал стену, и проехав опять воротами Долины, возвратился.",
      "16": "И начальствующие не знали, куда я ходил и что я делаю: ни Иудеям, ни священникам, ни знатнейшим, ни начальствующим, ни прочим производителям работ я дотоле ничего не открывал.",
      "17": "И сказал я им: вы видите бедствие, в каком мы находимся; Иерусалим пуст и ворота его сожжены огнем; пойдем, построим стену Иерусалима, и не будем впредь в таком уничижении.",
      "18": "И я рассказал им о благодеявшей мне руке Бога моего, а также и слова царя, которые он говорил мне. И сказали они: будем строить, - и укрепили руки свои на благое дело.",
      "19": "Услышав это, Санаваллат, Хоронит и Товия, Аммонитский раб, и Гешем Аравитянин смеялись над нами и с презрением говорили: что это за дело, которое вы делаете? уже не думаете ли возмутиться против царя?",
      "20": "Я дал им ответ и сказал им: Бог Небесный, Он благопоспешит нам, и мы, рабы Его, станем строить, а вам нет части и права и памяти в Иерусалиме."
    },
    "3": {
      "1": "И встал Елияшив, великий священник, и братья его священники и построили Овечьи ворота: они освятили их и вставили двери их, и от башни Меа освятили их до башни Хананела.",
      "2": "И подле него строили Иерихонцы, а подле них строил Закхур, сын Имрия.",
      "3": "Ворота Рыбные строили уроженцы Сенаи: они покрыли их, и вставили двери их, замки их и засовы их.",
      "4": "Подле них чинил стену Меремоф, сын Урии, сын Гаккоца; подле них чинил Мешуллам, сын Берехии, сын Мешизабела; подле них чинил Садок, сын Бааны;",
      "5": "подле них чинили Фекойцы; впрочем знатнейшие из них не наклонили шеи своей поработать для Господа своего.",
      "6": "Старые ворота чинили Иоиада, сын Пасеаха, и Мешуллам, сын Бесодии: они покрыли их и вставили двери их, и замки их и засовы их.",
      "7": "Подле них чинил Мелатия Гаваонитянин, и Иадон из Меронофа, с жителями Гаваона и Мицфы, подвластными заречному областеначальнику.",
      "8": "Подле него чинил Уззиил, сын Харгаии, серебряник, а подле него чинил Ханания, сын Гараккахима. И восстановили Иерусалим до стены широкой.",
      "9": "Подле них чинил Рефаия, сын Хура, начальник полуокруга Иерусалимского.",
      "10": "Подле них и против дома своего чинил Иедаия, сын Харумафа, а подле него чинил Хаттуш, сын Хашавнии.",
      "11": "На втором участке чинил Малхия, сын Харима, и Хашшув, сын Пахаф-Моава; они же чинили и башню Печную.",
      "12": "Подле них чинил Шаллум, сын Галлохеша, начальник полуокруга Иерусалимского, он и дочери его.",
      "13": "Ворота Долины чинил Ханун и жители Заноаха: они построили их, и вставили двери их, замки их и засовы их, и еще чинили они тысячу локтей стены до ворот Навозных.",
      "14": "А ворота Навозные чинил Малхия, сын Рехава, начальник Бефкаремского округа: он построил их и вставил двери их, замки их и засовы их.",
      "15": "Ворота Источника чинил Шаллум, сын Колхозея, начальник округа Мицфы: он построил их, и покрыл их, и вставил двери их, замки их и засовы их, - он же чинил стену у водоема Селах против царского сада и до ступеней, спускающихся из города Давидова.",
      "16": "За ним чинил Неемия, сын Азбука, начальник полуокруга Бефцурского, до гробниц Давидовых и до выкопанного пруда и до дома храбрых.",
      "17": "За ним чинили левиты: Рехум, сын Вания; подле него чинил Хашавия, начальник полуокруга Кеильского, за свой округ.",
      "18": "За ним чинили братья их: Баввай, сын Хенадада, начальник Кеильского полуокруга.",
      "19": "А подле него чинил Езер, сын Иисуса, начальник Мицфы, на втором участке, напротив всхода к оружейне на углу.",
      "20": "За ним ревностно чинил Варух, сын Забвая, на втором участке, от угла до дверей дома Елияшива, великого священника.",
      "21": "За ним чинил Меремоф, сын Урии, сын Гаккоца, на втором участке, от дверей дома Елияшивова до конца дома Елияшивова.",
      "22": "За ним чинили священники из окрестностей.",
      "23": "За ними чинил Вениамин и Хашшув, против дома своего; за ними чинил Азария, сын Маасеи, сын Анании, возле дома своего.",
      "24": "За ним чинил Биннуй, сын Хенадада, на втором участке, от дома Азарии до угла и поворота.",
      "25": "За ним Фалал, сын Узая, напротив угла и башни, выступающей от верхнего дома царского, которая у двора темничного. За ним Федаия, сын Пароша.",
      "26": "Нефинеи же, которые жили в Офеле, починили напротив Водяных ворот к востоку и до выступающей башни.",
      "27": "За ними чинили Фекойцы, на втором участке, от места напротив большой выступающей башни до стены Офела.",
      "28": "Далее ворот Конских чинили священники, каждый против своего дома.",
      "29": "За ними чинил Садок, сын Иммера, против своего дома, а за ним чинил Шемаия, сын Шехании, сторож восточных ворот.",
      "30": "За ним чинил Ханания, сын Шелемии, и Ханун, шестой сын Цалафа, на втором участке. За ним чинил Мешуллам, сын Берехии, против комнаты своей.",
      "31": "За ним чинил Малхия, сын Гацорфия, до дома нефинеев и торговцев, против ворот Гаммифкад и до угольного жилья.",
      "32": "А между угольным жильем до ворот Овечьих чинили серебряники и торговцы."
    }
  },
  "Деяния": {
    "2": {
      "1": "При наступлении дня Пятидесятницы все они были единодушно вместе.",
      "2": "И внезапно сделался шум с неба, как бы от несущегося сильного ветра, и наполнил весь дом, где они находились.",
      "3": "И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них.",
      "4": "И исполнились все Духа Святого, и начали говорить на иных языках, как Дух давал им провещевать.",
      "5": "В Иерусалиме же находились Иудеи, люди набожные, из всякого народа под небом.",
      "6": "Когда сделался этот шум, собрался народ, и пришел в смятение, ибо каждый слышал их говорящих его наречием.",
      "7": "И все изумлялись и дивились, говоря между собою: сии говорящие не все ли Галилеяне?",
      "8": "Как же мы слышим каждый собственное наречие, в котором родились.",
      "9": "Парфяне, и Мидяне, и Еламиты, и жители Месопотамии, Иудеи и Каппадокии, Понта и Асии,",
      "10": "Фригии и Памфилии, Египта и частей Ливии, прилежащих к Киринее, и пришедшие из Рима, Иудеи и прозелиты,",
      "11": "критяне и аравитяне, слышим их нашими языками говорящих о великих делах Божиих?",
      "12": "И изумлялись все и, недоумевая, говорили друг другу: что это значит?",
      "13": "А иные, насмехаясь, говорили: они напились сладкого вина."
    }
  }
}