{
  "Неемия": {
    "4": {
      "1": "Когда услышал Санаваллат, что мы строим стену, он рассердился и много досадовал и издевался над Иудеями;",
      "2": "и говорил при братьях своих и при Самарийских военных людях, и сказал: что делают эти жалкие Иудеи? неужели им это дозволят? неужели будут они приносить жертвы? неужели они когда-либо кончат? неужели они оживят камни из груд праха, и притом пожженные?",
      "3": "А Товия Аммонитянин, бывший подле него, сказал: пусть их строят; пойдет лисица, и разрушит их каменную стену.",
      "4": "Услыши, Боже наш, в каком мы презрении, и обрати ругательство их на их голову, и предай их презрению в земле пленения;",
      "5": "и не покрой беззаконий их, и грех их да не изгладится пред лицем Твоим, потому что они огорчили строящих!",
      "6": "Мы однако же строили стену, и сложена была вся стена до половины ее. И у народа доставало усердия работать.",
      "7": "Когда услышал Санаваллат и Товия, и Аравитяне, и Аммонитяне, и Азотяне, что стены Иерусалимские восстановляются, что повреждения начали заделываться, то им было весьма досадно.",
      "8": "И сговорились все вместе пойти войною на Иерусалим и разрушить его.",
      "9": "И мы молились Богу нашему, и ставили против них стражу днем и ночью, для спасения от них.",
      "10": "Но Иудеи сказали: ослабела сила у носильщиков, а мусору много; мы не в состоянии строить стену.",
      "11": "А неприятели наши говорили: не узнают и не увидят, как вдруг мы войдем в средину их и перебьем их, и остановим дело.",
      "12": "Когда приходили Иудеи, жившие подле них, и говорили нам раз десять, со всех мест, что они нападут на нас:",
      "13": "тогда в низменных местах у города, за стеною, на местах сухих поставил я народ по-племенно с мечами их, с копьями их и луками их.",
      "14": "И осмотрел я, и стал, и сказал знатнейшим и начальствующим и прочему народу: не бойтесь их; помните Господа великого и страшного и сражайтесь за братьев своих, за сыновей своих и за дочерей своих, за жен своих и за домы свои.",
      "15": "Когда услышали неприятели наши, что нам известно намерение их, тогда разорил Бог замысел их, и все мы возвратились к стене, каждый на свою работу.",
      "16": "С того дня половина молодых людей у меня занималась работою, а другая половина их держала копья, щиты и луки и латы; и начальствующие находились позади всего дома Иудина.",
      "17": "Строившие стену и носившие тяжести, которые налагали на них, одною рукою производили работу, а другою держали копье.",
      "18": "Каждый из строивших препоясан был мечом по чреслам своим, и так они строили. Возле меня находился трубач.",
      "19": "И сказал я знатнейшим и начальствующим и прочему народу: работа велика и обширна, и мы рассеяны по стене и отдалены друг от друга;",
      "20": "поэтому, откуда услышите вы звук трубы, в то место собирайтесь к нам: Бог наш будет сражаться за нас.",
      "21": "Так производили мы работу; и половина держала копья от восхода зари до появления звезд.",
      "22": "Сверх сего, в то же время я сказал народу, чтобы в Иерусалиме ночевали все с рабами своими, - и будут они у нас ночью на страже, а днем на работе.",
      "23": "И ни я, ни братья мои, ни слуги мои, ни стражи, сопровождавшие меня, не снимали с себя одеяния своего, у каждого были под рукою меч и вода."
    },
    "5": {
      "1": "И сделался большой ропот в народе и у жен его на братьев своих Иудеев.",
      "2": "Были такие, которые говорили: нас, сыновей наших и дочерей наших много; и мы желали бы доставать хлеб и кормиться и жить.",
      "3": "Были и такие, которые говорили: поля свои, и виноградники свои, и домы свои мы закладываем, чтобы достать хлеба от голода.",
      "4": "Были и такие, которые говорили: мы занимаем серебро на подать царю под залог полей наших и виноградников наших;",
      "5": "у нас такие же тела, какие тела у братьев наших, и сыновья наши такие же, как их сыновья; а вот, мы должны отдавать сыновей наших и дочерей наших в рабы, и некоторые из дочерей наших уже находятся в порабощении. Нет никаких средств для выкупа в руках наших; и поля наши и виноградники наши у других.",
      "6": "Когда я услышал ропот их и такие слова, я очень рассердился.",
      "7": "Сердце мое возмутилось, и я строго выговорил знатнейшим и начальствующим и сказал им: вы берете лихву с братьев своих. И созвал я против них большое собрание",
      "8": "и сказал им: мы выкупали братьев своих, Иудеев, проданных народам, сколько было сил у нас, а вы продаете братьев своих, и они продаются нам? Они молчали и не находили ответа.",
      "9": "И сказал я: нехорошо вы делаете. Не в страхе ли Бога нашего должны ходить вы, дабы избегнуть поношения от народов, врагов наших?",
      "10": "И я также, братья мои и служащие при мне давали им в заем и серебро и хлеб: оставим им долг сей.",
      "11": "Возвратите им ныне же поля их, виноградные и масличные сады их, и домы их, и рост с серебра и хлеба, и вина и масла, за который вы ссудили их.",
      "12": "И сказали они: возвратим и не будем с них требовать; сделаем так, как ты говоришь. И позвал я священников и велел им дать клятву, что они так сделают.",
      "13": "И вытряхнул я одежду мою и сказал: так пусть вытряхнет Бог всякого человека, который не сдержит слова сего, из дома его и из имения его, и так да будет у него вытрясено и пусто! И сказало все собрание: аминь. И прославили Бога; и народ выполнил слово сие.",
      "14": "Еще: с того дня, как определен я был областеначальником их в земле Иудейской, от двадцатого года до тридцать второго года царя Артаксеркса, в продолжение двенадцати лет я и братья мои не ели хлеба областеначальнического.",
      "15": "А прежние областеначальники, которые были до меня, отягощали народ и брали с них хлеб и вино, кроме сорока сиклей серебра; даже и слуги их господствовали над народом. Я же не делал так по страху Божию.",
      "16": "При этом работы на стене сей я поддерживал; и полей мы не закупали, и все слуги мои собирались туда на работу.",
      "17": "Иудеев и начальствующих по сто пятидесяти человек бывало за столом у меня, кроме приходивших к нам из окрестных народов.",
      "18": "И вот что было приготовляемо на один день: один бык, шесть отборных овец и птицы приготовлялись у меня; и в десять дней издерживалось множество всякого вина. И при всем том, хлеба областеначальнического я не требовал, так как тяжелая служба лежала на народе сем.",
      "19": "Помяни, Боже мой, во благо мне все, что я сделал для народа сего!"
    },
    "6": {
      "1": "Когда дошло до слуха Санаваллата и Товии и Гешема Аравитянина и прочих неприятелей наших, что я отстроил стену, и не оставалось в ней повреждений - впрочем до того времени я еще не ставил дверей в ворота, -",
      "2": "тогда прислал Санаваллат и Гешем ко мне сказать: приди, и сойдемся в одном из сел на равнине Оно. Они замышляли сделать мне зло.",
      "3": "Но я послал к ним послов сказать: я занят большим делом, не могу сойти; дело остановилось бы, если бы я оставил его и сошел к вам.",
      "4": "Четыре раза присылали они ко мне с таким же приглашением, и я отвечал им то же.",
      "5": "Тогда прислал ко мне Санаваллат в пятый раз своего слугу, у которого в руке было открытое письмо.",
      "6": "В нем было написано: слух носится у народов, и Гешем говорит, будто ты и Иудеи задумали отпасть, для чего и строишь стену и хочешь быть у них царем, по тем же слухам;",
      "7": "и пророков поставил ты, чтоб они разглашали о тебе в Иерусалиме и говорили: царь Иудейский! И такие речи дойдут до царя. Итак приходи, и посоветуемся вместе.",
      "8": "Но я послал к нему сказать: ничего такого не было, о чем ты говоришь; ты выдумал это своим умом.",
      "9": "Ибо все они стращали нас, думая: опустятся руки их от дела сего, и оно не состоится; но я тем более укрепил руки мои.",
      "10": "Пришел я в дом Шемаии, сына Делаии, сына Мегетавелова, и он заперся и сказал: пойдем в дом Божий, внутрь храма, и запрем за собою двери храма, потому что придут убить тебя, и придут убить тебя ночью.",
      "11": "Но я сказал: может ли бежать такой человек, как я? Может ли такой, как я, войти в храм, чтобы остаться живым? Не пойду.",
      "12": "Я знал, что не Бог послал его, хотя он пророчески говорил мне, но что Товия и Санаваллат подкупили его.",
      "13": "Для того он был подкуплен, чтоб я устрашился и сделал так и согрешил, и чтобы имели о мне худое мнение и преследовали меня за это укоризнами.",
      "14": "Помяни, Боже мой, Товию и Санаваллата по сим делам их, а также пророчицу Ноадию и прочих пророков, которые хотели устрашить меня!",
      "15": "Стена была совершена в двадцать пятый день месяца Елула, в пятьдесят два дня.",
      "16": "Когда услышали об этом все неприятели наши, и увидели это все народы, которые вокруг нас, тогда они очень упали в глазах своих и познали, что это дело сделано Богом нашим.",
      "17": "Сверх того в те дни знатнейшие Иудеи много писали писем, которые посылались к Товии, а Товиины письма приходили к ним.",
      "18": "Ибо многие в Иудее были в клятвенном союзе с ним, потому что он был зять Шехании, сын Арахова, а сын его Иоханан взял за себя дочь Мешуллама, сына Верехии.",
      "19": "Даже о доброте его они говорили при мне, и мои слова переносились к нему. Товия присылал письма, чтоб устрашить меня."
    }
  },
  "Деяния": {
    "2": {
      "14": "Петр же, став с одиннадцатью, возвысил голос свой и возгласил им: мужи Иудейские, и все живущие в Иерусалиме! сие да будет вам известно, и внимайте словам моим:",
      "15": "они не пьяны, как вы думаете, ибо теперь третий час дня;",
      "16": "но это есть предреченное пророком Иоилем:",
      "17": "И будет в последние дни, говорит Бог, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; и юноши ваши будут видеть видения, и старцы ваши сновидениями вразумляемы будут.",
      "18": "И на рабов Моих и на рабынь Моих в те дни излию от Духа Моего, и будут пророчествовать.",
      "19": "И покажу чудеса на небе вверху и знамения на земле внизу, кровь и огонь и курение дыма.",
      "20": "Солнце превратится во тьму, и луна - в кровь, прежде нежели наступит день Господень, великий и славный.",
      "21": "И будет: всякий, кто призовет имя Господне, спасется.",
      "22": "Мужи Израильские! выслушайте слова сии: Иисуса Назорея, Мужа, засвидетельствованного вам от Бога силами и чудесами и знамениями, которые Бог сотворил через Него среди вас, как и сами знаете,",
      "23": "Сего, по определенному совету и предведению Божию преданного, вы взяли и, пригвоздив руками беззаконных, убили;",
      "24": "но Бог воскресил Его, расторгнув узы смерти, потому что ей невозможно было удержать Его.",
      "25": "Ибо Давид говорит о Нем: видел я пред собою Господа всегда, ибо Он одесную меня, дабы я не поколебался.",
      "26": "Оттого возрадовалось сердце мое и возвеселился язык мой; даже и плоть моя упокоится в уповании,",
      "27": "ибо Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тления.",
      "28": "Ты дал мне познать путь жизни, Ты исполнишь меня радостью пред лицем Твоим.",
      "29": "Мужи братия! да будет позволено с дерзновением сказать вам о праотце Давиде, что он и умер и погребен, и гроб его у нас до сего дня.",
      "30": "Будучи же пророком и зная, что Бог с клятвою обещал ему от плода чресл его воздвигнуть Христа во плоти и посадить на престоле его,",
      "31": "Он прежде сказал о воскресении Христа, что не оставлена душа Его в аде, и плоть Его не видела тления.",
      "32": "Сего Иисуса Бог воскресил, чему все мы свидетели.",
      "33": "Итак Он, быв вознесен десницею Божиею и приняв от Отца обетование Святого Духа, излил то, что вы ныне видите и слышите.",
      "34": "Ибо Давид не восшел на небеса; но сам говорит: сказал Господь Господу моему: седи одесную Меня,",
      "35": "доколе положу врагов Твоих в подножие ног Твоих.",
      "36": "Итак твердо знай, весь дом Израилев, что Бог соделал Господом и Христом Сего Иисуса, Которого вы распяли.",
      "37": "Услышав это, они умилились сердцем и сказали Петру и прочим Апостолам: что нам делать, мужи братия?",
      "38": "Петр же сказал им: покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов; и получите дар Святого Духа.",
      "39": "Ибо вам принадлежит обетование и детям вашим и всем дальним, кого ни призовет Господь Бог наш.",
      "40": "И другими многими словами он свидетельствовал и увещевал, говоря: спасайтесь от рода сего развращенного.",
      "41": "Итак охотно принявшие слово его крестились, и присоединилось в тот день душ около трех тысяч.",
      "42": "И они постоянно пребывали в учении Апостолов, в общении и преломлении хлеба и в молитвах.",
      "43": "Был же страх на всякой душе; и много чудес и знамений совершилось через Апостолов в Иерусалиме.",
      "44": "Все же верующие были вместе и имели все общее.",
      "45": "И продавали имения и всякую собственность, и разделяли всем, смотря по нужде каждого.",
      "46": "И каждый день единодушно пребывали в храме и, преломляя по домам хлеб, принимали пищу в веселии и простоте сердца,",
      "47": "хваля Бога и находясь в любви у всего народа. Господь же ежедневно прилагал спасаемых к Церкви."
    }
  }
}