{
  "Неемия": {
    "7": {
      "1": "Когда стена была построена, и я вставил двери, и поставлены были на свое служение привратники и певцы и левиты,",
      "2": "тогда приказал я брату моему Ханани и начальнику Иерусалимской крепости Хананию, ибо он более многих других был человек верный и богобоязненный,",
      "3": "и сказал я им: пусть не отворяют ворот Иерусалимских, доколе не обогреет солнце, и доколе они стоят, пусть замыкают и запирают двери. И поставил я стражами жителей Иерусалима, каждого на свою стражу и каждого напротив дома его.",
      "4": "Но город был пространен и велик, а народа в нем было немного, и домы не были построены.",
      "5": "И положил мне Бог мой на сердце собрать знатнейших и начальствующих и народ, чтобы сделать перепись. И нашел я родословную перепись тех, которые сначала пришли, и в ней написано:",
      "6": "вот жители страны, которые отправились из пленников, переселенных Навуходоносором, царем Вавилонским, и возвратились в Иерусалим и Иудею, каждый в свой город, -",
      "7": "те, которые пошли с Зоровавелем, Иисусом, Неемиею, Азариею, Раамиею, Нахманием, Мардохеем, Билшаном, Мисферефом, Бигваем, Нехумом, Вааною. Число людей народа Израилева:",
      "8": "сыновей Пароша две тысячи сто семьдесят два.",
      "9": "Сыновей Сафатии триста семьдесят два.",
      "10": "Сыновей Араха шестьсот пятьдесят два.",
      "11": "Сыновей Пахаф-Моава, из сыновей Иисуса и Иоава, две тысячи восемьсот восемнадцать.",
      "12": "Сыновей Елама тысяча двести пятьдесят четыре.",
      "13": "Сыновей Заффу восемьсот сорок пять.",
      "14": "Сыновей Закхая семьсот шестьдесят.",
      "15": "Сыновей Биннуя шестьсот сорок восемь.",
      "16": "Сыновей Бевая шестьсот двадцать восемь.",
      "17": "Сыновей Азгада две тысячи триста двадцать два.",
      "18": "Сыновей Адоникама шестьсот шестьдесят семь.",
      "19": "Сыновей Бигвая две тысячи шестьсот семь.",
      "20": "Сыновей Адина шестьсот пятьдесят пять.",
      "21": "Сыновей Атера из дома Езекии девяносто восемь.",
      "22": "Сыновей Хашума триста двадцать восемь.",
      "23": "Сыновей Вецая триста двадцать четыре.",
      "24": "Сыновей Харифа сто двенадцать.",
      "25": "Уроженцев Гаваона девяносто пять.",
      "26": "Жителей Вифлеема и Нетофы сто восемьдесят восемь.",
      "27": "Жителей Анафофа сто двадцать восемь.",
      "28": "Жителей Беф-Азмавефа сорок два.",
      "29": "Жителей Кириаф-Иарима, Кефиры и Беерофа семьсот сорок три.",
      "30": "Жителей Рамы и Гевы шестьсот двадцать один.",
      "31": "Жителей Михмаса сто двадцать два.",
      "32": "Жителей Вефиля и Гая сто двадцать три.",
      "33": "Жителей Нево другого пятьдесят два.",
      "34": "Сыновей Елама другого тысяча двести пятьдесят четыре.",
      "35": "Сыновей Харима триста двадцать.",
      "36": "Уроженцев Иерихона триста сорок пять.",
      "37": "Уроженцев Лода, Хадида и Оно семьсот двадцать один.",
      "38": "Уроженцев Сенаи три тысячи девятьсот тридцать.",
      "39": "Священников, сыновей Иедаии, из дома Иисусова, девятьсот семьдесят три.",
      "40": "Сыновей Иммера тысяча пятьдесят два.",
      "41": "Сыновей Пашхура тысяча двести сорок семь.",
      "42": "Сыновей Харима тысяча семнадцать.",
      "43": "Левитов: сыновей Иисуса, из дома Кадмиилова, из дома сыновей Годевы, семьдесят четыре.",
      "44": "Певцов: сыновей Асафа сто сорок восемь.",
      "45": "Привратники: сыновья Шаллума, сыновья Атера, сыновья Талмона, сыновья Аккува, сыновья Хатиты, сыновья Шовая - сто тридцать восемь.",
      "46": "Нефинеи: сыновья Цихи, сыновья Хасуфы, сыновья Таббаофа,",
      "47": "сыновья Кироса, сыновья Сии, сыновья Фадона,",
      "48": "сыновья Леваны, сыновья Хагавы, сыновья Салмая,",
      "49": "сыновья Ханана, сыновья Гиддела, сыновья Гахара,",
      "50": "сыновья Реаии, сыновья Рецина, сыновья Некоды,",
      "51": "сыновья Газзама, сыновья Уззы, сыновья Пасеаха,",
      "52": "сыновья Весая, сыновья Меунима, сыновья Нефишсима,",
      "53": "сыновья Бакбука, сыновья Хакуфы, сыновья Хархура,",
      "54": "сыновья Бацлифа, сыновья Мехиды, сыновья Харши,",
      "55": "сыновья Баркоса, сыновья Сисары, сыновья Фамаха,",
      "56": "сыновья Нециаха, сыновья Хатифы.",
      "57": "Сыновья рабов Соломоновых: сыновья Сотая, сыновья Соферефа, сыновья Фериды,",
      "58": "сыновья Иаалы, сыновья Даркона, сыновья Гиддела,",
      "59": "сыновья Сафатии, сыновья Хаттила, сыновья Похереф-Гаццевайима, сыновья Амона.",
      "60": "Всех нефинеев и сыновей рабов Соломоновых триста девяносто два.",
      "61": "И вот вышедшие из Тел-Мелаха, Тел-Харши, Херув-Аддона и Иммера; но они не могли показать о поколении своем и о племени своем, от Израиля ли они.",
      "62": "Сыновья Делаии, сыновья Товии, сыновья Некоды - шестьсот сорок два.",
      "63": "И из священников: сыновья Ховаии, сыновья Гаккоца, сыновья Верзеллия, который взял жену из дочерей Верзеллия Галаадитянина и стал называться их именем.",
      "64": "Они искали родословной своей записи, и не нашлось, и потому исключены из священства.",
      "65": "И Тиршафа сказал им, чтоб они не ели великой святыни, доколе не восстанет священник с уримом и туммимом.",
      "66": "Все общество вместе состояло из сорока двух тысяч трехсот шестидесяти человек,",
      "67": "кроме рабов их и рабынь их, которых было семь тысяч триста тридцать семь; и при них певцов и певиц двести сорок пять.",
      "68": "Коней у них было семьсот тридцать шесть, лошаков у них двести сорок пять,",
      "69": "верблюдов четыреста тридцать пять, ослов шесть тысяч семьсот двадцать.",
      "70": "Некоторые главы поколений дали вклады на производство работ. Тиршафа дал в сокровищницу золотом тысячу драхм, пятьдесят чаш, пятьсот тридцать священнических одежд.",
      "71": "И некоторые из глав поколений дали в сокровищницу на производство работ двадцать тысяч драхм золота и две тысячи двести мин серебра.",
      "72": "Прочие из народа дали двадцать тысяч драхм золота и две тысячи мин серебра и шестьдесят семь священнических одежд.",
      "73": "И стали жить священники и левиты, и привратники и певцы, и народ и нефинеи, и весь Израиль в городах своих."
    },
    "8": {
      "1": "Когда наступил седьмой месяц, и сыны Израилевы жили по городам своим, тогда собрался весь народ, как один человек, на площадь, которая пред Водяными воротами, и сказали книжнику Ездре, чтобы он принес книгу закона Моисеева, который заповедал Господь Израилю.",
      "2": "И принес священник Ездра закон пред собрание мужчин и женщин, и всех, которые могли понимать, в первый день седьмого месяца;",
      "3": "и читал из него на площади, которая пред Водяными воротами, от рассвета до полудня, пред мужчинами и женщинами и всеми, которые могли понимать; и уши всего народа были приклонены к книге закона.",
      "4": "Книжник Ездра стоял на деревянном возвышении, которое для сего сделали, а подле него, по правую руку его, стояли Маттифия и Шема, и Анаия и Урия, и Хелкия и Маасея, а по левую руку его Федаия и Мисаил, и Малхия и Хашум, и Хашбаддана, и Захария и Мешуллам.",
      "5": "И открыл Ездра книгу пред глазами всего народа, потому что он стоял выше всего народа. И когда он открыл ее, весь народ встал.",
      "6": "И благословил Ездра Господа Бога великого. И весь народ отвечал: аминь, аминь, поднимая вверх руки свои, - и поклонялись и повергались пред Господом лицем до земли.",
      "7": "Иисус, Ванаия, Шеревия, Иамин, Аккув, Шавтай, Годия, Маасея, Клита, Азария, Иозавад, Ханан, Фелаия и левиты поясняли народу закон, между тем как народ стоял на своем месте.",
      "8": "И читали из книги, из закона Божия, внятно, и присоединяли толкование, и народ понимал прочитанное.",
      "9": "Тогда Неемия, он же Тиршафа, и книжник Ездра, священник, и левиты, учившие народ, сказали всему народу: день сей свят Господу Богу вашему; не печальтесь и не плачьте, потому что весь народ плакал, слушая слова закона.",
      "10": "И сказал им: пойдите, ешьте тучное и пейте сладкое, и посылайте части тем, у кого ничего не приготовлено, потому что день сей свят Господу нашему. И не печальтесь, потому что радость пред Господом - подкрепление для вас.",
      "11": "И левиты успокаивали весь народ, говоря: перестаньте, ибо день сей свят, не печальтесь.",
      "12": "И пошел весь народ есть, и пить, и посылать части, и праздновать с великим веселием, ибо поняли слова, которые сказали им.",
      "13": "На другой день собрались главы поколений от всего народа, священники и левиты к книжнику Ездре, чтобы он изъяснял им слова закона.",
      "14": "И нашли написанное в законе, который Господь дал чрез Моисея, чтобы сыны Израилевы в седьмом месяце, в праздник, жили в кущах.",
      "15": "И потому объявили и провозгласили по всем городам своим и в Иерусалиме, говоря: пойдите на гору и несите ветви маслины садовой и ветви маслины дикой, и ветви миртовые и ветви пальмовые, и ветви других широколиственных дерев, чтобы сделать кущи по написанному.",
      "16": "И пошел народ, и принесли, и сделали себе кущи, каждый на своей кровле и на дворах своих, и на дворах дома Божия, и на площади у Водяных ворот, и на площади у Ефремовых ворот.",
      "17": "Все общество возвратившихся из плена сделало кущи и жило в кущах. От дней Иисуса, сына Навина, до этого дня не делали так сыны Израилевы. Радость была весьма великая.",
      "18": "И читали из книги закона Божия каждый день, от первого дня до последнего дня. И праздновали праздник семь дней, а в восьмой день попразднество по уставу."
    }
  },
  "Деяния": {
    "3": {
      "1": "Петр и Иоанн шли вместе в храм в час молитвы девятый.",
      "2": "И был человек, хромой от чрева матери его, которого носили и сажали каждый день при дверях храма, называемых Красными, просить милостыни у входящих в храм.",
      "3": "Он, увидев Петра и Иоанна перед входом в храм, просил у них милостыни.",
      "4": "Петр с Иоанном, всмотревшись в него, сказали: взгляни на нас.",
      "5": "И он пристально смотрел на них, надеясь получить от них что-нибудь.",
      "6": "Но Петр сказал: серебра и золота нет у меня; а что имею, то даю тебе: во имя Иисуса Христа Назорея встань и ходи.",
      "7": "И, взяв его за правую руку, поднял; и вдруг укрепились его ступни и колени,",
      "8": "и вскочив, стал, и начал ходить, и вошел с ними в храм, ходя и скача, и хваля Бога.",
      "9": "И весь народ видел его ходящим и хвалящим Бога;",
      "10": "и узнали его, что это был тот, который сидел у Красных дверей храма для милостыни; и исполнились ужаса и изумления от случившегося с ним.",
      "11": "И как исцеленный хромой не отходил от Петра и Иоанна, то весь народ в изумлении сбежался к ним в притвор, называемый Соломонов.",
      "12": "Увидев это, Петр сказал народу: мужи Израильские! что дивитесь сему, или что смотрите на нас, как будто бы мы своею силою или благочестием сделали то, что он ходит?",
      "13": "Бог Авраама и Исаака и Иакова, Бог отцов наших, прославил Сына Своего Иисуса, Которого вы предали и от Которого отреклись перед лицом Пилата, когда он полагал освободить Его.",
      "14": "Но вы от Святого и Праведного отреклись, и просили даровать вам человека убийцу,",
      "15": "а Начальника жизни убили. Сего Бог воскресил из мертвых, чему мы свидетели.",
      "16": "И ради веры во имя Его, имя Его укрепило сего, которого вы видите и знаете, и вера, которая от Него, даровала ему исцеление сие перед всеми вами.",
      "17": "Впрочем я знаю, братия, что вы, как и начальники ваши, сделали это по неведению;",
      "18": "Бог же, как предвозвестил устами всех Своих пророков пострадать Христу, так и исполнил.",
      "19": "Итак покайтесь и обратитесь, чтобы загладились грехи ваши,",
      "20": "да придут времена отрады от лица Господа, и да пошлет Он предназначенного вам Иисуса Христа,",
      "21": "Которого небо должно было принять до времен совершения всего, что говорил Бог устами всех святых Своих пророков от века.",
      "22": "Моисей сказал отцам: Господь Бог ваш воздвигнет вам из братьев ваших Пророка, как меня, слушайтесь Его во всем, что Он ни будет говорить вам;",
      "23": "и будет, что всякая душа, которая не послушает Пророка того, истребится из народа.",
      "24": "И все пророки, от Самуила и после него, сколько их ни говорили, также предвозвестили дни сии.",
      "25": "Вы сыны пророков и завета, который завещевал Бог отцам вашим, говоря Аврааму: и в семени твоем благословятся все племена земные.",
      "26": "Бог, воскресив Сына Своего Иисуса, к вам первым послал Его благословить вас, отвращая каждого от злых дел ваших."
    }
  }
}