{
  "Неемия": {
    "9": {
      "1": "В двадцать четвертый день этого месяца собрались все сыны Израилевы, постящиеся и во вретищах и с пеплом на головах своих.",
      "2": "И отделилось семя Израилево от всех инородных, и встали и исповедывались во грехах своих и в преступлениях отцов своих.",
      "3": "И стояли на своем месте, и четверть дня читали из книги закона Господа Бога своего, и четверть исповедывались и поклонялись Господу Богу своему.",
      "4": "И стали на возвышенное место левитов: Иисус, Вания, Кадмиил, Шевания, Вунний, Шеревия, Вания, Хенани, и громко взывали к Господу Богу своему.",
      "5": "И сказали левиты - Иисус, Кадмиил, Вания, Хашавния, Шеревия, Годия, Шевания, Петахия: встаньте, славьте Господа Бога вашего, от века и до века. Да славословят достославное и превысшее всякого славословия и хвалы имя Твое!",
      "6": "[И сказал Ездра: ] Ты, Господи, един, Ты создал небо, небеса небес и все воинство их, землю и все, что на ней, моря и все, что в них, и Ты живишь все сие, и небесные воинства Тебе поклоняются.",
      "7": "Ты Сам, Господи Боже, избрал Аврама, и вывел его из Ура Халдейского, и дал ему имя Авраама,",
      "8": "и нашел сердце его верным пред Тобою, и заключил с ним завет, чтобы дать [ему и] семени его землю Хананеев, Хеттеев, Аморреев, Ферезеев, Иевусеев и Гергесеев. И Ты исполнил слово Свое, потому что Ты праведен.",
      "9": "Ты увидел бедствие отцов наших в Египте и услышал вопль их у Чермного моря,",
      "10": "и явил знамения и чудеса над фараоном и над всеми рабами его, и над всем народом земли его, так как Ты знал, что они надменно поступали с ними, и сделал Ты Себе имя до сего дня.",
      "11": "Ты рассек пред ними море, и они среди моря прошли посуху, и гнавшихся за ними Ты поверг в глубины, как камень в сильные воды.",
      "12": "В столпе облачном Ты вел их днем и в столпе огненном - ночью, чтоб освещать им путь, по которому идти им.",
      "13": "И снисшел Ты на гору Синай и говорил с ними с неба, и дал им суды справедливые, законы верные, уставы и заповеди добрые.",
      "14": "И указал им святую Твою субботу и заповеди, и уставы и закон преподал им чрез раба Твоего Моисея.",
      "15": "И хлеб с неба Ты давал им в голоде их, и воду из камня источал им в жажде их, и сказал им, чтоб они пошли и овладели землею, которую Ты, подняв руку Твою, клялся дать им.",
      "16": "Но они и отцы наши упрямствовали, и шею свою держали упруго, и не слушали заповедей Твоих;",
      "17": "не захотели повиноваться и не вспомнили чудных дел Твоих, которые Ты делал с ними, и держали шею свою упруго, и, по упорству своему, поставили над собою вождя, чтобы возвратиться в рабство свое. Но Ты Бог, любящий прощать, благий и милосердый, долготерпеливый и многомилостивый, и Ты не оставил их.",
      "18": "И хотя они сделали себе литого тельца, и сказали: вот бог твой, который вывел тебя из Египта, и хотя делали великие оскорбления,",
      "19": "но Ты, по великому милосердию Твоему, не оставлял их в пустыне; столп облачный не отходил от них днем, чтобы вести их по пути, и столп огненный - ночью, чтобы светить им на пути, по которому им идти.",
      "20": "И Ты дал им Духа Твоего благого, чтобы наставлять их, и манну Твою не отнимал от уст их, и воду давал им для утоления жажды их.",
      "21": "Сорок лет Ты питал их в пустыне; они ни в чем не терпели недостатка; одежды их не ветшали, и ноги их не пухли.",
      "22": "И Ты дал им царства и народы и разделил им, и они овладели землею Сигона, и землею царя Есевонского, и землею Ога, царя Васанского.",
      "23": "И сыновей их Ты размножил, как звезды небесные, и ввел их в землю, о которой Ты говорил отцам их, что они придут владеть ею.",
      "24": "И вошли сыновья их, и овладели землею. И Ты покорил им жителей земли, Хананеев, и отдал их в руки их, и царей их, и народы земли, чтобы они поступали с ними по своей воле.",
      "25": "И заняли они укрепленные города и тучную землю, и взяли во владение домы, наполненные всяким добром, водоемы, высеченные из камня, виноградные и масличные сады и множество дерев с плодами для пищи. Они ели, насыщались, тучнели и наслаждались по великой благости Твоей;",
      "26": "и сделались упорны и возмутились против Тебя, и презрели закон Твой, убивали пророков Твоих, которые увещевали их обратиться к Тебе, и делали великие оскорбления.",
      "27": "И Ты отдал их в руки врагов их, которые теснили их. Но когда, в тесное для них время, они взывали к Тебе, Ты выслушивал их с небес и, по великому милосердию Твоему, давал им спасителей, и они спасали их от рук врагов их.",
      "28": "Когда же успокаивались, то снова начинали делать зло пред лицем Твоим, и Ты отдавал их в руки неприятелей их, и они господствовали над ними. Но когда они опять взывали к Тебе, Ты выслушивал их с небес и, по великому милосердию Твоему, избавлял их многократно.",
      "29": "Ты напоминал им обратиться к закону Твоему, но они упорствовали и не слушали заповедей Твоих, и отклонялись от уставов Твоих, которыми жил бы человек, если бы исполнял их, и хребет свой сделали упорным, и шею свою держали упруго, и не слушали.",
      "30": "Ожидая их обращения, Ты медлил многие годы и напоминал им Духом Твоим чрез пророков Твоих, но они не слушали. И Ты предал их в руки иноземных народов.",
      "31": "Но, по великому милосердию Твоему, Ты не истребил их до конца, и не оставлял их, потому что Ты Бог благий и милостивый.",
      "32": "И ныне, Боже наш, Боже великий, сильный и страшный, хранящий завет и милость! да не будет малым пред лицем Твоим все страдание, которое постигло нас, царей наших, князей наших, и священников наших, и пророков наших, и отцов наших и весь народ Твой от дней царей Ассирийских до сего дня.",
      "33": "Во всем постигшем нас Ты праведен, потому что Ты делал по правде, а мы виновны.",
      "34": "Цари наши, князья наши, священники наши и отцы наши не исполняли закона Твоего, и не внимали заповедям Твоим и напоминаниям Твоим, которыми Ты напоминал им.",
      "35": "И в царстве своем, при великом добре Твоем, которое Ты давал им, и на обширной и тучной земле, которую Ты отделил им, они не служили Тебе и не обращались от злых дел своих.",
      "36": "И вот, мы ныне рабы; на той земле, которую Ты дал отцам нашим, чтобы питаться ее плодами и ее добром, вот, мы рабствуем.",
      "37": "И произведения свои она во множестве приносит для царей, которым Ты покорил нас за грехи наши. И телами нашими и скотом нашим они владеют по своему произволу, и мы в великом стеснении.",
      "38": "По всему этому мы даем твердое обязательство и подписываем, и на подписи печать князей наших, левитов наших и священников наших."
    },
    "10": {
      "1": "Приложившие печати были: Неемия-Тиршафа, сын Гахалии, и Седекия,",
      "2": "Сераия, Азария, Иеремия,",
      "3": "Пашхур, Амария, Малхия,",
      "4": "Хаттуш, Шевания, Маллух,",
      "5": "Харим, Меремоф, Овадия,",
      "6": "Даниил, Гиннефон, Варух,",
      "7": "Мешуллам, Авия, Миямин,",
      "8": "Маазия, Вилгай, Шемаия: это священники.",
      "9": "Левиты: Иисус, сын Азании, Биннуй, из сыновей Хенадада, Кадмиил,",
      "10": "и братья их: Шевания, Годия, Клита, Фелаия, Ханан,",
      "11": "Миха, Рехов, Хашавия,",
      "12": "Закхур, Шеревия, Шевания,",
      "13": "Годия, Ваний, Венинуй.",
      "14": "Главы народа: Парош, Пахаф-Моав, Елам, Заффу, Вания,",
      "15": "Вунний, Азгар, Бевай,",
      "16": "Адония, Бигвай, Адин,",
      "17": "Атер, Езекия, Азур,",
      "18": "Годия, Хашум, Бецай,",
      "19": "Хариф, Анафоф, Невай,",
      "20": "Магпиаш, Мешуллам, Хезир,",
      "21": "Мешезавел, Садок, Иаддуй,",
      "22": "Фелатия, Ханан, Анаия,",
      "23": "Осия, Ханания, Хашшув,",
      "24": "Лохеш, Пилха, Шовек,",
      "25": "Рехум, Хашавна, Маасея,",
      "26": "Ахия, Ханан, Анан,",
      "27": "Маллух, Харим, Ваана.",
      "28": "И прочий народ, священники, левиты, привратники, певцы, нефинеи и все, отделившиеся от народов иноземных к закону Божию, жены их, сыновья их и дочери их, все, которые могли понимать,",
      "29": "пристали к братьям своим, к почетнейшим из них, и вступили в обязательство с клятвою и проклятием - поступать по закону Божию, который дан рукою Моисея, раба Божия, и соблюдать и исполнять все заповеди Господа Бога нашего, и уставы Его и предписания Его,",
      "30": "и не отдавать дочерей своих иноземным народам, и их дочерей не брать за сыновей своих;",
      "31": "и когда иноземные народы будут привозить товары и все продажное в субботу, не брать у них в субботу и в священный день, и в седьмой год оставлять долги всякого рода.",
      "32": "И поставили мы себе в закон давать от себя по трети сикля в год на потребности для дома Бога нашего:",
      "33": "на хлебы предложения, на всегдашнее хлебное приношение и на всегдашнее всесожжение, на субботы, на новомесячия, на праздники, на священные вещи и на жертвы за грех для очищения Израиля, и на все, совершаемое в доме Бога нашего.",
      "34": "И бросили мы жребии о доставке дров, священники, левиты и народ, когда которому поколению нашему в назначенные времена, из года в год, привозить их к дому Бога нашего, чтоб они горели на жертвеннике Господа Бога нашего, по написанному в законе.",
      "35": "И обязались мы каждый год приносить в дом Господень начатки с земли нашей и начатки всяких плодов со всякого дерева;",
      "36": "также приводить в дом Бога нашего к священникам, служащим в доме Бога нашего, первенцев из сыновей наших и из скота нашего, как написано в законе, и первородное от крупного и мелкого скота нашего.",
      "37": "И начатки из молотого хлеба нашего и приношений наших, и плодов со всякого дерева, вина и масла мы будем доставлять священникам в кладовые при доме Бога нашего и десятину с земли нашей левитам. Они, левиты, будут брать десятину во всех городах, где у нас земледелие.",
      "38": "При левитах, когда они будут брать левитскую десятину, будет находиться священник, сын Аарона, чтобы левиты десятину из своих десятин отвозили в дом Бога нашего в комнаты, отделенные для кладовой,",
      "39": "потому что в эти комнаты как сыны Израилевы, так и левиты должны доставлять приносимое в дар: хлеб, вино и масло. Там священные сосуды, и служащие священники, и привратники, и певцы. И мы не оставим дома Бога нашего."
    },
    "11": {
      "1": "И жили начальники народа в Иерусалиме, а прочие из народа бросили жребии, чтоб одна из десяти частей их шла на жительство в святой город Иерусалим, а девять оставались в прочих городах.",
      "2": "И благословил народ всех, которые добровольно согласились жить в Иерусалиме.",
      "3": "Вот главы страны, которые жили в Иерусалиме, - а в городах Иудеи жили, всякий в своем владении, по городам своим: Израильтяне, священники, левиты и нефинеи и сыновья рабов Соломоновых; -",
      "4": "в Иерусалиме жили из сыновей Иуды и из сыновей Вениамина. Из сыновей Иуды: Афаия, сын Уззии, сын Захарии, сын Амарии, сын Сафатии, сын Малелеила, из сыновей Фареса,",
      "5": "и Маасея, сын Варуха, сын Колхозея, сын Хазаии, сын Адаии, сын Иоиарива, сын Захарии, сын Шилония.",
      "6": "Всех сыновей Фареса, живших в Иерусалиме, четыреста шестьдесят восемь, люди отличные.",
      "7": "И вот сыновья Вениамина: Саллу, сын Мешуллама, сын Иоеда, сын Федаии, сын Колаии, сын Маасеи, сын Ифиила, сын Исаии,",
      "8": "и за ним Габбай, Саллай - девятьсот двадцать восемь.",
      "9": "Иоиль, сын Зихри, был начальником над ними, а Иуда, сын Сенуи, был вторым над городом.",
      "10": "Из священников: Иедаия, сын Иоиарива, Иахин,",
      "11": "Сераия, сын Хелкии, сын Мешуллама, сын Садока, сын Мераиофа, сын Ахитува, начальствующий в доме Божием,",
      "12": "и братья их, отправлявшие службу в доме Божием - восемьсот двадцать два; и Адаия, сын Иерохама, сын Фелалии, сын Амция, сын Захарии, сын Пашхура, сын Малхии,",
      "13": "и братья его, главы поколений - двести сорок два; и Амашсай, сын Азариила, сын Ахзая, сын Мешиллемофа, сын Иммера,",
      "14": "и братья его, люди отличные - сто двадцать восемь. Начальником над ними был Завдиил, сын Гагедолима.",
      "15": "А из левитов: Шемаия, сын Хашшува, сын Азрикама, сын Хашавии, сын Вунния,",
      "16": "и Шавфай, и Иозавад, из глав левитов по внешним делам дома Божия,",
      "17": "и Матфания, сын Михи, сын Завдия, сын Асафа, главный начинатель славословия при молитве, и Бакбукия, второй по нем из братьев его, и Авда, сын Шаммуя, сын Галала, сын Идифуна.",
      "18": "Всех левитов во святом городе двести восемьдесят четыре.",
      "19": "А привратники: Аккув, Талмон и братья их, содержавшие стражу у ворот - сто семьдесят два.",
      "20": "Прочие Израильтяне, священники, левиты жили по всем городам Иудеи, каждый в своем уделе.",
      "21": "А нефинеи жили в Офеле; над нефинеями Циха и Гишфа.",
      "22": "Начальником над левитами в Иерусалиме был Уззий, сын Вания, сын Хашавии, сын Матфании, сын Михи, из сыновей Асафовых, которые были певцами при служении в доме Божием,",
      "23": "потому что от царя было о них особое повеление, и назначено было на каждый день для певцов определенное содержание.",
      "24": "И Петахия, сын Мешезавела, из сыновей Зары, сына Иуды, был доверенным от царя по всяким делам, касающимся до народа.",
      "25": "Из живших же в селах, на полях своих, сыновья Иуды жили в Кириаф-Арбе и зависящих от нее городах, в Дивоне и зависящих от него городах, в Иекавцеиле и селах его,",
      "26": "в Иешуе, в Моладе и в Беф-Палете,",
      "27": "в Хацар-Шуале, в Вирсавии и зависящих от нее городах,",
      "28": "в Секелаге, в Мехоне и зависящих от нее городах,",
      "29": "в Ен-Риммоне, в Цоре и в Иармуфе,",
      "30": "в Заноахе, Одолламе и селах их, в Лахисе и на полях его, в Азеке и зависящих от нее городах. Они расположились от Вирсавии и до долины Енномовой.",
      "31": "Сыновья Вениаминовы, начиная от Гевы, в Михмасе, Гае, в Вефиле и зависящих от него городах,",
      "32": "в Анафофе, Нове, Анании,",
      "33": "Гацоре, Раме, Гиффаиме,",
      "34": "Хадиде, Цевоиме, Неваллате,",
      "35": "Лоде, Оно, в долине Харашиме.",
      "36": "И левиты имели жилища свои в участках Иуды и Вениамина."
    }
  },
  "Деяния": {
    "4": {
      "1": "Когда они говорили к народу, к ним приступили священники и начальники стражи при храме и саддукеи,",
      "2": "досадуя на то, что они учат народ и проповедуют в Иисусе воскресение из мертвых;",
      "3": "и наложили на них руки и отдали их под стражу до утра; ибо уже был вечер.",
      "4": "Многие же из слушавших слово уверовали; и было число таковых людей около пяти тысяч.",
      "5": "На другой день собрались в Иерусалим начальники их и старейшины, и книжники,",
      "6": "и Анна первосвященник, и Каиафа, и Иоанн, и Александр, и прочие из рода первосвященнического;",
      "7": "и, поставив их посреди, спрашивали: какою силою или каким именем вы сделали это?",
      "8": "Тогда Петр, исполнившись Духа Святого, сказал им: начальники народа и старейшины Израильские!",
      "9": "Если от нас сегодня требуют ответа в благодеянии человеку немощному, как он исцелен,",
      "10": "то да будет известно всем вам и всему народу Израильскому, что именем Иисуса Христа Назорея, Которого вы распяли, Которого Бог воскресил из мертвых, Им поставлен он перед вами здрав.",
      "11": "Он есть камень, пренебреженный вами зиждущими, но сделавшийся главою угла, и нет ни в ком ином спасения,",
      "12": "ибо нет другого имени под небом, данного человекам, которым надлежало бы нам спастись.",
      "13": "Видя смелость Петра и Иоанна и приметив, что они люди некнижные и простые, они удивлялись, между тем узнавали их, что они были с Иисусом;",
      "14": "видя же исцеленного человека, стоящего с ними, ничего не могли сказать вопреки.",
      "15": "И, приказав им выйти вон из синедриона, рассуждали между собою,",
      "16": "говоря: что нам делать с этими людьми? Ибо всем, живущим в Иерусалиме, известно, что ими сделано явное чудо, и мы не можем отвергнуть сего;",
      "17": "но, чтобы более не разгласилось это в народе, с угрозою запретим им, чтобы не говорили об имени сем никому из людей.",
      "18": "И, призвав их, приказали им отнюдь не говорить и не учить о имени Иисуса.",
      "19": "Но Петр и Иоанн сказали им в ответ: судите, справедливо ли пред Богом слушать вас более, нежели Бога?",
      "20": "Мы не можем не говорить того, что видели и слышали.",
      "21": "Они же, пригрозив, отпустили их, не находя возможности наказать их, по причине народа; потому что все прославляли Бога за происшедшее.",
      "22": "Ибо лет более сорока было тому человеку, над которым сделалось сие чудо исцеления."
    }
  }
}