{
  "Неемия": {
    "12": {
      "1": "Вот священники и левиты, которые пришли с Зоровавелем, сыном Салафииловым, и с Иисусом: Сераия, Иеремия, Ездра,",
      "2": "Амария, Маллух, Хаттуш,",
      "3": "Шехания, Рехум, Меремоф,",
      "4": "Иддо, Гиннефой, Авия,",
      "5": "Миямин, Маадия, Вилга,",
      "6": "Шемаия, Иоиарив, Иедаия,",
      "7": "Саллу, Амок, Хелкия, Иедаия. Это главы священников и братья их во дни Иисуса.",
      "8": "А левиты: Иисус, Биннуй, Кадмиил, Шеревия, Иуда, Матфания, главный при славословии, он и братья его,",
      "9": "и Бакбукия и Унний, братья их, наряду с ними державшие стражу.",
      "10": "Иисус родил Иоакима, Иоаким родил Елиашива, Елиашив родил Иоиаду,",
      "11": "Иоиада родил Ионафана, Ионафан родил Иаддуя.",
      "12": "Во дни Иоакима были священники, главы поколений: из дома Сераии Мераия, из дома Иеремии Ханания,",
      "13": "из дома Ездры Мешуллам, из дома Амарии Иоханан,",
      "14": "из дома Мелиху Ионафан, из дома Шевании Иосиф,",
      "15": "из дома Харима Адна, из дома Мераиофа Хелкия,",
      "16": "из дома Иддо Захария, из дома Гиннефона Мешуллам,",
      "17": "из дома Авии Зихрий, из дома Миниамина, из дома Моадии Пилтай,",
      "18": "из дома Вилги Шаммуй, из дома Шемаии Ионафан,",
      "19": "из дома Иоиарива Мафнай, из дома Иедаии Уззий,",
      "20": "из дома Саллая Каллай, из дома Амока Евер,",
      "21": "из дома Хелкии Хашавия, из дома Иедаии Нафанаил.",
      "22": "Левиты, главы поколений, внесены в запись во дни Елиашива, Иоиады, Иоханана и Иаддуя, и также священники в царствование Дария Персидского.",
      "23": "Сыновья Левия, главы поколений, вписаны в летописи до дней Иоханана, сына Елиашивова.",
      "24": "Главы левитов: Хашавия, Шеревия, и Иисус, сын Кадмиила, и братья их, при них поставленные для славословия при благодарениях, по установлению Давида, человека Божия - смена за сменою.",
      "25": "Матфания, Бакбукия, Овадия, Мешуллам, Талмон, Аккув - стражи, привратники на страже у порогов ворот.",
      "26": "Они были во дни Иоакима, сына Иисусова, сына Иоседекова, и во дни областеначальника Неемии и книжника Ездры, священника.",
      "27": "При освящении стены Иерусалимской потребовали левитов из всех мест их, приказывая им придти в Иерусалим для совершения освящения и радостного празднества со славословиями и песнями при звуке кимвалов, псалтирей и гуслей.",
      "28": "И собрались сыновья певцов из округа Иерусалимского и из сел Нетофафских,",
      "29": "и из Беф-Гаггилгала, и с полей Гевы и Азмавета, потому что певцы выстроили себе села в окрестностях Иерусалима.",
      "30": "И очистились священники и левиты, и очистили народ и ворота, и стену.",
      "31": "Тогда я повел начальствующих в Иудее на стену и поставил два больших хора для шествия, и один из них шел по правой стороне стены к Навозным воротам.",
      "32": "За ними шел Гошаия и половина начальствующих в Иудее,",
      "33": "Азария, Ездра и Мешуллам,",
      "34": "Иуда и Вениамин, и Шемаия и Иеремия,",
      "35": "а из сыновей священнических с трубами: Захария, сын Ионафана, сын Шемаии, сын Матфании, сын Михея, сын Закхура, сын Асафа,",
      "36": "и братья его: Шемаия, Азариил, Милалай, Гилалай, Маай, Нафанаил, Иуда и Хананий с музыкальными орудиями Давида, человека Божия, и книжник Ездра впереди них.",
      "37": "Подле ворот Источника, против них, они взошли по ступеням города Давидова, по лестнице, ведущей на стену сверх дома Давидова до Водяных ворот к востоку.",
      "38": "Другой хор шел напротив них, и за ним я и половина народа, по стене от Печной башни и до широкой стены,",
      "39": "и от ворот Ефремовых, мимо старых ворот и ворот Рыбных, и башни Хананела, и башни Меа, к Овечьим воротам, и остановились у ворот Темничных.",
      "40": "Потом оба хора стали у дома Божия, и я и половина начальствующих со мною,",
      "41": "и священники: Елиаким, Маасея, Миниамин, Михей, Елиоенай, Захария, Ханания с трубами,",
      "42": "и Маасея и Шемаия, и Елеазар и Уззий, и Иоханан и Малхия, и Елам и Езер. И пели певцы громко; главным у них был Израхия.",
      "43": "И приносили в тот день большие жертвы и веселились, потому что Бог дал им великую радость. Веселились и жены и дети, и веселие Иерусалима далеко было слышно.",
      "44": "В тот же день приставлены были люди к кладовым комнатам для приношений начатков и десятин, чтобы собирать с полей при городах части, положенные законом для священников и левитов, потому что Иудеям радостно было смотреть на стоящих священников и левитов,",
      "45": "которые совершали службу Богу своему и дела очищения и были певцами и привратниками по установлению Давида и сына его Соломона.",
      "46": "Ибо издавна во дни Давида и Асафа были установлены главы певцов и песни Богу, хвалебные и благодарственные.",
      "47": "Все Израильтяне во дни Зоровавеля и во дни Неемии давали части певцам и привратникам на каждый день и отдавали святыни левитам, а левиты отдавали святыни сынам Аарона."
    },
    "13": {
      "1": "В тот день читано было из книги Моисеевой вслух народа и найдено написанное в ней: Аммонитянин и Моавитянин не может войти в общество Божие во веки,",
      "2": "потому что они не встретили сынов Израиля с хлебом и водою и наняли против него Валаама, чтобы проклясть его, но Бог наш обратил проклятие в благословение.",
      "3": "Услышав этот закон, они отделили все иноплеменное от Израиля.",
      "4": "А прежде того священник Елиашив, приставленный к комнатам при доме Бога нашего, близкий родственник Товии,",
      "5": "отделал для него большую комнату, в которую прежде клали хлебное приношение, ладан и сосуды, и десятины хлеба, вина и масла, положенные законом для левитов, певцов и привратников, и приношения для священников.",
      "6": "Когда все это происходило, я не был в Иерусалиме, потому что в тридцать втором году Вавилонского царя Артаксеркса я ходил к царю, и по прошествии нескольких дней опять выпросился у царя.",
      "7": "Когда я пришел в Иерусалим и узнал о худом деле, которое сделал Елиашив, отделав для Товии комнату на дворах дома Божия,",
      "8": "тогда мне было весьма неприятно, и я выбросил все домашние вещи Товиины вон из комнаты",
      "9": "и сказал, чтобы очистили комнаты, и велел опять внести туда сосуды дома Божия, хлебное приношение и ладан.",
      "10": "Еще узнал я, что части левитам не отдаются, и что левиты и певцы, делавшие свое дело, разбежались, каждый на свое поле.",
      "11": "Я сделал за это выговор начальствующим и сказал: зачем оставлен нами дом Божий? И я собрал их и поставил их на место их.",
      "12": "И все Иудеи стали приносить десятины хлеба, вина и масла в кладовые.",
      "13": "И приставил я к кладовым Шелемию священника и Садока книжника и Федаию из левитов, и при них Ханана, сына Закхура, сына Матфании, потому что они считались верными. И на них возложено раздавать части братьям своим.",
      "14": "Помяни меня за это, Боже мой, и не изгладь усердных дел моих, которые я сделал для дома Бога моего и для служения при нем!",
      "15": "В те дни я увидел в Иудее, что в субботу топчут точила, возят снопы и навьючивают ослов вином, виноградом, смоквами и всяким грузом, и отвозят в субботний день в Иерусалим. И я строго выговорил им в тот же день, когда они продавали съестное.",
      "16": "И Тиряне жили в Иудее и привозили рыбу и всякий товар и продавали в субботу жителям Иудеи и в Иерусалиме.",
      "17": "И я сделал выговор знатнейшим из Иудеев и сказал им: зачем вы делаете такое зло и оскверняете день субботний?",
      "18": "Не так ли поступали отцы ваши, и за то Бог наш навел на нас и на город сей все это бедствие? А вы увеличиваете гнев Его на Израиля, оскверняя субботу.",
      "19": "После сего, когда смеркалось у ворот Иерусалимских, перед субботою, я велел запирать двери и сказал, чтобы не отпирали их до утра после субботы. И слуг моих я ставил у ворот, чтобы никакая ноша не проходила в день субботний.",
      "20": "И ночевали торговцы и продавцы всякого товара вне Иерусалима раз и два.",
      "21": "Но я строго выговорил им и сказал им: зачем вы ночуете возле стены? Если сделаете это в другой раз, я наложу руку на вас. С того времени они не приходили в субботу.",
      "22": "И сказал я левитам, чтобы они очистились и пришли содержать стражу у ворот, дабы святить день субботний. И за сие помяни меня, Боже мой, и пощади меня по великой милости Твоей!",
      "23": "Еще в те дни я видел Иудеев, которые взяли себе жен из Азотянок, Аммонитянок и Моавитянок;",
      "24": "и оттого сыновья их в половину говорят по-азотски, или языком других народов, и не умеют говорить по-иудейски.",
      "25": "Я сделал за это выговор и проклинал их, и некоторых из мужей бил, рвал у них волоса и заклинал их Богом, чтобы они не отдавали дочерей своих за сыновей их и не брали дочерей их за сыновей своих и за себя.",
      "26": "Не из-за них ли, говорил я, грешил Соломон, царь Израилев? У многих народов не было такого царя, как он. Он был любим Богом своим, и Бог поставил его царем над всеми Израильтянами; и однако же чужеземные жены ввели в грех и его.",
      "27": "И можно ли нам слышать о вас, что вы делаете все сие великое зло, грешите пред Богом нашим, принимая в сожительство чужеземных жен?",
      "28": "И из сыновей Иоиады, сына великого священника Елиашива, один был зятем Санаваллата, Хоронита. Я прогнал его от себя.",
      "29": "Воспомяни им, Боже мой, что они опорочили священство и завет священнический и левитский!",
      "30": "Так очистил я их от всего чужеземного и восстановил службы священников и левитов, каждого в деле его,",
      "31": "и доставку дров в назначенные времена и начатки. Помяни меня, Боже мой, во благо мне!"
    }
  },
  "Деяния": {
    "4": {
      "23": "Быв отпущены, они пришли к своим и пересказали, что говорили им первосвященники и старейшины.",
      "24": "Они же, выслушав, единодушно возвысили голос к Богу и сказали: Владыко Боже, сотворивший небо и землю и море и все, что в них!",
      "25": "Ты устами отца нашего Давида, раба Твоего, сказал Духом Святым: что мятутся язычники, и народы замышляют тщетное?",
      "26": "Восстали цари земные, и князи собрались вместе на Господа и на Христа Его.",
      "27": "Ибо поистине собрались в городе сем на Святого Сына Твоего Иисуса, помазанного Тобою, Ирод и Понтий Пилат с язычниками и народом Израильским,",
      "28": "чтобы сделать то, чему быть предопределила рука Твоя и совет Твой.",
      "29": "И ныне, Господи, воззри на угрозы их, и дай рабам Твоим со всею смелостью говорить слово Твое,",
      "30": "тогда как Ты простираешь руку Твою на исцеления и на соделание знамений и чудес именем Святого Сына Твоего Иисуса.",
      "31": "И, по молитве их, поколебалось место, где они были собраны, и исполнились все Духа Святого, и говорили слово Божие с дерзновением.",
      "32": "У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но все у них было общее.",
      "33": "Апостолы же с великою силою свидетельствовали о воскресении Господа Иисуса Христа; и великая благодать была на всех их.",
      "34": "Не было между ними никого нуждающегося; ибо все, которые владели землями или домами, продавая их, приносили цену проданного",
      "35": "и полагали к ногам Апостолов; и каждому давалось, в чем кто имел нужду.",
      "36": "Так Иосия, прозванный от Апостолов Варнавою, что значит - сын утешения, левит, родом Кипрянин,",
      "37": "у которого была своя земля, продав ее, принес деньги и положил к ногам Апостолов."
    }
  }
}