{
  "Есфирь": {
    "1": {
      "1": "И было [после сего] во дни Артаксеркса, - этот Артаксеркс царствовал над ста двадцатью семью областями от Индии и до Ефиопии, -",
      "2": "в то время, как царь Артаксеркс сел на царский престол свой, что в Сузах, городе престольном,",
      "3": "в третий год своего царствования он сделал пир для всех князей своих и для служащих при нем, для главных начальников войска Персидского и Мидийского и для правителей областей своих,",
      "4": "показывая великое богатство царства своего и отличный блеск величия своего в течение многих дней, ста восьмидесяти дней.",
      "5": "По окончании сих дней, сделал царь для народа своего, находившегося в престольном городе Сузах, от большого до малого, пир семидневный на садовом дворе дома царского.",
      "6": "Белые, бумажные и яхонтового цвета шерстяные ткани, прикрепленные виссонными и пурпуровыми шнурами, висели на серебряных кольцах и мраморных столбах.",
      "7": "Золотые и серебряные ложа были на помосте, устланном камнями зеленого цвета и мрамором, и перламутром, и камнями черного цвета.",
      "8": "Напитки подаваемы были в золотых сосудах и сосудах разнообразных, ценою в тридцать тысяч талантов; и вина царского было множество, по богатству царя. Питье шло чинно, никто не принуждал, потому что царь дал такое приказание всем управляющим в доме его, чтобы делали по воле каждого.",
      "9": "И царица Астинь сделала также пир для женщин в царском доме царя Артаксеркса.",
      "10": "В седьмой день, когда развеселилось сердце царя от вина, он сказал Мегуману, Бизфе, Харбоне, Бигфе и Авагфе, Зефару и Каркасу - семи евнухам, служившим пред лицем царя Артаксеркса,",
      "11": "чтобы они привели царицу Астинь пред лице царя в венце царском для того, чтобы показать народам и князьям красоту ее; потому что она была очень красива.",
      "12": "Но царица Астинь не захотела прийти по приказанию царя, объявленному чрез евнухов.",
      "13": "И разгневался царь сильно, и ярость его загорелась в нем. И сказал царь мудрецам, знающим прежние времена - ибо дела царя делались пред всеми знающими закон и права, -",
      "14": "приближенными же к нему тогда были: Каршена, Шефар, Адмафа, Фарсис, Мерес, Марсена, Мемухан - семь князей Персидских и Мидийских, которые могли видеть лице царя и сидели первыми в царстве:",
      "15": "как поступить по закону с царицею Астинь за то, что она не сделала по слову царя Артаксеркса, объявленному чрез евнухов?",
      "16": "И сказал Мемухан пред лицем царя и князей: не пред царем одним виновна царица Астинь, а пред всеми князьями и пред всеми народами, которые по всем областям царя Артаксеркса;",
      "17": "потому что поступок царицы дойдет до всех жен, и они будут пренебрегать мужьями своими и говорить: царь Артаксеркс велел привести царицу Астинь пред лице свое, а она не пошла.",
      "18": "Теперь княгини Персидские и Мидийские, которые услышат о поступке царицы, будут то же говорить всем князьям царя; и пренебрежения и огорчения будет довольно.",
      "19": "Если благоугодно царю, пусть выйдет от него царское постановление и впишется в законы Персидские и Мидийские и не отменяется, о том, что Астинь не будет входить пред лице царя Артаксеркса, а царское достоинство ее царь передаст другой, которая лучше ее.",
      "20": "Когда услышат о сем постановлении царя, которое разойдется по всему царству его, как оно ни велико, тогда все жены будут почитать мужей своих, от большого до малого.",
      "21": "И угодно было слово сие в глазах царя и князей; и сделал царь по слову Мемухана.",
      "22": "И послал во все области царя письма, писанные в каждую область письменами ее и к каждому народу на языке его, чтобы всякий муж был господином в доме своем, и чтобы это было объявлено каждому на природном языке его."
    },
    "2": {
      "1": "После сего, когда утих гнев царя Артаксеркса, он вспомнил об Астинь и о том, что она сделала, и что было определено о ней.",
      "2": "И сказали отроки царя, служившие при нем: пусть бы поискали царю молодых красивых девиц,",
      "3": "и пусть бы назначил царь наблюдателей во все области своего царства, которые собрали бы всех молодых девиц, красивых видом, в престольный город Сузы, в дом жен под надзор Гегая, царского евнуха, стража жен, и пусть бы выдавали им притиранья [и прочее, что нужно];",
      "4": "и девица, которая понравится глазам царя, пусть будет царицею вместо Астинь. И угодно было слово это в глазах царя, и он так и сделал.",
      "5": "Был в Сузах, городе престольном, один Иудеянин, имя его Мардохей, сын Иаира, сын Семея, сын Киса, из колена Вениаминова.",
      "6": "Он был переселен из Иерусалима вместе с пленниками, выведенными с Иехониею, царем Иудейским, которых переселил Навуходоносор, царь Вавилонский.",
      "7": "И был он воспитателем Гадассы, - она же Есфирь, - дочери дяди его, так как не было у нее ни отца, ни матери. Девица эта была красива станом и пригожа лицем. И по смерти отца ее и матери ее, Мардохей взял ее к себе вместо дочери.",
      "8": "Когда объявлено было повеление царя и указ его, и когда собраны были многие девицы в престольный город Сузы под надзор Гегая, тогда взята была и Есфирь в царский дом под надзор Гегая, стража жен.",
      "9": "И понравилась эта девица глазам его и приобрела у него благоволение, и он поспешил выдать ей притиранья и все, назначенное на часть ее, и приставить к ней семь девиц, достойных быть при ней, из дома царского, и переместил ее и девиц ее в лучшее отделение женского дома.",
      "10": "Не сказывала Есфирь ни о народе своем, ни о родстве своем, потому что Мардохей дал ей приказание, чтобы она не сказывала.",
      "11": "И всякий день Мардохей приходил ко двору женского дома, чтобы наведываться о здоровье Есфири и о том, что делается с нею.",
      "12": "Когда наступало время каждой девице входить к царю Артаксерксу, после того, как в течение двенадцати месяцев выполнено было над нею все, определенное женщинам, - ибо столько времени продолжались дни притиранья их: шесть месяцев мирровым маслом и шесть месяцев ароматами и другими притираньями женскими, -",
      "13": "тогда девица входила к царю. Чего бы она ни потребовала, ей давали все для выхода из женского дома в дом царя.",
      "14": "Вечером она входила и утром возвращалась в другой дом женский под надзор Шаазгаза, царского евнуха, стража наложниц; и уже не входила к царю, разве только царь пожелал бы ее, и она призывалась бы по имени.",
      "15": "Когда настало время Есфири, дочери Аминадава, дяди Мардохея, который взял ее к себе вместо дочери, - идти к царю, тогда она не просила ничего, кроме того, о чем сказал ей Гегай, евнух царский, страж жен. И приобрела Есфирь расположение к себе в глазах всех, видевших ее.",
      "16": "И взята была Есфирь к царю Артаксерксу, в царский дом его, в десятом месяце, то есть в месяце Тебефе, в седьмой год его царствования.",
      "17": "И полюбил царь Есфирь более всех жен, и она приобрела его благоволение и благорасположение более всех девиц; и он возложил царский венец на голову ее и сделал ее царицею на место Астинь.",
      "18": "И сделал царь большой пир для всех князей своих и для служащих при нем, - пир ради Есфири, и сделал льготу областям и роздал дары с царственною щедростью.",
      "19": "И когда во второй раз собраны были девицы, и Мардохей сидел у ворот царских,",
      "20": "Есфирь все еще не сказывала о родстве своем и о народе своем, как приказал ей Мардохей; а слово Мардохея Есфирь выполняла и теперь так же, как тогда, когда была у него на воспитании.",
      "21": "В это время, как Мардохей сидел у ворот царских, два царских евнуха, Гавафа и Фарра, оберегавшие порог, озлобились [за то, что предпочтен был Мардохей], и замышляли наложить руку на царя Артаксеркса.",
      "22": "Узнав о том, Мардохей сообщил царице Есфири, а Есфирь сказала царю от имени Мардохея.",
      "23": "Дело было исследовано и найдено верным, и их обоих повесили на дереве. И было вписано о благодеянии Мардохея в книгу дневных записей у царя."
    },
    "3": {
      "1": "После сего возвеличил царь Артаксеркс Амана, сына Амадафа, Вугеянина, и вознес его, и поставил седалище его выше всех князей, которые у него;",
      "2": "и все служащие при царе, которые были у царских ворот, кланялись и падали ниц пред Аманом, ибо так приказал царь. А Мардохей не кланялся и не падал ниц.",
      "3": "И говорили служащие при царе, которые у царских ворот, Мардохею: зачем ты преступаешь повеление царское?",
      "4": "И как они говорили ему каждый день, а он не слушал их, то они донесли Аману, чтобы посмотреть, устоит ли в слове своем Мардохей, ибо он сообщил им, что он Иудеянин.",
      "5": "И когда увидел Аман, что Мардохей не кланяется и не падает ниц пред ним, то исполнился гнева Аман.",
      "6": "И показалось ему ничтожным наложить руку на одного Мардохея; но так как сказали ему, из какого народа Мардохей, то задумал Аман истребить всех Иудеев, которые были во всем царстве Артаксеркса, как народ Мардохеев.",
      "7": "[И сделал совет] в первый месяц, который есть месяц Нисан, в двенадцатый год царя Артаксеркса, и бросали пур, то есть жребий, пред лицем Амана изо дня в день и из месяца в месяц, [чтобы в один день погубить народ Мардохеев, и пал жребий] на двенадцатый месяц, то есть на месяц Адар.",
      "8": "И сказал Аман царю Артаксерксу: есть один народ, разбросанный и рассеянный между народами по всем областям царства твоего; и законы их отличны от законов всех народов, и законов царя они не выполняют; и царю не следует так оставлять их.",
      "9": "Если царю благоугодно, то пусть будет предписано истребить их, и десять тысяч талантов серебра я отвешу в руки приставников, чтобы внести в казну царскую.",
      "10": "Тогда снял царь перстень свой с руки своей и отдал его Аману, сыну Амадафа, Вугеянину, чтобы скрепить указ против Иудеев.",
      "11": "И сказал царь Аману: отдаю тебе это серебро и народ; поступи с ним, как тебе угодно.",
      "12": "И призваны были писцы царские в первый месяц, в тринадцатый день его, и написано было, как приказал Аман, к сатрапам царским и к начальствующим над каждою областью [от области Индийской до Ефиопии, над ста двадцатью семью областями], и к князьям у каждого народа, в каждую область письменами ее и к каждому народу на языке его: все было написано от имени царя Артаксеркса и скреплено царским перстнем.",
      "13": "И посланы были письма через гонцов во все области царя, чтобы убить, погубить и истребить всех Иудеев, малого и старого, детей и женщин в один день, в тринадцатый день двенадцатого месяца, то есть месяца Адара, и имение их разграбить.",
      "14": "[Вот список с этого письма: великий царь",
      "15": "Артаксеркс начальствующим от Индии до Ефиопии над ста двадцатью семью областями",
      "16": "и подчиненным им наместникам. Царствуя над многими народами и властвуя над всею вселенною,",
      "17": "я хотел, не превозносясь гордостью власти, но управляя всегда кротко и тихо, сделать жизнь подданных постоянно безмятежною и, соблюдая царство свое мирным и удобопроходимым до пределов его, восстановить желаемый для всех людей",
      "18": "мир. Когда же я спросил советников, каким бы образом привести это в исполнение, то отличающийся у нас мудростью и пользующийся неизменным благоволением, и доказавший твердую верность, и получивший вторую честь по царе,",
      "19": "Аман объяснил нам, что во всех племенах вселенной замешался один враждебный народ, по законам своим",
      "20": "противный всякому народу, постоянно пренебрегающий царскими повелениями, дабы не благоустроялось безукоризненно совершаемое нами соуправление. Итак, узнав, что один только этот народ всегда противится всякому человеку, ведет образ жизни, чуждый законам, и, противясь нашим действиям,",
      "21": "совершает величайшие злодеяния, чтобы царство наше не достигло благосостояния, мы повелели указанных вам в грамотах Амана, поставленного над делами и второго отца",
      "22": "нашего, всех с женами и детьми всецело истребить вражескими",
      "23": "мечами, без всякого сожаления и пощады, в тринадцатый день двенадцатого месяца Адара настоящего года, чтобы эти и прежде и теперь враждебные люди, быв в один день насильно низвергнуты в преисподнюю,",
      "24": "не препятствовали нам в последующее время проводить жизнь мирно и безмятежно до конца. ]",
      "25": "Список с указа отдать в каждую область как закон, объявляемый для всех народов, чтобы они были готовы к тому дню.",
      "26": "Гонцы отправились быстро с царским повелением. Объявлен был указ и в Сузах, престольном городе; и царь и Аман сидели и пили, а город Сузы был в смятении."
    }
  },
  "Деяния": {
    "5": {
      "1": "Некоторый же муж, именем Анания, с женою своею Сапфирою, продав имение,",
      "2": "утаил из цены, с ведома и жены своей, а некоторую часть принес и положил к ногам Апостолов.",
      "3": "Но Петр сказал: Анания! Для чего ты допустил сатане вложить в сердце твое мысль солгать Духу Святому и утаить из цены земли?",
      "4": "Чем ты владел, не твое ли было, и приобретенное продажею не в твоей ли власти находилось? Для чего ты положил это в сердце твоем? Ты солгал не человекам, а Богу.",
      "5": "Услышав сии слова, Анания пал бездыханен; и великий страх объял всех, слышавших это.",
      "6": "И встав, юноши приготовили его к погребению и, вынеся, похоронили.",
      "7": "Часа через три после сего пришла и жена его, не зная о случившемся.",
      "8": "Петр же спросил ее: скажи мне, за столько ли продали вы землю? Она сказала: да, за столько.",
      "9": "Но Петр сказал ей: что это согласились вы искусить Духа Господня? вот, входят в двери погребавшие мужа твоего; и тебя вынесут.",
      "10": "Вдруг она упала у ног его и испустила дух. И юноши, войдя, нашли ее мертвою и, вынеся, похоронили подле мужа ее.",
      "11": "И великий страх объял всю церковь и всех слышавших это.",
      "12": "Руками же Апостолов совершались в народе многие знамения и чудеса; и все единодушно пребывали в притворе Соломоновом.",
      "13": "Из посторонних же никто не смел пристать к ним, а народ прославлял их.",
      "14": "Верующих же более и более присоединялось к Господу, множество мужчин и женщин,",
      "15": "так что выносили больных на улицы и полагали на постелях и кроватях, дабы хотя тень проходящего Петра осенила кого из них.",
      "16": "Сходились также в Иерусалим многие из окрестных городов, неся больных и нечистыми духами одержимых, которые и исцелялись все."
    }
  }
}