{
  "Иов": {
    "4": {
      "1": "И отвечал Елифаз Феманитянин и сказал:",
      "2": "если попытаемся мы сказать к тебе слово, - не тяжело ли будет тебе? Впрочем кто может возбранить слову!",
      "3": "Вот, ты наставлял многих и опустившиеся руки поддерживал,",
      "4": "падающего восставляли слова твои, и гнущиеся колени ты укреплял.",
      "5": "А теперь дошло до тебя, и ты изнемог; коснулось тебя, и ты упал духом.",
      "6": "Богобоязненность твоя не должна ли быть твоею надеждою, и непорочность путей твоих - упованием твоим?",
      "7": "Вспомни же, погибал ли кто невинный, и где праведные бывали искореняемы?",
      "8": "Как я видал, то оравшие нечестие и сеявшие зло пожинают его;",
      "9": "от дуновения Божия погибают и от духа гнева Его исчезают.",
      "10": "Рев льва и голос рыкающего умолкает, и зубы скимнов сокрушаются;",
      "11": "могучий лев погибает без добычи, и дети львицы рассеиваются.",
      "12": "И вот, ко мне тайно принеслось слово, и ухо мое приняло нечто от него.",
      "13": "Среди размышлений о ночных видениях, когда сон находит на людей,",
      "14": "объял меня ужас и трепет и потряс все кости мои.",
      "15": "И дух прошел надо мною; дыбом стали волосы на мне.",
      "16": "Он стал, - но я не распознал вида его, - только облик был пред глазами моими; тихое веяние, - и я слышу голос:",
      "17": "человек праведнее ли Бога? и муж чище ли Творца своего?",
      "18": "Вот, Он и слугам Своим не доверяет и в Ангелах Своих усматривает недостатки:",
      "19": "тем более - в обитающих в храминах из брения, которых основание прах, которые истребляются скорее моли.",
      "20": "Между утром и вечером они распадаются; не увидишь, как они вовсе исчезнут.",
      "21": "Не погибают ли с ними и достоинства их? Они умирают, не достигнув мудрости."
    },
    "5": {
      "1": "Взывай, если есть отвечающий тебе. И к кому из святых обратишься ты?",
      "2": "Так, глупца убивает гневливость, и несмысленного губит раздражительность.",
      "3": "Видел я, как глупец укореняется, и тотчас проклял дом его.",
      "4": "Дети его далеки от счастья, их будут бить у ворот, и не будет заступника.",
      "5": "Жатву его съест голодный и из-за терна возьмет ее, и жаждущие поглотят имущество его.",
      "6": "Так, не из праха выходит горе, и не из земли вырастает беда;",
      "7": "но человек рождается на страдание, как искры, чтобы устремляться вверх.",
      "8": "Но я к Богу обратился бы, предал бы дело мое Богу,",
      "9": "Который творит дела великие и неисследимые, чудные без числа,",
      "10": "дает дождь на лице земли и посылает воды на лице полей;",
      "11": "униженных поставляет на высоту, и сетующие возносятся во спасение.",
      "12": "Он разрушает замыслы коварных, и руки их не довершают предприятия.",
      "13": "Он уловляет мудрецов их же лукавством, и совет хитрых становится тщетным:",
      "14": "днем они встречают тьму и в полдень ходят ощупью, как ночью.",
      "15": "Он спасает бедного от меча, от уст их и от руки сильного.",
      "16": "И есть несчастному надежда, и неправда затворяет уста свои.",
      "17": "Блажен человек, которого вразумляет Бог, и потому наказания Вседержителева не отвергай,",
      "18": "ибо Он причиняет раны и Сам обвязывает их; Он поражает, и Его же руки врачуют.",
      "19": "В шести бедах спасет тебя, и в седьмой не коснется тебя зло.",
      "20": "Во время голода избавит тебя от смерти, и на войне - от руки меча.",
      "21": "От бича языка укроешь себя и не убоишься опустошения, когда оно придет.",
      "22": "Опустошению и голоду посмеешься и зверей земли не убоишься,",
      "23": "ибо с камнями полевыми у тебя союз, и звери полевые в мире с тобою.",
      "24": "И узнаешь, что шатер твой в безопасности, и будешь смотреть за домом твоим, и не согрешишь.",
      "25": "И увидишь, что семя твое многочисленно, и отрасли твои, как трава на земле.",
      "26": "Войдешь во гроб в зрелости, как укладываются снопы пшеницы в свое время.",
      "27": "Вот, что мы дознали; так оно и есть: выслушай это и заметь для себя."
    },
    "6": {
      "1": "И отвечал Иов и сказал:",
      "2": "о, если бы верно взвешены были вопли мои, и вместе с ними положили на весы страдание мое!",
      "3": "Оно верно перетянуло бы песок морей! Оттого слова мои неистовы.",
      "4": "Ибо стрелы Вседержителя во мне; яд их пьет дух мой; ужасы Божии ополчились против меня.",
      "5": "Ревет ли дикий осел на траве? мычит ли бык у месива своего?",
      "6": "Едят ли безвкусное без соли, и есть ли вкус в яичном белке?",
      "7": "До чего не хотела коснуться душа моя, то составляет отвратительную пищу мою.",
      "8": "О, когда бы сбылось желание мое и чаяние мое исполнил Бог!",
      "9": "О, если бы благоволил Бог сокрушить меня, простер руку Свою и сразил меня!",
      "10": "Это было бы еще отрадою мне, и я крепился бы в моей беспощадной болезни, ибо я не отвергся изречений Святаго.",
      "11": "Что за сила у меня, чтобы надеяться мне? и какой конец, чтобы длить мне жизнь мою?",
      "12": "Твердость ли камней твердость моя? и медь ли плоть моя?",
      "13": "Есть ли во мне помощь для меня, и есть ли для меня какая опора?",
      "14": "К страждущему должно быть сожаление от друга его, если только он не оставил страха к Вседержителю.",
      "15": "Но братья мои неверны, как поток, как быстро текущие ручьи,",
      "16": "которые черны от льда и в которых скрывается снег.",
      "17": "Когда становится тепло, они умаляются, а во время жары исчезают с мест своих.",
      "18": "Уклоняют они направление путей своих, заходят в пустыню и теряются;",
      "19": "смотрят на них дороги Фемайские, надеются на них пути Савейские,",
      "20": "но остаются пристыженными в своей надежде; приходят туда и от стыда краснеют.",
      "21": "Так и вы теперь ничто: увидели страшное и испугались.",
      "22": "Говорил ли я: дайте мне, или от достатка вашего заплатите за меня;",
      "23": "и избавьте меня от руки врага, и от руки мучителей выкупите меня?",
      "24": "Научите меня, и я замолчу; укажите, в чем я погрешил.",
      "25": "Как сильны слова правды! Но что доказывают обличения ваши?",
      "26": "Вы придумываете речи для обличения? На ветер пускаете слова ваши.",
      "27": "Вы нападаете на сироту и роете яму другу вашему.",
      "28": "Но прошу вас, взгляните на меня; буду ли я говорить ложь пред лицем вашим?",
      "29": "Пересмотрите, есть ли неправда? пересмотрите, - правда моя.",
      "30": "Есть ли на языке моем неправда? Неужели гортань моя не может различить горечи?"
    }
  },
  "Деяния": {
    "7": {
      "20": "В это время родился Моисей, и был прекрасен пред Богом. Три месяца он был питаем в доме отца своего.",
      "21": "А когда был брошен, взяла его дочь фараонова и воспитала его у себя, как сына.",
      "22": "И научен был Моисей всей мудрости Египетской, и был силен в словах и делах.",
      "23": "Когда же исполнилось ему сорок лет, пришло ему на сердце посетить братьев своих, сынов Израилевых.",
      "24": "И, увидев одного из них обижаемого, вступился и отмстил за оскорбленного, поразив Египтянина.",
      "25": "Он думал, поймут братья его, что Бог рукою его дает им спасение; но они не поняли.",
      "26": "На следующий день, когда некоторые из них дрались, он явился и склонял их к миру, говоря: вы братья; зачем обижаете друг друга?",
      "27": "Но обижающий ближнего оттолкнул его, сказав: кто тебя поставил начальником и судьею над нами?",
      "28": "Не хочешь ли ты убить и меня, как вчера убил Египтянина?",
      "29": "От сих слов Моисей убежал и сделался пришельцем в земле Мадиамской, где родились от него два сына.",
      "30": "По исполнении сорока лет явился ему в пустыне горы Синая Ангел Господень в пламени горящего тернового куста.",
      "31": "Моисей, увидев, дивился видению; а когда подходил рассмотреть, был к нему глас Господень:",
      "32": "Я Бог отцов твоих, Бог Авраама и Бог Исаака и Бог Иакова. Моисей, объятый трепетом, не смел смотреть.",
      "33": "И сказал ему Господь: сними обувь с ног твоих, ибо место, на котором ты стоишь, есть земля святая.",
      "34": "Я вижу притеснение народа Моего в Египте, и слышу стенание его, и нисшел избавить его: итак пойди, Я пошлю тебя в Египет.",
      "35": "Сего Моисея, которого они отвергли, сказав: кто тебя поставил начальником и судьею? сего Бог чрез Ангела, явившегося ему в терновом кусте, послал начальником и избавителем.",
      "36": "Сей вывел их, сотворив чудеса и знамения в земле Египетской, и в Чермном море, и в пустыне в продолжение сорока лет.",
      "37": "Это тот Моисей, который сказал сынам Израилевым: Пророка воздвигнет вам Господь Бог ваш из братьев ваших, как меня; Его слушайте.",
      "38": "Это тот, который был в собрании в пустыне с Ангелом, говорившим ему на горе Синае, и с отцами нашими, и который принял живые слова, чтобы передать нам,",
      "39": "которому отцы наши не хотели быть послушными, но отринули его и обратились сердцами своими к Египту,",
      "40": "сказав Аарону: сделай нам богов, которые предшествовали бы нам; ибо с Моисеем, который вывел нас из земли Египетской, не знаем, что случилось.",
      "41": "И сделали в те дни тельца, и принесли жертву идолу, и веселились перед делом рук своих.",
      "42": "Бог же отвратился и оставил их служить воинству небесному, как написано в книге пророков: дом Израилев! приносили ли вы Мне заколения и жертвы в продолжение сорока лет в пустыне?",
      "43": "Вы приняли скинию Молохову и звезду бога вашего Ремфана, изображения, которые вы сделали, чтобы поклоняться им: и Я переселю вас далее Вавилона."
    }
  }
}