{
  "Иов": {
    "7": {
      "1": "Не определено ли человеку время на земле, и дни его не то же ли, что дни наемника?",
      "2": "Как раб жаждет тени, и как наемник ждет окончания работы своей,",
      "3": "так я получил в удел месяцы суетные, и ночи горестные отчислены мне.",
      "4": "Когда ложусь, то говорю: `когда-то встану?, а вечер длится, и я ворочаюсь досыта до самого рассвета.",
      "5": "Тело мое одето червями и пыльными струпами; кожа моя лопается и гноится.",
      "6": "Дни мои бегут скорее челнока и кончаются без надежды.",
      "7": "Вспомни, что жизнь моя дуновение, что око мое не возвратится видеть доброе.",
      "8": "Не увидит меня око видевшего меня; очи Твои на меня, - и нет меня.",
      "9": "Редеет облако и уходит; так нисшедший в преисподнюю не выйдет,",
      "10": "не возвратится более в дом свой, и место его не будет уже знать его.",
      "11": "Не буду же я удерживать уст моих; буду говорить в стеснении духа моего; буду жаловаться в горести души моей.",
      "12": "Разве я море или морское чудовище, что Ты поставил надо мною стражу?",
      "13": "Когда подумаю: утешит меня постель моя, унесет горесть мою ложе мое,",
      "14": "ты страшишь меня снами и видениями пугаешь меня;",
      "15": "и душа моя желает лучше прекращения дыхания, лучше смерти, нежели сбережения костей моих.",
      "16": "Опротивела мне жизнь. Не вечно жить мне. Отступи от меня, ибо дни мои суета.",
      "17": "Что такое человек, что Ты столько ценишь его и обращаешь на него внимание Твое,",
      "18": "посещаешь его каждое утро, каждое мгновение испытываешь его?",
      "19": "Доколе же Ты не оставишь, доколе не отойдешь от меня, доколе не дашь мне проглотить слюну мою?",
      "20": "Если я согрешил, то что я сделаю Тебе, страж человеков! Зачем Ты поставил меня противником Себе, так что я стал самому себе в тягость?",
      "21": "И зачем бы не простить мне греха и не снять с меня беззакония моего? ибо, вот, я лягу в прахе; завтра поищешь меня, и меня нет."
    },
    "8": {
      "1": "И отвечал Вилдад Савхеянин и сказал:",
      "2": "долго ли ты будешь говорить так? - слова уст твоих бурный ветер!",
      "3": "Неужели Бог извращает суд, и Вседержитель превращает правду?",
      "4": "Если сыновья твои согрешили пред Ним, то Он и предал их в руку беззакония их.",
      "5": "Если же ты взыщешь Бога и помолишься Вседержителю,",
      "6": "и если ты чист и прав, то Он ныне же встанет над тобою и умиротворит жилище правды твоей.",
      "7": "И если вначале у тебя было мало, то впоследствии будет весьма много.",
      "8": "Ибо спроси у прежних родов и вникни в наблюдения отцов их;",
      "9": "а мы - вчерашние и ничего не знаем, потому что наши дни на земле тень.",
      "10": "Вот они научат тебя, скажут тебе и от сердца своего произнесут слова:",
      "11": "поднимается ли тростник без влаги? растет ли камыш без воды?",
      "12": "Еще он в свежести своей и не срезан, а прежде всякой травы засыхает.",
      "13": "Таковы пути всех забывающих Бога, и надежда лицемера погибнет;",
      "14": "упование его подсечено, и уверенность его - дом паука.",
      "15": "Обопрется о дом свой и не устоит; ухватится за него и не удержится.",
      "16": "Зеленеет он пред солнцем, за сад простираются ветви его;",
      "17": "в кучу камней вплетаются корни его, между камнями врезываются.",
      "18": "Но когда вырвут его с места его, оно откажется от него: `я не видало тебя!",
      "19": "Вот радость пути его! а из земли вырастают другие.",
      "20": "Видишь, Бог не отвергает непорочного и не поддерживает руки злодеев.",
      "21": "Он еще наполнит смехом уста твои и губы твои радостным восклицанием.",
      "22": "Ненавидящие тебя облекутся в стыд, и шатра нечестивых не станет."
    },
    "9": {
      "1": "И отвечал Иов и сказал:",
      "2": "правда! знаю, что так; но как оправдается человек пред Богом?",
      "3": "Если захочет вступить в прение с Ним, то не ответит Ему ни на одно из тысячи.",
      "4": "Премудр сердцем и могущ силою; кто восставал против Него и оставался в покое?",
      "5": "Он передвигает горы, и не узнают их: Он превращает их в гневе Своем;",
      "6": "сдвигает землю с места ее, и столбы ее дрожат;",
      "7": "скажет солнцу, - и не взойдет, и на звезды налагает печать.",
      "8": "Он один распростирает небеса и ходит по высотам моря;",
      "9": "сотворил Ас, Кесиль и Хима и тайники юга;",
      "10": "делает великое, неисследимое и чудное без числа!",
      "11": "Вот, Он пройдет предо мною, и не увижу Его; пронесется и не замечу Его.",
      "12": "Возьмет, и кто возбранит Ему? кто скажет Ему: что Ты делаешь?",
      "13": "Бог не отвратит гнева Своего; пред Ним падут поборники гордыни.",
      "14": "Тем более могу ли я отвечать Ему и приискивать себе слова пред Ним?",
      "15": "Хотя бы я и прав был, но не буду отвечать, а буду умолять Судию моего.",
      "16": "Если бы я воззвал, и Он ответил мне, - я не поверил бы, что голос мой услышал Тот,",
      "17": "Кто в вихре разит меня и умножает безвинно мои раны,",
      "18": "не дает мне перевести духа, но пресыщает меня горестями.",
      "19": "Если действовать силою, то Он могуществен; если судом, кто сведет меня с Ним?",
      "20": "Если я буду оправдываться, то мои же уста обвинят меня; если я невинен, то Он признает меня виновным.",
      "21": "Невинен я; не хочу знать души моей, презираю жизнь мою.",
      "22": "Все одно; поэтому я сказал, что Он губит и непорочного и виновного.",
      "23": "Если этого поражает Он бичом вдруг, то пытке невинных посмевается.",
      "24": "Земля отдана в руки нечестивых; лица судей ее Он закрывает. Если не Он, то кто же?",
      "25": "Дни мои быстрее гонца, - бегут, не видят добра,",
      "26": "несутся, как легкие ладьи, как орел стремится на добычу.",
      "27": "Если сказать мне: забуду я жалобы мои, отложу мрачный вид свой и ободрюсь;",
      "28": "то трепещу всех страданий моих, зная, что Ты не объявишь меня невинным.",
      "29": "Если же я виновен, то для чего напрасно томлюсь?",
      "30": "Хотя бы я омылся и снежною водою и совершенно очистил руки мои,",
      "31": "то и тогда Ты погрузишь меня в грязь, и возгнушаются мною одежды мои.",
      "32": "Ибо Он не человек, как я, чтоб я мог отвечать Ему и идти вместе с Ним на суд!",
      "33": "Нет между нами посредника, который положил бы руку свою на обоих нас.",
      "34": "Да отстранит Он от меня жезл Свой, и страх Его да не ужасает меня, -",
      "35": "и тогда я буду говорить и не убоюсь Его, ибо я не таков сам в себе."
    }
  },
  "Деяния": {
    "7": {
      "44": "Скиния свидетельства была у отцов наших в пустыне, как повелел Говоривший Моисею сделать ее по образцу, им виденному.",
      "45": "Отцы наши с Иисусом, взяв ее, внесли во владения народов, изгнанных Богом от лица отцов наших. Так было до дней Давида.",
      "46": "Сей обрел благодать пред Богом и молил, чтобы найти жилище Богу Иакова.",
      "47": "Соломон же построил Ему дом.",
      "48": "Но Всевышний не в рукотворенных храмах живет, как говорит пророк:",
      "49": "Небо - престол Мой, и земля - подножие ног Моих. Какой дом созиждете Мне, говорит Господь, или какое место для покоя Моего?",
      "50": "Не Моя ли рука сотворила все сие?",
      "51": "Жестоковыйные! люди с необрезанным сердцем и ушами! вы всегда противитесь Духу Святому, как отцы ваши, так и вы.",
      "52": "Кого из пророков не гнали отцы ваши? Они убили предвозвестивших пришествие Праведника, Которого предателями и убийцами сделались ныне вы, -",
      "53": "вы, которые приняли закон при служении Ангелов и не сохранили.",
      "54": "Слушая сие, они рвались сердцами своими и скрежетали на него зубами.",
      "55": "Стефан же, будучи исполнен Духа Святого, воззрев на небо, увидел славу Божию и Иисуса, стоящего одесную Бога,",
      "56": "и сказал: вот, я вижу небеса отверстые и Сына Человеческого, стоящего одесную Бога.",
      "57": "Но они, закричав громким голосом, затыкали уши свои, и единодушно устремились на него,",
      "58": "и, выведя за город, стали побивать его камнями. Свидетели же положили свои одежды у ног юноши, именем Савла,",
      "59": "и побивали камнями Стефана, который молился и говорил: Господи Иисусе! приими дух мой.",
      "60": "И, преклонив колени, воскликнул громким голосом: Господи! не вмени им греха сего. И, сказав сие, почил."
    }
  }
}