{
  "Иов": {
    "10": {
      "1": "Опротивела душе моей жизнь моя; предамся печали моей; буду говорить в горести души моей.",
      "2": "Скажу Богу: не обвиняй меня; объяви мне, за что Ты со мною борешься?",
      "3": "Хорошо ли для Тебя, что Ты угнетаешь, что презираешь дело рук Твоих, а на совет нечестивых посылаешь свет?",
      "4": "Разве у Тебя плотские очи, и Ты смотришь, как смотрит человек?",
      "5": "Разве дни Твои, как дни человека, или лета Твои, как дни мужа,",
      "6": "что Ты ищешь порока во мне и допытываешься греха во мне,",
      "7": "хотя знаешь, что я не беззаконник, и что некому избавить меня от руки Твоей?",
      "8": "Твои руки трудились надо мною и образовали всего меня кругом, - и Ты губишь меня?",
      "9": "Вспомни, что Ты, как глину, обделал меня, и в прах обращаешь меня?",
      "10": "Не Ты ли вылил меня, как молоко, и, как творог, сгустил меня,",
      "11": "кожею и плотью одел меня, костями и жилами скрепил меня,",
      "12": "жизнь и милость даровал мне, и попечение Твое хранило дух мой?",
      "13": "Но и то скрывал Ты в сердце Своем, - знаю, что это было у Тебя, -",
      "14": "что если я согрешу, Ты заметишь и не оставишь греха моего без наказания.",
      "15": "Если я виновен, горе мне! если и прав, то не осмелюсь поднять головы моей. Я пресыщен унижением; взгляни на бедствие мое:",
      "16": "оно увеличивается. Ты гонишься за мною, как лев, и снова нападаешь на меня и чудным являешься во мне.",
      "17": "Выводишь новых свидетелей Твоих против меня; усиливаешь гнев Твой на меня; и беды, одни за другими, ополчаются против меня.",
      "18": "И зачем Ты вывел меня из чрева? пусть бы я умер, когда еще ничей глаз не видел меня;",
      "19": "пусть бы я, как небывший, из чрева перенесен был во гроб!",
      "20": "Не малы ли дни мои? Оставь, отступи от меня, чтобы я немного ободрился,",
      "21": "прежде нежели отойду, - и уже не возвращусь, - в страну тьмы и сени смертной,",
      "22": "в страну мрака, каков есть мрак тени смертной, где нет устройства, где темно, как самая тьма."
    },
    "11": {
      "1": "И отвечал Софар Наамитянин и сказал:",
      "2": "разве на множество слов нельзя дать ответа, и разве человек многоречивый прав?",
      "3": "Пустословие твое заставит ли молчать мужей, чтобы ты глумился, и некому было постыдить тебя?",
      "4": "Ты сказал: суждение мое верно, и чист я в очах Твоих.",
      "5": "Но если бы Бог возглаголал и отверз уста Свои к тебе",
      "6": "и открыл тебе тайны премудрости, что тебе вдвое больше следовало бы понести! Итак знай, что Бог для тебя некоторые из беззаконий твоих предал забвению.",
      "7": "Можешь ли ты исследованием найти Бога? Можешь ли совершенно постигнуть Вседержителя?",
      "8": "Он превыше небес, - что можешь сделать? глубже преисподней, - что можешь узнать?",
      "9": "Длиннее земли мера Его и шире моря.",
      "10": "Если Он пройдет и заключит кого в оковы и представит на суд, то кто отклонит Его?",
      "11": "Ибо Он знает людей лживых и видит беззаконие, и оставит ли его без внимания?",
      "12": "Но пустой человек мудрствует, хотя человек рождается подобно дикому осленку.",
      "13": "Если ты управишь сердце твое и прострешь к Нему руки твои,",
      "14": "и если есть порок в руке твоей, а ты удалишь его и не дашь беззаконию обитать в шатрах твоих,",
      "15": "то поднимешь незапятнанное лице твое и будешь тверд и не будешь бояться.",
      "16": "Тогда забудешь горе: как о воде протекшей, будешь вспоминать о нем.",
      "17": "И яснее полдня пойдет жизнь твоя; просветлеешь, как утро.",
      "18": "И будешь спокоен, ибо есть надежда; ты огражден, и можешь спать безопасно.",
      "19": "Будешь лежать, и не будет устрашающего, и многие будут заискивать у тебя.",
      "20": "глаза беззаконных истают, и убежище пропадет у них, и надежда их исчезнет."
    },
    "12": {
      "1": "И отвечал Иов и сказал:",
      "2": "подлинно, только вы люди, и с вами умрет мудрость!",
      "3": "И у меня есть сердце, как у вас; не ниже я вас; и кто не знает того же?",
      "4": "Посмешищем стал я для друга своего, я, который взывал к Богу, и которому Он отвечал, посмешищем - человек праведный, непорочный.",
      "5": "Так презрен по мыслям сидящего в покое факел, приготовленный для спотыкающихся ногами.",
      "6": "Покойны шатры у грабителей и безопасны у раздражающих Бога, которые как бы Бога носят в руках своих.",
      "7": "И подлинно: спроси у скота, и научит тебя, у птицы небесной, и возвестит тебе;",
      "8": "или побеседуй с землею, и наставит тебя, и скажут тебе рыбы морские.",
      "9": "Кто во всем этом не узнает, что рука Господа сотворила сие?",
      "10": "В Его руке душа всего живущего и дух всякой человеческой плоти.",
      "11": "Не ухо ли разбирает слова, и не язык ли распознает вкус пищи?",
      "12": "В старцах - мудрость, и в долголетних - разум.",
      "13": "У Него премудрость и сила; Его совет и разум.",
      "14": "Что Он разрушит, то не построится; кого Он заключит, тот не высвободится.",
      "15": "Остановит воды, и все высохнет; пустит их, и превратят землю.",
      "16": "У Него могущество и премудрость, пред Ним заблуждающийся и вводящий в заблуждение.",
      "17": "Он приводит советников в необдуманность и судей делает глупыми.",
      "18": "Он лишает перевязей царей и поясом обвязывает чресла их;",
      "19": "князей лишает достоинства и низвергает храбрых;",
      "20": "отнимает язык у велеречивых и старцев лишает смысла;",
      "21": "покрывает стыдом знаменитых и силу могучих ослабляет;",
      "22": "открывает глубокое из среды тьмы и выводит на свет тень смертную;",
      "23": "умножает народы и истребляет их; рассевает народы и собирает их;",
      "24": "отнимает ум у глав народа земли и оставляет их блуждать в пустыне, где нет пути:",
      "25": "ощупью ходят они во тьме без света и шатаются, как пьяные."
    }
  },
  "Деяния": {
    "8": {
      "1": "Савл же одобрял убиение его. В те дни произошло великое гонение на церковь в Иерусалиме; и все, кроме Апостолов, рассеялись по разным местам Иудеи и Самарии.",
      "2": "Стефана же погребли мужи благоговейные, и сделали великий плач по нем.",
      "3": "А Савл терзал церковь, входя в домы и влача мужчин и женщин, отдавал в темницу.",
      "4": "Между тем рассеявшиеся ходили и благовествовали слово.",
      "5": "Так Филипп пришел в город Самарийский и проповедывал им Христа.",
      "6": "Народ единодушно внимал тому, что говорил Филипп, слыша и видя, какие он творил чудеса.",
      "7": "Ибо нечистые духи из многих, одержимых ими, выходили с великим воплем, а многие расслабленные и хромые исцелялись.",
      "8": "И была радость великая в том городе.",
      "9": "Находился же в городе некоторый муж, именем Симон, который перед тем волхвовал и изумлял народ Самарийский, выдавая себя за кого-то великого.",
      "10": "Ему внимали все, от малого до большого, говоря: сей есть великая сила Божия.",
      "11": "А внимали ему потому, что он немалое время изумлял их волхвованиями.",
      "12": "Но, когда поверили Филиппу, благовествующему о Царствии Божием и о имени Иисуса Христа, то крестились и мужчины и женщины.",
      "13": "Уверовал и сам Симон и, крестившись, не отходил от Филиппа; и, видя совершающиеся великие силы и знамения, изумлялся.",
      "14": "Находившиеся в Иерусалиме Апостолы, услышав, что Самаряне приняли слово Божие, послали к ним Петра и Иоанна,",
      "15": "которые, придя, помолились о них, чтобы они приняли Духа Святого.",
      "16": "Ибо Он не сходил еще ни на одного из них, а только были они крещены во имя Господа Иисуса.",
      "17": "Тогда возложили руки на них, и они приняли Духа Святого.",
      "18": "Симон же, увидев, что через возложение рук Апостольских подается Дух Святый, принес им деньги,",
      "19": "говоря: дайте и мне власть сию, чтобы тот, на кого я возложу руки, получал Духа Святого.",
      "20": "Но Петр сказал ему: серебро твое да будет в погибель с тобою, потому что ты помыслил дар Божий получить за деньги.",
      "21": "Нет тебе в сем части и жребия, ибо сердце твое неправо пред Богом.",
      "22": "Итак покайся в сем грехе твоем, и молись Богу: может быть, отпустится тебе помысел сердца твоего;",
      "23": "ибо вижу тебя исполненного горькой желчи и в узах неправды.",
      "24": "Симон же сказал в ответ: помолитесь вы за меня Господу, дабы не постигло меня ничто из сказанного вами.",
      "25": "Они же, засвидетельствовав и проповедав слово Господне, обратно пошли в Иерусалим и во многих селениях Самарийских проповедали Евангелие."
    }
  }
}