{
  "Иов": {
    "16": {
      "1": "И отвечал Иов и сказал:",
      "2": "слышал я много такого; жалкие утешители все вы!",
      "3": "Будет ли конец ветреным словам? и что побудило тебя так отвечать?",
      "4": "И я мог бы так же говорить, как вы, если бы душа ваша была на месте души моей; ополчался бы на вас словами и кивал бы на вас головою моею;",
      "5": "подкреплял бы вас языком моим и движением губ утешал бы.",
      "6": "Говорю ли я, не утоляется скорбь моя; перестаю ли, что отходит от меня?",
      "7": "Но ныне Он изнурил меня. Ты разрушил всю семью мою.",
      "8": "Ты покрыл меня морщинами во свидетельство против меня; восстает на меня изможденность моя, в лицо укоряет меня.",
      "9": "Гнев Его терзает и враждует против меня, скрежещет на меня зубами своими; неприятель мой острит на меня глаза свои.",
      "10": "Разинули на меня пасть свою; ругаясь бьют меня по щекам; все сговорились против меня.",
      "11": "Предал меня Бог беззаконнику и в руки нечестивым бросил меня.",
      "12": "Я был спокоен, но Он потряс меня; взял меня за шею и избил меня и поставил меня целью для Себя.",
      "13": "Окружили меня стрельцы Его; Он рассекает внутренности мои и не щадит, пролил на землю желчь мою,",
      "14": "пробивает во мне пролом за проломом, бежит на меня, как ратоборец.",
      "15": "Вретище сшил я на кожу мою и в прах положил голову мою.",
      "16": "Лицо мое побагровело от плача, и на веждах моих тень смерти,",
      "17": "при всем том, что нет хищения в руках моих, и молитва моя чиста.",
      "18": "Земля! не закрой моей крови, и да не будет места воплю моему.",
      "19": "И ныне вот на небесах Свидетель мой, и Заступник мой в вышних!",
      "20": "Многоречивые друзья мои! К Богу слезит око мое.",
      "21": "О, если бы человек мог иметь состязание с Богом, как сын человеческий с ближним своим!",
      "22": "Ибо летам моим приходит конец, и я отхожу в путь невозвратный."
    },
    "17": {
      "1": "Дыхание мое ослабело; дни мои угасают; гробы предо мною.",
      "2": "Если бы не насмешки их, то и среди споров их око мое пребывало бы спокойно.",
      "3": "Заступись, поручись Сам за меня пред Собою! иначе кто поручится за меня?",
      "4": "Ибо Ты закрыл сердце их от разумения, и потому не дашь восторжествовать им.",
      "5": "Кто обрекает друзей своих в добычу, у детей того глаза истают.",
      "6": "Он поставил меня притчею для народа и посмешищем для него.",
      "7": "Помутилось от горести око мое, и все члены мои, как тень.",
      "8": "Изумятся о сем праведные, и невинный вознегодует на лицемера.",
      "9": "Но праведник будет крепко держаться пути своего, и чистый руками будет больше и больше утверждаться.",
      "10": "Выслушайте, все вы, и подойдите; не найду я мудрого между вами.",
      "11": "Дни мои прошли; думы мои - достояние сердца моего - разбиты.",
      "12": "А они ночь хотят превратить в день, свет приблизить к лицу тьмы.",
      "13": "Если бы я и ожидать стал, то преисподняя - дом мой; во тьме постелю я постель мою;",
      "14": "гробу скажу: ты отец мой, червю: ты мать моя и сестра моя.",
      "15": "Где же после этого надежда моя? и ожидаемое мною кто увидит?",
      "16": "В преисподнюю сойдет она и будет покоиться со мною в прахе."
    },
    "18": {
      "1": "И отвечал Вилдад Савхеянин и сказал:",
      "2": "когда же положите вы конец таким речам? обдумайте, и потом будем говорить.",
      "3": "Зачем считаться нам за животных и быть униженными в собственных глазах ваших?",
      "4": "О ты, раздирающий душу твою в гневе твоем! Неужели для тебя опустеть земле, и скале сдвинуться с места своего?",
      "5": "Да, свет у беззаконного потухнет, и не останется искры от огня его.",
      "6": "Померкнет свет в шатре его, и светильник его угаснет над ним.",
      "7": "Сократятся шаги могущества его, и низложит его собственный замысл его,",
      "8": "ибо он попадет в сеть своими ногами и по тенетам ходить будет.",
      "9": "Петля зацепит за ногу его, и грабитель уловит его.",
      "10": "Скрытно разложены по земле силки для него и западни на дороге.",
      "11": "Со всех сторон будут страшить его ужасы и заставят его бросаться туда и сюда.",
      "12": "Истощится от голода сила его, и гибель готова, сбоку у него.",
      "13": "Съест члены тела его, съест члены его первенец смерти.",
      "14": "Изгнана будет из шатра его надежда его, и это низведет его к царю ужасов.",
      "15": "Поселятся в шатре его, потому что он уже не его; жилище его посыпано будет серою.",
      "16": "Снизу подсохнут корни его, и сверху увянут ветви его.",
      "17": "Память о нем исчезнет с земли, и имени его не будет на площади.",
      "18": "Изгонят его из света во тьму и сотрут его с лица земли.",
      "19": "Ни сына его, ни внука не будет в народе его, и никого не останется в жилищах его.",
      "20": "О дне его ужаснутся потомки, и современники будут объяты трепетом.",
      "21": "Таковы жилища беззаконного, и таково место того, кто не знает Бога."
    }
  },
  "Деяния": {
    "9": {
      "1": "Савл же, еще дыша угрозами и убийством на учеников Господа, пришел к первосвященнику",
      "2": "и выпросил у него письма в Дамаск к синагогам, чтобы, кого найдет последующих сему учению, и мужчин и женщин, связав, приводить в Иерусалим.",
      "3": "Когда же он шел и приближался к Дамаску, внезапно осиял его свет с неба.",
      "4": "Он упал на землю и услышал голос, говорящий ему: Савл, Савл! что ты гонишь Меня?",
      "5": "Он сказал: кто Ты, Господи? Господь же сказал: Я Иисус, Которого ты гонишь. Трудно тебе идти против рожна.",
      "6": "Он в трепете и ужасе сказал: Господи! что повелишь мне делать? и Господь сказал ему: встань и иди в город; и сказано будет тебе, что тебе надобно делать.",
      "7": "Люди же, шедшие с ним, стояли в оцепенении, слыша голос, а никого не видя.",
      "8": "Савл встал с земли, и с открытыми глазами никого не видел. И повели его за руки, и привели в Дамаск.",
      "9": "И три дня он не видел, и не ел, и не пил.",
      "10": "В Дамаске был один ученик, именем Анания; и Господь в видении сказал ему: Анания! Он сказал: я, Господи.",
      "11": "Господь же сказал ему: встань и пойди на улицу, так называемую Прямую, и спроси в Иудином доме Тарсянина, по имени Савла; он теперь молится,",
      "12": "и видел в видении мужа, именем Ананию, пришедшего к нему и возложившего на него руку, чтобы он прозрел.",
      "13": "Анания отвечал: Господи! я слышал от многих о сем человеке, сколько зла сделал он святым Твоим в Иерусалиме;",
      "14": "и здесь имеет от первосвященников власть вязать всех, призывающих имя Твое.",
      "15": "Но Господь сказал ему: иди, ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми.",
      "16": "И Я покажу ему, сколько он должен пострадать за имя Мое.",
      "17": "Анания пошел и вошел в дом и, возложив на него руки, сказал: брат Савл! Господь Иисус, явившийся тебе на пути, которым ты шел, послал меня, чтобы ты прозрел и исполнился Святого Духа.",
      "18": "И тотчас как бы чешуя отпала от глаз его, и вдруг он прозрел; и, встав, крестился,",
      "19": "и, приняв пищи, укрепился. И был Савл несколько дней с учениками в Дамаске.",
      "20": "И тотчас стал проповедывать в синагогах об Иисусе, что Он есть Сын Божий.",
      "21": "И все слышавшие дивились и говорили: не тот ли это самый, который гнал в Иерусалиме призывающих имя сие? да и сюда за тем пришел, чтобы вязать их и вести к первосвященникам.",
      "22": "А Савл более и более укреплялся и приводил в замешательство Иудеев, живущих в Дамаске, доказывая, что Сей есть Христос."
    }
  }
}