{
  "Иов": {
    "19": {
      "1": "И отвечал Иов и сказал:",
      "2": "доколе будете мучить душу мою и терзать меня речами?",
      "3": "Вот, уже раз десять вы срамили меня и не стыдитесь теснить меня.",
      "4": "Если я и действительно погрешил, то погрешность моя при мне остается.",
      "5": "Если же вы хотите повеличаться надо мною и упрекнуть меня позором моим,",
      "6": "то знайте, что Бог ниспроверг меня и обложил меня Своею сетью.",
      "7": "Вот, я кричу: обида! и никто не слушает; вопию, и нет суда.",
      "8": "Он преградил мне дорогу, и не могу пройти, и на стези мои положил тьму.",
      "9": "Совлек с меня славу мою и снял венец с головы моей.",
      "10": "Кругом разорил меня, и я отхожу; и, как дерево, Он исторг надежду мою.",
      "11": "Воспылал на меня гневом Своим и считает меня между врагами Своими.",
      "12": "Полки Его пришли вместе и направили путь свой ко мне и расположились вокруг шатра моего.",
      "13": "Братьев моих Он удалил от меня, и знающие меня чуждаются меня.",
      "14": "Покинули меня близкие мои, и знакомые мои забыли меня.",
      "15": "Пришлые в доме моем и служанки мои чужим считают меня; посторонним стал я в глазах их.",
      "16": "Зову слугу моего, и он не откликается; устами моими я должен умолять его.",
      "17": "Дыхание мое опротивело жене моей, и я должен умолять ее ради детей чрева моего.",
      "18": "Даже малые дети презирают меня: поднимаюсь, и они издеваются надо мною.",
      "19": "Гнушаются мною все наперсники мои, и те, которых я любил, обратились против меня.",
      "20": "Кости мои прилипли к коже моей и плоти моей, и я остался только с кожею около зубов моих.",
      "21": "Помилуйте меня, помилуйте меня вы, друзья мои, ибо рука Божия коснулась меня.",
      "22": "Зачем и вы преследуете меня, как Бог, и плотью моею не можете насытиться?",
      "23": "О, если бы записаны были слова мои! Если бы начертаны были они в книге",
      "24": "резцом железным с оловом, - на вечное время на камне вырезаны были!",
      "25": "А я знаю, Искупитель мой жив, и Он в последний день восставит из праха распадающуюся кожу мою сию,",
      "26": "и я во плоти моей узрю Бога.",
      "27": "Я узрю Его сам; мои глаза, не глаза другого, увидят Его. Истаевает сердце мое в груди моей!",
      "28": "Вам надлежало бы сказать: зачем мы преследуем его? Как будто корень зла найден во мне.",
      "29": "Убойтесь меча, ибо меч есть отмститель неправды, и знайте, что есть суд."
    },
    "20": {
      "1": "И отвечал Софар Наамитянин и сказал:",
      "2": "размышления мои побуждают меня отвечать, и я поспешаю выразить их.",
      "3": "Упрек, позорный для меня, выслушал я, и дух разумения моего ответит за меня.",
      "4": "Разве не знаешь ты, что от века, - с того времени, как поставлен человек на земле, -",
      "5": "веселье беззаконных кратковременно, и радость лицемера мгновенна?",
      "6": "Хотя бы возросло до небес величие его, и голова его касалась облаков, -",
      "7": "как помет его, на веки пропадает он; видевшие его скажут: где он?",
      "8": "Как сон, улетит, и не найдут его; и, как ночное видение, исчезнет.",
      "9": "Глаз, видевший его, больше не увидит его, и уже не усмотрит его место его.",
      "10": "Сыновья его будут заискивать у нищих, и руки его возвратят похищенное им.",
      "11": "Кости его наполнены грехами юности его, и с ним лягут они в прах.",
      "12": "Если сладко во рту его зло, и он таит его под языком своим,",
      "13": "бережет и не бросает его, а держит его в устах своих,",
      "14": "то эта пища его в утробе его превратится в желчь аспидов внутри его.",
      "15": "Имение, которое он глотал, изблюет: Бог исторгнет его из чрева его.",
      "16": "Змеиный яд он сосет; умертвит его язык ехидны.",
      "17": "Не видать ему ручьев, рек, текущих медом и молоком!",
      "18": "Нажитое трудом возвратит, не проглотит; по мере имения его будет и расплата его, а он не порадуется.",
      "19": "Ибо он угнетал, отсылал бедных; захватывал домы, которых не строил;",
      "20": "не знал сытости во чреве своем и в жадности своей не щадил ничего.",
      "21": "Ничего не спаслось от обжорства его, зато не устоит счастье его.",
      "22": "В полноте изобилия будет тесно ему; всякая рука обиженного поднимется на него.",
      "23": "Когда будет чем наполнить утробу его, Он пошлет на него ярость гнева Своего и одождит на него болезни в плоти его.",
      "24": "Убежит ли он от оружия железного, - пронзит его лук медный;",
      "25": "станет вынимать стрелу, - и она выйдет из тела, выйдет, сверкая сквозь желчь его; ужасы смерти найдут на него!",
      "26": "Все мрачное сокрыто внутри его; будет пожирать его огонь, никем не раздуваемый; зло постигнет и оставшееся в шатре его.",
      "27": "Небо откроет беззаконие его, и земля восстанет против него.",
      "28": "Исчезнет стяжание дома его; все расплывется в день гнева Его.",
      "29": "Вот удел человеку беззаконному от Бога и наследие, определенное ему Вседержителем!"
    }
  },
  "Деяния": {
    "9": {
      "23": "Когда же прошло довольно времени, Иудеи согласились убить его.",
      "24": "Но Савл узнал об этом умысле их. А они день и ночь стерегли у ворот, чтобы убить его.",
      "25": "Ученики же ночью, взяв его, спустили по стене в корзине.",
      "26": "Савл прибыл в Иерусалим и старался пристать к ученикам; но все боялись его, не веря, что он ученик.",
      "27": "Варнава же, взяв его, пришел к Апостолам и рассказал им, как на пути он видел Господа, и что говорил ему Господь, и как он в Дамаске смело проповедывал во имя Иисуса.",
      "28": "И пребывал он с ними, входя и исходя, в Иерусалиме, и смело проповедывал во имя Господа Иисуса.",
      "29": "Говорил также и состязался с Еллинистами; а они покушались убить его.",
      "30": "Братия, узнав о сем, отправили его в Кесарию и препроводили в Тарс.",
      "31": "Церкви же по всей Иудее, Галилее и Самарии были в покое, назидаясь и ходя в страхе Господнем; и, при утешении от Святого Духа, умножались.",
      "32": "Случилось, что Петр, обходя всех, пришел и к святым, живущим в Лидде.",
      "33": "Там нашел он одного человека, именем Энея, который восемь уже лет лежал в постели в расслаблении.",
      "34": "Петр сказал ему: Эней! исцеляет тебя Иисус Христос; встань с постели твоей. И он тотчас встал.",
      "35": "И видели его все, живущие в Лидде и в Сароне, которые и обратились к Господу.",
      "36": "В Иоппии находилась одна ученица, именем Тавифа, что значит: `серна; она была исполнена добрых дел и творила много милостынь.",
      "37": "Случилось в те дни, что она занемогла и умерла. Ее омыли и положили в горнице.",
      "38": "А как Лидда была близ Иоппии, то ученики, услышав, что Петр находится там, послали к нему двух человек просить, чтобы он не замедлил придти к ним.",
      "39": "Петр, встав, пошел с ними; и когда он прибыл, ввели его в горницу, и все вдовицы со слезами предстали перед ним, показывая рубашки и платья, какие делала Серна, живя с ними.",
      "40": "Петр выслал всех вон и, преклонив колени, помолился, и, обратившись к телу, сказал: Тавифа! встань. И она открыла глаза свои и, увидев Петра, села.",
      "41": "Он, подав ей руку, поднял ее, и, призвав святых и вдовиц, поставил ее перед ними живою.",
      "42": "Это сделалось известным по всей Иоппии, и многие уверовали в Господа.",
      "43": "И довольно дней пробыл он в Иоппии у некоторого Симона кожевника."
    }
  }
}