{
  "Иов": {
    "23": {
      "1": "И отвечал Иов и сказал:",
      "2": "еще и ныне горька речь моя: страдания мои тяжелее стонов моих.",
      "3": "О, если бы я знал, где найти Его, и мог подойти к престолу Его!",
      "4": "Я изложил бы пред Ним дело мое и уста мои наполнил бы оправданиями;",
      "5": "узнал бы слова, какими Он ответит мне, и понял бы, что Он скажет мне.",
      "6": "Неужели Он в полном могуществе стал бы состязаться со мною? О, нет! Пусть Он только обратил бы внимание на меня.",
      "7": "Тогда праведник мог бы состязаться с Ним, - и я навсегда получил бы свободу от Судии моего.",
      "8": "Но вот, я иду вперед - и нет Его, назад - и не нахожу Его;",
      "9": "делает ли Он что на левой стороне, я не вижу; скрывается ли на правой, не усматриваю.",
      "10": "Но Он знает путь мой; пусть испытает меня, - выйду, как золото.",
      "11": "Нога моя твердо держится стези Его; пути Его я хранил и не уклонялся.",
      "12": "От заповеди уст Его не отступал; глаголы уст Его хранил больше, нежели мои правила.",
      "13": "Но Он тверд; и кто отклонит Его? Он делает, чего хочет душа Его.",
      "14": "Так, Он выполнит положенное мне, и подобного этому много у Него.",
      "15": "Поэтому я трепещу пред лицем Его; размышляю - и страшусь Его.",
      "16": "Бог расслабил сердце мое, и Вседержитель устрашил меня.",
      "17": "Зачем я не уничтожен прежде этой тьмы, и Он не сокрыл мрака от лица моего!"
    },
    "24": {
      "1": "Почему не сокрыты от Вседержителя времена, и знающие Его не видят дней Его?",
      "2": "Межи передвигают, угоняют стада и пасут у себя.",
      "3": "У сирот уводят осла, у вдовы берут в залог вола;",
      "4": "бедных сталкивают с дороги, все уничиженные земли принуждены скрываться.",
      "5": "Вот они, как дикие ослы в пустыне, выходят на дело свое, вставая рано на добычу; степь дает хлеб для них и для детей их;",
      "6": "жнут они на поле не своем и собирают виноград у нечестивца;",
      "7": "нагие ночуют без покрова и без одеяния на стуже;",
      "8": "мокнут от горных дождей и, не имея убежища, жмутся к скале;",
      "9": "отторгают от сосцов сироту и с нищего берут залог;",
      "10": "заставляют ходить нагими, без одеяния, и голодных кормят колосьями;",
      "11": "между стенами выжимают масло оливковое, топчут в точилах и жаждут.",
      "12": "В городе люди стонут, и душа убиваемых вопит, и Бог не воспрещает того.",
      "13": "Есть из них враги света, не знают путей его и не ходят по стезям его.",
      "14": "С рассветом встает убийца, умерщвляет бедного и нищего, а ночью бывает вором.",
      "15": "И око прелюбодея ждет сумерков, говоря: ничей глаз не увидит меня, - и закрывает лице.",
      "16": "В темноте подкапываются под домы, которые днем они заметили для себя; не знают света.",
      "17": "Ибо для них утро - смертная тень, так как они знакомы с ужасами смертной тени.",
      "18": "Легок такой на поверхности воды, проклята часть его на земле, и не смотрит он на дорогу садов виноградных.",
      "19": "Засуха и жара поглощают снежную воду: так преисподняя - грешников.",
      "20": "Пусть забудет его утроба матери; пусть лакомится им червь; пусть не остается о нем память; как дерево, пусть сломится беззаконник,",
      "21": "который угнетает бездетную, не рождавшую, и вдове не делает добра.",
      "22": "Он и сильных увлекает своею силою; он встает и никто не уверен за жизнь свою.",
      "23": "А Он дает ему все для безопасности, и он на то опирается, и очи Его видят пути их.",
      "24": "Поднялись высоко, - и вот, нет их; падают и умирают, как и все, и, как верхушки колосьев, срезываются.",
      "25": "Если это не так, - кто обличит меня во лжи и в ничто обратит речь мою?"
    },
    "25": {
      "1": "И отвечал Вилдад Савхеянин и сказал:",
      "2": "держава и страх у Него; Он творит мир на высотах Своих!",
      "3": "Есть ли счет воинствам Его? и над кем не восходит свет Его?",
      "4": "И как человеку быть правым пред Богом, и как быть чистым рожденному женщиною?",
      "5": "Вот даже луна, и та несветла, и звезды нечисты пред очами Его.",
      "6": "Тем менее человек, который есть червь, и сын человеческий, который есть моль."
    }
  },
  "Деяния": {
    "10": {
      "24": "В следующий день пришли они в Кесарию. Корнилий же ожидал их, созвав родственников своих и близких друзей.",
      "25": "Когда Петр входил, Корнилий встретил его и поклонился, пав к ногам его.",
      "26": "Петр же поднял его, говоря: встань; я тоже человек.",
      "27": "И, беседуя с ним, вошел в дом, и нашел многих собравшихся.",
      "28": "И сказал им: вы знаете, что Иудею возбранено сообщаться или сближаться с иноплеменником; но мне Бог открыл, чтобы я не почитал ни одного человека скверным или нечистым.",
      "29": "Посему я, будучи позван, и пришел беспрекословно. Итак спрашиваю: для какого дела вы призвали меня?",
      "30": "Корнилий сказал: четвертого дня я постился до теперешнего часа, и в девятом часу молился в своем доме, и вот, стал предо мною муж в светлой одежде,",
      "31": "и говорит: Корнилий! услышана молитва твоя, и милостыни твои воспомянулись пред Богом.",
      "32": "Итак пошли в Иоппию и призови Симона, называемого Петром; он гостит в доме кожевника Симона при море; он придет и скажет тебе.",
      "33": "Тотчас послал я к тебе, и ты хорошо сделал, что пришел. Теперь все мы предстоим пред Богом, чтобы выслушать все, что повелено тебе от Бога.",
      "34": "Петр отверз уста и сказал: истинно познаю, что Бог нелицеприятен,",
      "35": "но во всяком народе боящийся Его и поступающий по правде приятен Ему.",
      "36": "Он послал сынам Израилевым слово, благовествуя мир чрез Иисуса Христа; Сей есть Господь всех.",
      "37": "Вы знаете происходившее по всей Иудее, начиная от Галилеи, после крещения, проповеданного Иоанном:",
      "38": "как Бог Духом Святым и силою помазал Иисуса из Назарета, и Он ходил, благотворя и исцеляя всех, обладаемых диаволом, потому что Бог был с Ним.",
      "39": "И мы свидетели всего, что сделал Он в стране Иудейской и в Иерусалиме, и что наконец Его убили, повесив на древе.",
      "40": "Сего Бог воскресил в третий день, и дал Ему являться",
      "41": "не всему народу, но свидетелям, предъизбранным от Бога, нам, которые с Ним ели и пили, по воскресении Его из мертвых.",
      "42": "И Он повелел нам проповедывать людям и свидетельствовать, что Он есть определенный от Бога Судия живых и мертвых.",
      "43": "О Нем все пророки свидетельствуют, что всякий верующий в Него получит прощение грехов именем Его.",
      "44": "Когда Петр еще продолжал эту речь, Дух Святый сошел на всех, слушавших слово.",
      "45": "И верующие из обрезанных, пришедшие с Петром, изумились, что дар Святого Духа излился и на язычников,",
      "46": "ибо слышали их говорящих языками и величающих Бога. Тогда Петр сказал:",
      "47": "кто может запретить креститься водою тем, которые, как и мы, получили Святого Духа?",
      "48": "И велел им креститься во имя Иисуса Христа. Потом они просили его пробыть у них несколько дней."
    }
  }
}