{
  "Иов": {
    "26": {
      "1": "И отвечал Иов и сказал:",
      "2": "как ты помог бессильному, поддержал мышцу немощного!",
      "3": "Какой совет подал ты немудрому и как во всей полноте объяснил дело!",
      "4": "Кому ты говорил эти слова, и чей дух исходил из тебя?",
      "5": "Рефаимы трепещут под водами, и живущие в них.",
      "6": "Преисподняя обнажена пред Ним, и нет покрывала Аваддону.",
      "7": "Он распростер север над пустотою, повесил землю ни на чем.",
      "8": "Он заключает воды в облаках Своих, и облако не расседается под ними.",
      "9": "Он поставил престол Свой, распростер над ним облако Свое.",
      "10": "Черту провел над поверхностью воды, до границ света со тьмою.",
      "11": "Столпы небес дрожат и ужасаются от грозы Его.",
      "12": "Силою Своею волнует море и разумом Своим сражает его дерзость.",
      "13": "От духа Его - великолепие неба; рука Его образовала быстрого скорпиона.",
      "14": "Вот, это части путей Его; и как мало мы слышали о Нем! А гром могущества Его кто может уразуметь?"
    },
    "27": {
      "1": "И продолжал Иов возвышенную речь свою и сказал:",
      "2": "жив Бог, лишивший меня суда, и Вседержитель, огорчивший душу мою,",
      "3": "что, доколе еще дыхание мое во мне и дух Божий в ноздрях моих,",
      "4": "не скажут уста мои неправды, и язык мой не произнесет лжи!",
      "5": "Далек я от того, чтобы признать вас справедливыми; доколе не умру, не уступлю непорочности моей.",
      "6": "Крепко держал я правду мою и не опущу ее; не укорит меня сердце мое во все дни мои.",
      "7": "Враг мой будет, как нечестивец, и восстающий на меня, как беззаконник.",
      "8": "Ибо какая надежда лицемеру, когда возьмет, когда исторгнет Бог душу его?",
      "9": "Услышит ли Бог вопль его, когда придет на него беда?",
      "10": "Будет ли он утешаться Вседержителем и призывать Бога во всякое время?",
      "11": "Возвещу вам, что в руке Божией; что у Вседержителя, не скрою.",
      "12": "Вот, все вы и сами видели; и для чего вы столько пустословите?",
      "13": "Вот доля человеку беззаконному от Бога, и наследие, какое получают от Вседержителя притеснители.",
      "14": "Если умножаются сыновья его, то под меч; и потомки его не насытятся хлебом.",
      "15": "Оставшихся по нем смерть низведет во гроб, и вдовы их не будут плакать.",
      "16": "Если он наберет кучи серебра, как праха, и наготовит одежд, как брение,",
      "17": "то он наготовит, а одеваться будет праведник, и серебро получит себе на долю беспорочный.",
      "18": "Он строит, как моль, дом свой и, как сторож, делает себе шалаш;",
      "19": "ложится спать богачом и таким не встанет; открывает глаза свои, и он уже не тот.",
      "20": "Как воды, постигнут его ужасы; в ночи похитит его буря.",
      "21": "Поднимет его восточный ветер и понесет, и он быстро побежит от него.",
      "22": "Устремится на него и не пощадит, как бы он ни силился убежать от руки его.",
      "23": "Всплеснут о нем руками и посвищут над ним с места его!"
    },
    "28": {
      "1": "Так! у серебра есть источная жила, и у золота место, где его плавят.",
      "2": "Железо получается из земли; из камня выплавляется медь.",
      "3": "Человек полагает предел тьме и тщательно разыскивает камень во мраке и тени смертной.",
      "4": "Вырывают рудокопный колодезь в местах, забытых ногою, спускаются вглубь, висят и зыблются вдали от людей.",
      "5": "Земля, на которой вырастает хлеб, внутри изрыта как бы огнем.",
      "6": "Камни ее - место сапфира, и в ней песчинки золота.",
      "7": "Стези туда не знает хищная птица, и не видал ее глаз коршуна;",
      "8": "не попирали ее скимны, и не ходил по ней шакал.",
      "9": "На гранит налагает он руку свою, с корнем опрокидывает горы;",
      "10": "в скалах просекает каналы, и все драгоценное видит глаз его;",
      "11": "останавливает течение потоков и сокровенное выносит на свет.",
      "12": "Но где премудрость обретается? и где место разума?",
      "13": "Не знает человек цены ее, и она не обретается на земле живых.",
      "14": "Бездна говорит: не во мне она; и море говорит: не у меня.",
      "15": "Не дается она за золото и не приобретается она за вес серебра;",
      "16": "не оценивается она золотом Офирским, ни драгоценным ониксом, ни сапфиром;",
      "17": "не равняется с нею золото и кристалл, и не выменяешь ее на сосуды из чистого золота.",
      "18": "А о кораллах и жемчуге и упоминать нечего, и приобретение премудрости выше рубинов.",
      "19": "Не равняется с нею топаз Ефиопский; чистым золотом не оценивается она.",
      "20": "Откуда же исходит премудрость? и где место разума?",
      "21": "Сокрыта она от очей всего живущего и от птиц небесных утаена.",
      "22": "Аваддон и смерть говорят: ушами нашими слышали мы слух о ней.",
      "23": "Бог знает путь ее, и Он ведает место ее.",
      "24": "Ибо Он прозирает до концов земли и видит под всем небом.",
      "25": "Когда Он ветру полагал вес и располагал воду по мере,",
      "26": "когда назначал устав дождю и путь для молнии громоносной,",
      "27": "тогда Он видел ее и явил ее, приготовил ее и еще испытал ее",
      "28": "и сказал человеку: вот, страх Господень есть истинная премудрость, и удаление от зла - разум."
    }
  },
  "Деяния": {
    "11": {
      "1": "Услышали Апостолы и братия, бывшие в Иудее, что и язычники приняли слово Божие.",
      "2": "И когда Петр пришел в Иерусалим, обрезанные упрекали его,",
      "3": "говоря: ты ходил к людям необрезанным и ел с ними.",
      "4": "Петр же начал пересказывать им по порядку, говоря:",
      "5": "в городе Иоппии я молился, и в исступлении видел видение: сходил некоторый сосуд, как бы большое полотно, за четыре угла спускаемое с неба, и спустилось ко мне.",
      "6": "Я посмотрел в него и, рассматривая, увидел четвероногих земных, зверей, пресмыкающихся и птиц небесных.",
      "7": "И услышал я голос, говорящий мне: встань, Петр, заколи и ешь.",
      "8": "Я же сказал: нет, Господи, ничего скверного или нечистого никогда не входило в уста мои.",
      "9": "И отвечал мне голос вторично с неба: что Бог очистил, того ты не почитай нечистым.",
      "10": "Это было трижды, и опять поднялось все на небо.",
      "11": "И вот, в тот самый час три человека стали перед домом, в котором я был, посланные из Кесарии ко мне.",
      "12": "Дух сказал мне, чтобы я шел с ними, нимало не сомневаясь. Пошли со мною и сии шесть братьев, и мы пришли в дом того человека.",
      "13": "Он рассказал нам, как он видел в доме своем Ангела (святого), который стал и сказал ему: пошли в Иоппию людей и призови Симона, называемого Петром;",
      "14": "он скажет тебе слова, которыми спасешься ты и весь дом твой.",
      "15": "Когда же начал я говорить, сошел на них Дух Святый, как и на нас вначале.",
      "16": "Тогда вспомнил я слово Господа, как Он говорил: `Иоанн крестил водою, а вы будете крещены Духом Святым.",
      "17": "Итак, если Бог дал им такой же дар, как и нам, уверовавшим в Господа Иисуса Христа, то кто же я, чтобы мог воспрепятствовать Богу?",
      "18": "Выслушав это, они успокоились и прославили Бога, говоря: видно, и язычникам дал Бог покаяние в жизнь.",
      "19": "Между тем рассеявшиеся от гонения, бывшего после Стефана, прошли до Финикии и Кипра и Антиохии, никому не проповедуя слово, кроме Иудеев.",
      "20": "Были же некоторые из них Кипряне и Киринейцы, которые, придя в Антиохию, говорили Еллинам, благовествуя Господа Иисуса.",
      "21": "И была рука Господня с ними, и великое число, уверовав, обратилось к Господу.",
      "22": "Дошел слух о сем до церкви Иерусалимской, и поручили Варнаве идти в Антиохию.",
      "23": "Он, прибыв и увидев благодать Божию, возрадовался и убеждал всех держаться Господа искренним сердцем;",
      "24": "ибо он был муж добрый и исполненный Духа Святого и веры. И приложилось довольно народа к Господу.",
      "25": "Потом Варнава пошел в Тарс искать Савла и, найдя его, привел в Антиохию.",
      "26": "Целый год собирались они в церкви и учили немалое число людей, и ученики в Антиохии в первый раз стали называться Христианами.",
      "27": "В те дни пришли из Иерусалима в Антиохию пророки.",
      "28": "И один из них, по имени Агав, встав, предвозвестил Духом, что по всей вселенной будет великий голод, который и был при кесаре Клавдии.",
      "29": "Тогда ученики положили, каждый по достатку своему, послать пособие братьям, живущим в Иудее,",
      "30": "что и сделали, послав собранное к пресвитерам через Варнаву и Савла."
    }
  }
}