{
  "Иов": {
    "29": {
      "1": "И продолжал Иов возвышенную речь свою и сказал:",
      "2": "о, если бы я был, как в прежние месяцы, как в те дни, когда Бог хранил меня,",
      "3": "когда светильник Его светил над головою моею, и я при свете Его ходил среди тьмы;",
      "4": "как был я во дни молодости моей, когда милость Божия была над шатром моим,",
      "5": "когда еще Вседержитель был со мною, и дети мои вокруг меня,",
      "6": "когда пути мои обливались молоком, и скала источала для меня ручьи елея!",
      "7": "когда я выходил к воротам города и на площади ставил седалище свое, -",
      "8": "юноши, увидев меня, прятались, а старцы вставали и стояли;",
      "9": "князья удерживались от речи и персты полагали на уста свои;",
      "10": "голос знатных умолкал, и язык их прилипал к гортани их.",
      "11": "Ухо, слышавшее меня, ублажало меня; око видевшее восхваляло меня,",
      "12": "потому что я спасал страдальца вопиющего и сироту беспомощного.",
      "13": "Благословение погибавшего приходило на меня, и сердцу вдовы доставлял я радость.",
      "14": "Я облекался в правду, и суд мой одевал меня, как мантия и увясло.",
      "15": "Я был глазами слепому и ногами хромому;",
      "16": "отцом был я для нищих и тяжбу, которой я не знал, разбирал внимательно.",
      "17": "Сокрушал я беззаконному челюсти и из зубов его исторгал похищенное.",
      "18": "И говорил я: в гнезде моем скончаюсь, и дни мои будут многи, как песок;",
      "19": "корень мой открыт для воды, и роса ночует на ветвях моих;",
      "20": "слава моя не стареет, лук мой крепок в руке моей.",
      "21": "Внимали мне и ожидали, и безмолвствовали при совете моем.",
      "22": "После слов моих уже не рассуждали; речь моя капала на них.",
      "23": "Ждали меня, как дождя, и, как дождю позднему, открывали уста свои.",
      "24": "Бывало, улыбнусь им - они не верят; и света лица моего они не помрачали.",
      "25": "Я назначал пути им и сидел во главе и жил как царь в кругу воинов, как утешитель плачущих."
    },
    "30": {
      "1": "А ныне смеются надо мною младшие меня летами, те, которых отцов я не согласился бы поместить с псами стад моих.",
      "2": "И сила рук их к чему мне? Над ними уже прошло время.",
      "3": "Бедностью и голодом истощенные, они убегают в степь безводную, мрачную и опустевшую;",
      "4": "щиплют зелень подле кустов, и ягоды можжевельника - хлеб их.",
      "5": "Из общества изгоняют их, кричат на них, как на воров,",
      "6": "чтобы жили они в рытвинах потоков, в ущельях земли и утесов.",
      "7": "Ревут между кустами, жмутся под терном.",
      "8": "Люди отверженные, люди без имени, отребье земли!",
      "9": "Их-то сделался я ныне песнью и пищею разговора их.",
      "10": "Они гнушаются мною, удаляются от меня и не удерживаются плевать пред лицем моим.",
      "11": "Так как Он развязал повод мой и поразил меня, то они сбросили с себя узду пред лицем моим.",
      "12": "С правого боку встает это исчадие, сбивает меня с ног, направляет гибельные свои пути ко мне.",
      "13": "А мою стезю испортили: все успели сделать к моей погибели, не имея помощника.",
      "14": "Они пришли ко мне, как сквозь широкий пролом; с шумом бросились на меня.",
      "15": "Ужасы устремились на меня; как ветер, развеялось величие мое, и счастье мое унеслось, как облако.",
      "16": "И ныне изливается душа моя во мне: дни скорби объяли меня.",
      "17": "Ночью ноют во мне кости мои, и жилы мои не имеют покоя.",
      "18": "С великим трудом снимается с меня одежда моя; края хитона моего жмут меня.",
      "19": "Он бросил меня в грязь, и я стал, как прах и пепел.",
      "20": "Я взываю к Тебе, и Ты не внимаешь мне, - стою, а Ты только смотришь на меня.",
      "21": "Ты сделался жестоким ко мне, крепкою рукою враждуешь против меня.",
      "22": "Ты поднял меня и заставил меня носиться по ветру и сокрушаешь меня.",
      "23": "Так, я знаю, что Ты приведешь меня к смерти и в дом собрания всех живущих.",
      "24": "Верно, Он не прострет руки Своей на дом костей: будут ли они кричать при своем разрушении?",
      "25": "Не плакал ли я о том, кто был в горе? не скорбела ли душа моя о бедных?",
      "26": "Когда я чаял добра, пришло зло; когда ожидал света, пришла тьма.",
      "27": "Мои внутренности кипят и не перестают; встретили меня дни печали.",
      "28": "Я хожу почернелый, но не от солнца; встаю в собрании и кричу.",
      "29": "Я стал братом шакалам и другом страусам.",
      "30": "Моя кожа почернела на мне, и кости мои обгорели от жара.",
      "31": "И цитра моя сделалась унылою, и свирель моя - голосом плачевным."
    }
  },
  "Деяния": {
    "12": {
      "1": "В то время царь Ирод поднял руки на некоторых из принадлежащих к церкви, чтобы сделать им зло,",
      "2": "и убил Иакова, брата Иоаннова, мечом.",
      "3": "Видя же, что это приятно Иудеям, вслед за тем взял и Петра, - тогда были дни опресноков, -",
      "4": "и, задержав его, посадил в темницу, и приказал четырем четверицам воинов стеречь его, намереваясь после Пасхи вывести его к народу.",
      "5": "Итак Петра стерегли в темнице, между тем церковь прилежно молилась о нем Богу.",
      "6": "Когда же Ирод хотел вывести его, в ту ночь Петр спал между двумя воинами, скованный двумя цепями, и стражи у дверей стерегли темницу.",
      "7": "И вот, Ангел Господень предстал, и свет осиял темницу. Ангел, толкнув Петра в бок, пробудил его и сказал: встань скорее. И цепи упали с рук его.",
      "8": "И сказал ему Ангел: опояшься и обуйся. Он сделал так. Потом говорит ему: надень одежду твою и иди за мною.",
      "9": "Петр вышел и следовал за ним, не зная, что делаемое Ангелом было действительно, а думая, что видит видение.",
      "10": "Пройдя первую и вторую стражу, они пришли к железным воротам, ведущим в город, которые сами собою отворились им: они вышли, и прошли одну улицу, и вдруг Ангела не стало с ним.",
      "11": "Тогда Петр, придя в себя, сказал: теперь я вижу воистину, что Господь послал Ангела Своего и избавил меня из руки Ирода и от всего, чего ждал народ Иудейский.",
      "12": "И, осмотревшись, пришел к дому Марии, матери Иоанна, называемого Марком, где многие собрались и молились.",
      "13": "Когда же Петр постучался у ворот, то вышла послушать служанка, именем Рода,",
      "14": "и, узнав голос Петра, от радости не отворила ворот, но, вбежав, объявила, что Петр стоит у ворот.",
      "15": "А те сказали ей: в своем ли ты уме? Но она утверждала свое. Они же говорили: это Ангел его.",
      "16": "Между тем Петр продолжал стучать. Когда же отворили, то увидели его и изумились.",
      "17": "Он же, дав знак рукою, чтобы молчали, рассказал им, как Господь вывел его из темницы, и сказал: уведомьте о сем Иакова и братьев. Потом, выйдя, пошел в другое место.",
      "18": "По наступлении дня между воинами сделалась большая тревога о том, что сделалось с Петром.",
      "19": "Ирод же, поискав его и не найдя, судил стражей и велел казнить их. Потом он отправился из Иудеи в Кесарию и там оставался.",
      "20": "Ирод был раздражен на Тирян и Сидонян; они же, согласившись, пришли к нему и, склонив на свою сторону Власта, постельника царского, просили мира, потому что область их питалась от области царской.",
      "21": "В назначенный день Ирод, одевшись в царскую одежду, сел на возвышенном месте и говорил к ним;",
      "22": "а народ восклицал: это голос Бога, а не человека.",
      "23": "Но вдруг Ангел Господень поразил его за то, что он не воздал славы Богу; и он, быв изъеден червями, умер.",
      "24": "Слово же Божие росло и распространялось.",
      "25": "А Варнава и Савл, по исполнении поручения, возвратились из Иерусалима (в Антиохию), взяв с собою и Иоанна, прозванного Марком."
    }
  }
}