{
  "Иов": {
    "35": {
      "1": "И продолжал Елиуй и сказал:",
      "2": "считаешь ли ты справедливым, что сказал: я правее Бога?",
      "3": "Ты сказал: что пользы мне? и какую прибыль я имел бы пред тем, как если бы я и грешил?",
      "4": "Я отвечу тебе и твоим друзьям с тобою:",
      "5": "взгляни на небо и смотри; воззри на облака, они выше тебя.",
      "6": "Если ты грешишь, что делаешь ты Ему? и если преступления твои умножаются, что причиняешь ты Ему?",
      "7": "Если ты праведен, что даешь Ему? или что получает Он от руки твоей?",
      "8": "Нечестие твое относится к человеку, как ты, и праведность твоя к сыну человеческому.",
      "9": "От множества притеснителей стонут притесняемые, и от руки сильных вопиют.",
      "10": "Но никто не говорит: где Бог, Творец мой, Который дает песни в ночи,",
      "11": "Который научает нас более, нежели скотов земных, и вразумляет нас более, нежели птиц небесных?",
      "12": "Там они вопиют, и Он не отвечает им, по причине гордости злых людей.",
      "13": "Но неправда, что Бог не слышит и Вседержитель не взирает на это.",
      "14": "Хотя ты сказал, что ты не видишь Его, но суд пред Ним, и - жди его.",
      "15": "Но ныне, потому что гнев Его не посетил его и он не познал его во всей строгости,",
      "16": "Иов и открыл легкомысленно уста свои и безрассудно расточает слова."
    },
    "36": {
      "1": "И продолжал Елиуй и сказал:",
      "2": "подожди меня немного, и я покажу тебе, что я имею еще что сказать за Бога.",
      "3": "Начну мои рассуждения издалека и воздам Создателю моему справедливость,",
      "4": "потому что слова мои точно не ложь: пред тобою - совершенный в познаниях.",
      "5": "Вот, Бог могуществен и не презирает сильного крепостью сердца;",
      "6": "Он не поддерживает нечестивых и воздает должное угнетенным;",
      "7": "Он не отвращает очей Своих от праведников, но с царями навсегда посаждает их на престоле, и они возвышаются.",
      "8": "Если же они окованы цепями и содержатся в узах бедствия,",
      "9": "то Он указывает им на дела их и на беззакония их, потому что умножились,",
      "10": "и открывает их ухо для вразумления и говорит им, чтоб они отстали от нечестия.",
      "11": "Если послушают и будут служить Ему, то проведут дни свои в благополучии и лета свои в радости;",
      "12": "если же не послушают, то погибнут от стрелы и умрут в неразумии.",
      "13": "Но лицемеры питают в сердце гнев и не взывают к Нему, когда Он заключает их в узы;",
      "14": "поэтому душа их умирает в молодости и жизнь их с блудниками.",
      "15": "Он спасает бедного от беды его и в угнетении открывает ухо его.",
      "16": "И тебя вывел бы Он из тесноты на простор, где нет стеснения, и поставляемое на стол твой было бы наполнено туком;",
      "17": "но ты преисполнен суждениями нечестивых: суждение и осуждение - близки.",
      "18": "Да не поразит тебя гнев Божий наказанием! Большой выкуп не спасет тебя.",
      "19": "Даст ли Он какую цену твоему богатству? Нет, - ни золоту и никакому сокровищу.",
      "20": "Не желай той ночи, когда народы истребляются на своем месте.",
      "21": "Берегись, не склоняйся к нечестию, которое ты предпочел страданию.",
      "22": "Бог высок могуществом Своим, и кто такой, как Он, наставник?",
      "23": "Кто укажет Ему путь Его; кто может сказать: Ты поступаешь несправедливо?",
      "24": "Помни о том, чтобы превозносить дела Его, которые люди видят.",
      "25": "Все люди могут видеть их; человек может усматривать их издали.",
      "26": "Вот, Бог велик, и мы не можем познать Его; число лет Его неисследимо.",
      "27": "Он собирает капли воды; они во множестве изливаются дождем:",
      "28": "из облаков каплют и изливаются обильно на людей.",
      "29": "Кто может также постигнуть протяжение облаков, треск шатра Его?",
      "30": "Вот, Он распространяет над ним свет Свой и покрывает дно моря.",
      "31": "Оттуда Он судит народы, дает пищу в изобилии.",
      "32": "Он сокрывает в дланях Своих молнию и повелевает ей, кого разить.",
      "33": "Треск ее дает знать о ней; скот также чувствует происходящее."
    },
    "37": {
      "1": "И от сего трепещет сердце мое и подвиглось с места своего.",
      "2": "Слушайте, слушайте голос Его и гром, исходящий из уст Его.",
      "3": "Под всем небом раскат его, и блистание его - до краев земли.",
      "4": "За ним гремит глас; гремит Он гласом величества Своего и не останавливает его, когда голос Его услышан.",
      "5": "Дивно гремит Бог гласом Своим, делает дела великие, для нас непостижимые.",
      "6": "Ибо снегу Он говорит: будь на земле; равно мелкий дождь и большой дождь в Его власти.",
      "7": "Он полагает печать на руку каждого человека, чтобы все люди знали дело Его.",
      "8": "Тогда зверь уходит в убежище и остается в своих логовищах.",
      "9": "От юга приходит буря, от севера - стужа.",
      "10": "От дуновения Божия происходит лед, и поверхность воды сжимается.",
      "11": "Также влагою Он наполняет тучи, и облака сыплют свет Его,",
      "12": "и они направляются по намерениям Его, чтоб исполнить то, что Он повелит им на лице обитаемой земли.",
      "13": "Он повелевает им идти или для наказания, или в благоволение, или для помилования.",
      "14": "Внимай сему, Иов; стой и разумевай чудные дела Божии.",
      "15": "Знаешь ли, как Бог располагает ими и повелевает свету блистать из облака Своего?",
      "16": "Разумеешь ли равновесие облаков, чудное дело Совершеннейшего в знании?",
      "17": "Как нагревается твоя одежда, когда Он успокаивает землю от юга?",
      "18": "Ты ли с Ним распростер небеса, твердые, как литое зеркало?",
      "19": "Научи нас, что сказать Ему? Мы в этой тьме ничего не можем сообразить.",
      "20": "Будет ли возвещено Ему, что я говорю? Сказал ли кто, что сказанное доносится Ему?",
      "21": "Теперь не видно яркого света в облаках, но пронесется ветер и расчистит их.",
      "22": "Светлая погода приходит от севера, и окрест Бога страшное великолепие.",
      "23": "Вседержитель! мы не постигаем Его. Он велик силою, судом и полнотою правосудия. Он никого не угнетает.",
      "24": "Посему да благоговеют пред Ним люди, и да трепещут пред Ним все мудрые сердцем!"
    }
  },
  "Деяния": {
    "14": {
      "1": "В Иконии они вошли вместе в Иудейскую синагогу и говорили так, что уверовало великое множество Иудеев и Еллинов.",
      "2": "А неверующие Иудеи возбудили и раздражили против братьев сердца язычников.",
      "3": "Впрочем они пробыли здесь довольно времени, смело действуя о Господе, Который, во свидетельство слову благодати Своей, творил руками их знамения и чудеса.",
      "4": "Между тем народ в городе разделился: и одни были на стороне Иудеев, а другие на стороне Апостолов.",
      "5": "Когда же язычники и Иудеи со своими начальниками устремились на них, чтобы посрамить и побить их камнями,",
      "6": "они, узнав о сем, удалились в Ликаонские города Листру и Дервию и в окрестности их,",
      "7": "и там благовествовали.",
      "8": "В Листре некоторый муж, не владевший ногами, сидел, будучи хром от чрева матери своей, и никогда не ходил.",
      "9": "Он слушал говорившего Павла, который, взглянув на него и увидев, что он имеет веру для получения исцеления,",
      "10": "сказал громким голосом: тебе говорю во имя Господа Иисуса Христа: стань на ноги твои прямо. И он тотчас вскочил и стал ходить.",
      "11": "Народ же, увидев, что сделал Павел, возвысил свой голос, говоря по-ликаонски: боги в образе человеческом сошли к нам.",
      "12": "И называли Варнаву Зевсом, а Павла Ермием, потому что он начальствовал в слове.",
      "13": "Жрец же идола Зевса, находившегося перед их городом, приведя к воротам волов и принеся венки, хотел вместе с народом совершить жертвоприношение.",
      "14": "Но Апостолы Варнава и Павел, услышав о сем, разодрали свои одежды и, бросившись в народ, громогласно говорили:",
      "15": "мужи! что вы это делаете? И мы - подобные вам человеки, и благовествуем вам, чтобы вы обратились от сих ложных к Богу Живому, Который сотворил небо и землю, и море, и все, что в них,",
      "16": "Который в прошедших родах попустил всем народам ходить своими путями,",
      "17": "хотя и не переставал свидетельствовать о Себе благодеяниями, подавая нам с неба дожди и времена плодоносные и исполняя пищею и веселием сердца наши.",
      "18": "И, говоря сие, они едва убедили народ не приносить им жертвы и идти каждому домой. Между тем, как они, оставаясь там, учили,",
      "19": "из Антиохии и Иконии пришли некоторые Иудеи и, когда Апостолы смело проповедывали, убедили народ отстать от них, говоря: они не говорят ничего истинного, а все лгут. И, возбудив народ, побили Павла камнями и вытащили за город, почитая его умершим.",
      "20": "Когда же ученики собрались около него, он встал и пошел в город, а на другой день удалился с Варнавою в Дервию.",
      "21": "Проповедав Евангелие сему городу и приобретя довольно учеников, они обратно проходили Листру, Иконию и Антиохию,",
      "22": "утверждая души учеников, увещевая пребывать в вере и поучая, что многими скорбями надлежит нам войти в Царствие Божие.",
      "23": "Рукоположив же им пресвитеров к каждой церкви, они помолились с постом и предали их Господу, в Которого уверовали.",
      "24": "Потом, пройдя через Писидию, пришли в Памфилию,",
      "25": "и, проповедав слово Господне в Пергии, сошли в Атталию;",
      "26": "а оттуда отплыли в Антиохию, откуда были преданы благодати Божией на дело, которое и исполнили.",
      "27": "Прибыв туда и собрав церковь, они рассказали все, что сотворил Бог с ними и как Он отверз дверь веры язычникам.",
      "28": "И пребывали там немалое время с учениками."
    }
  }
}