{
  "Иов": {
    "40": {
      "1": "И отвечал Господь Иову из бури и сказал:",
      "2": "препояшь, как муж, чресла твои: Я буду спрашивать тебя, а ты объясняй Мне.",
      "3": "Ты хочешь ниспровергнуть суд Мой, обвинить Меня, чтобы оправдать себя?",
      "4": "Такая ли у тебя мышца, как у Бога? И можешь ли возгреметь голосом, как Он?",
      "5": "Укрась же себя величием и славою, облекись в блеск и великолепие;",
      "6": "излей ярость гнева твоего, посмотри на все гордое и смири его;",
      "7": "взгляни на всех высокомерных и унизь их, и сокруши нечестивых на местах их;",
      "8": "зарой всех их в землю и лица их покрой тьмою.",
      "9": "Тогда и Я признаю, что десница твоя может спасать тебя.",
      "10": "Вот бегемот, которого Я создал, как и тебя; он ест траву, как вол;",
      "11": "вот, его сила в чреслах его и крепость его в мускулах чрева его;",
      "12": "поворачивает хвостом своим, как кедром; жилы же на бедрах его переплетены;",
      "13": "ноги у него, как медные трубы; кости у него, как железные прутья;",
      "14": "это - верх путей Божиих; только Сотворивший его может приблизить к нему меч Свой;",
      "15": "горы приносят ему пищу, и там все звери полевые играют;",
      "16": "он ложится под тенистыми деревьями, под кровом тростника и в болотах;",
      "17": "тенистые дерева покрывают его своею тенью; ивы при ручьях окружают его;",
      "18": "вот, он пьет из реки и не торопится; остается спокоен, хотя бы Иордан устремился ко рту его.",
      "19": "Возьмет ли кто его в глазах его и проколет ли ему нос багром?",
      "20": "Можешь ли ты удою вытащить левиафана и веревкою схватить за язык его?",
      "21": "вденешь ли кольцо в ноздри его? проколешь ли иглою челюсть его?",
      "22": "будет ли он много умолять тебя и будет ли говорить с тобою кротко?",
      "23": "сделает ли он договор с тобою, и возьмешь ли его навсегда себе в рабы?",
      "24": "станешь ли забавляться им, как птичкою, и свяжешь ли его для девочек твоих?",
      "25": "будут ли продавать его товарищи ловли, разделят ли его между Хананейскими купцами?",
      "26": "можешь ли пронзить кожу его копьем и голову его рыбачьею острогою?",
      "27": "Клади на него руку твою, и помни о борьбе: вперед не будешь."
    },
    "41": {
      "1": "Надежда тщетна: не упадешь ли от одного взгляда его?",
      "2": "Нет столь отважного, который осмелился бы потревожить его; кто же может устоять перед Моим лицем?",
      "3": "Кто предварил Меня, чтобы Мне воздавать ему? под всем небом все Мое.",
      "4": "Не умолчу о членах его, о силе и красивой соразмерности их.",
      "5": "Кто может открыть верх одежды его, кто подойдет к двойным челюстям его?",
      "6": "Кто может отворить двери лица его? круг зубов его - ужас;",
      "7": "крепкие щиты его - великолепие; они скреплены как бы твердою печатью;",
      "8": "один к другому прикасается близко, так что и воздух не проходит между ними;",
      "9": "один с другим лежат плотно, сцепились и не раздвигаются.",
      "10": "От его чихания показывается свет; глаза у него как ресницы зари;",
      "11": "из пасти его выходят пламенники, выскакивают огненные искры;",
      "12": "из ноздрей его выходит дым, как из кипящего горшка или котла.",
      "13": "Дыхание его раскаляет угли, и из пасти его выходит пламя.",
      "14": "На шее его обитает сила, и перед ним бежит ужас.",
      "15": "Мясистые части тела его сплочены между собою твердо, не дрогнут.",
      "16": "Сердце его твердо, как камень, и жестко, как нижний жернов.",
      "17": "Когда он поднимается, силачи в страхе, совсем теряются от ужаса.",
      "18": "Меч, коснувшийся его, не устоит, ни копье, ни дротик, ни латы.",
      "19": "Железо он считает за солому, медь - за гнилое дерево.",
      "20": "Дочь лука не обратит его в бегство; пращные камни обращаются для него в плеву.",
      "21": "Булава считается у него за соломину; свисту дротика он смеется.",
      "22": "Под ним острые камни, и он на острых камнях лежит в грязи.",
      "23": "Он кипятит пучину, как котел, и море претворяет в кипящую мазь;",
      "24": "оставляет за собою светящуюся стезю; бездна кажется сединою.",
      "25": "Нет на земле подобного ему; он сотворен бесстрашным;",
      "26": "на все высокое смотрит смело; он царь над всеми сынами гордости."
    },
    "42": {
      "1": "И отвечал Иов Господу и сказал:",
      "2": "знаю, что Ты все можешь, и что намерение Твое не может быть остановлено.",
      "3": "Кто сей, омрачающий Провидение, ничего не разумея? - Так, я говорил о том, чего не разумел, о делах чудных для меня, которых я не знал.",
      "4": "Выслушай, взывал я, и я буду говорить, и что буду спрашивать у Тебя, объясни мне.",
      "5": "Я слышал о Тебе слухом уха; теперь же мои глаза видят Тебя;",
      "6": "поэтому я отрекаюсь и раскаиваюсь в прахе и пепле.",
      "7": "И было после того, как Господь сказал слова те Иову, сказал Господь Елифазу Феманитянину: горит гнев Мой на тебя и на двух друзей твоих за то, что вы говорили о Мне не так верно, как раб Мой Иов.",
      "8": "Итак возьмите себе семь тельцов и семь овнов и пойдите к рабу Моему Иову и принесите за себя жертву; и раб Мой Иов помолится за вас, ибо только лице его Я приму, дабы не отвергнуть вас за то, что вы говорили о Мне не так верно, как раб Мой Иов.",
      "9": "И пошли Елифаз Феманитянин и Вилдад Савхеянин и Софар Наамитянин, и сделали так, как Господь повелел им, - и Господь принял лице Иова.",
      "10": "И возвратил Господь потерю Иова, когда он помолился за друзей своих; и дал Господь Иову вдвое больше того, что он имел прежде.",
      "11": "Тогда пришли к нему все братья его и все сестры его и все прежние знакомые его, и ели с ним хлеб в доме его, и тужили с ним, и утешали его за все зло, которое Господь навел на него, и дали ему каждый по кесите и по золотому кольцу.",
      "12": "И благословил Бог последние дни Иова более, нежели прежние: у него было четырнадцать тысяч мелкого скота, шесть тысяч верблюдов, тысяча пар волов и тысяча ослиц.",
      "13": "И было у него семь сыновей и три дочери.",
      "14": "И нарек он имя первой Емима, имя второй - Кассия, а имя третьей - Керенгаппух.",
      "15": "И не было на всей земле таких прекрасных женщин, как дочери Иова, и дал им отец их наследство между братьями их.",
      "16": "После того Иов жил сто сорок лет, и видел сыновей своих и сыновей сыновних до четвертого рода;",
      "17": "и умер Иов в старости, насыщенный днями."
    }
  },
  "Деяния": {
    "15": {
      "22": "Тогда Апостолы и пресвитеры со всею церковью рассудили, избрав из среды себя мужей, послать их в Антиохию с Павлом и Варнавою, именно: Иуду, прозываемого Варсавою, и Силу, мужей, начальствующих между братиями,",
      "23": "написав и вручив им следующее: `Апостолы и пресвитеры и братия - находящимся в Антиохии, Сирии и Киликии братиям из язычников: радоваться.",
      "24": "Поелику мы услышали, что некоторые, вышедшие от нас, смутили вас своими речами и поколебали ваши души, говоря, что должно обрезываться и соблюдать закон, чего мы им не поручали,",
      "25": "то мы, собравшись, единодушно рассудили, избрав мужей, послать их к вам с возлюбленными нашими Варнавою и Павлом,",
      "26": "человеками, предавшими души свои за имя Господа нашего Иисуса Христа.",
      "27": "Итак мы послали Иуду и Силу, которые изъяснят вам то же и словесно.",
      "28": "Ибо угодно Святому Духу и нам не возлагать на вас никакого бремени более, кроме сего необходимого:",
      "29": "воздерживаться от идоложертвенного и крови, и удавленины, и блуда, и не делать другим того, чего себе не хотите. Соблюдая сие, хорошо сделаете. Будьте здравы.",
      "30": "Итак, отправленные пришли в Антиохию и, собрав людей, вручили письмо.",
      "31": "Они же, прочитав, возрадовались о сем наставлении.",
      "32": "Иуда и Сила, будучи также пророками, обильным словом преподали наставление братиям и утвердили их.",
      "33": "Пробыв там некоторое время, они с миром отпущены были братиями к Апостолам.",
      "34": "Но Силе рассудилось остаться там. (А Иуда возвратился в Иерусалим. )",
      "35": "Павел же и Варнава жили в Антиохии, уча и благовествуя, вместе с другими многими, слово Господне.",
      "36": "По некотором времени Павел сказал Варнаве: пойдем опять, посетим братьев наших по всем городам, в которых мы проповедали слово Господне, как они живут.",
      "37": "Варнава хотел взять с собою Иоанна, называемого Марком.",
      "38": "Но Павел полагал не брать отставшего от них в Памфилии и не шедшего с ними на дело, на которое они были посланы.",
      "39": "Отсюда произошло огорчение, так что они разлучились друг с другом; и Варнава, взяв Марка, отплыл в Кипр;",
      "40": "а Павел, избрав себе Силу, отправился, быв поручен братиями благодати Божией,",
      "41": "и проходил Сирию и Киликию, утверждая церкви."
    }
  }
}