{
  "Псалтирь": {
    "1": {
      "1": "Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных и не сидит в собрании развратителей,",
      "2": "но в законе Господа воля его, и о законе Его размышляет он день и ночь!",
      "3": "И будет он как дерево, посаженное при потоках вод, которое приносит плод свой во время свое, и лист которого не вянет; и во всем, что он ни делает, успеет.",
      "4": "Не так - нечестивые, [не так]: но они - как прах, возметаемый ветром [с лица земли].",
      "5": "Потому не устоят нечестивые на суде, и грешники - в собрании праведных.",
      "6": "Ибо знает Господь путь праведных, а путь нечестивых погибнет."
    },
    "2": {
      "1": "Зачем мятутся народы, и племена замышляют тщетное?",
      "2": "Восстают цари земли, и князья совещаются вместе против Господа и против Помазанника Его.",
      "3": "`Расторгнем узы их, и свергнем с себя оковы их.",
      "4": "Живущий на небесах посмеется, Господь поругается им.",
      "5": "Тогда скажет им во гневе Своем и яростью Своею приведет их в смятение:",
      "6": "`Я помазал Царя Моего над Сионом, святою горою Моею;",
      "7": "возвещу определение: Господь сказал Мне: Ты Сын Мой; Я ныне родил Тебя;",
      "8": "проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;",
      "9": "Ты поразишь их жезлом железным; сокрушишь их, как сосуд горшечника.",
      "10": "Итак вразумитесь, цари; научитесь, судьи земли!",
      "11": "Служите Господу со страхом и радуйтесь [пред Ним] с трепетом.",
      "12": "Почтите Сына, чтобы Он не прогневался, и чтобы вам не погибнуть в пути вашем, ибо гнев Его возгорится вскоре. Блаженны все, уповающие на Него."
    },
    "3": {
      "1": "Псалом Давида, когда он бежал от Авессалома, сына своего.",
      "2": "Господи! как умножились враги мои! Многие восстают на меня",
      "3": "многие говорят душе моей: нет ему спасения в Боге.",
      "4": "Но Ты, Господи, щит предо мною, слава моя, и Ты возносишь голову мою.",
      "5": "Гласом моим взываю к Господу, и Он слышит меня со святой горы Своей.",
      "6": "Ложусь я, сплю и встаю, ибо Господь защищает меня.",
      "7": "Не убоюсь тем народа, которые со всех сторон ополчились на меня.",
      "8": "Восстань, Господи! спаси меня, Боже мой! ибо Ты поражаешь в ланиту всех врагов моих; сокрушаешь зубы нечестивых.",
      "9": "От Господа спасение. Над народом Твоим благословение Твое."
    }
  },
  "Деяния": {
    "16": {
      "1": "Дошел он до Дервии и Листры. И вот, там был некоторый ученик, именем Тимофей, которого мать была Иудеянка уверовавшая, а отец Еллин,",
      "2": "и о котором свидетельствовали братия, находившиеся в Листре и Иконии.",
      "3": "Его пожелал Павел взять с собою; и, взяв, обрезал его ради Иудеев, находившихся в тех местах; ибо все знали об отце его, что он был Еллин.",
      "4": "Проходя же по городам, они предавали верным соблюдать определения, постановленные Апостолами и пресвитерами в Иерусалиме.",
      "5": "И церкви утверждались верою и ежедневно увеличивались числом.",
      "6": "Пройдя через Фригию и Галатийскую страну, они не были допущены Духом Святым проповедывать слово в Асии.",
      "7": "Дойдя до Мисии, предпринимали идти в Вифинию; но Дух не допустил их.",
      "8": "Миновав же Мисию, сошли они в Троаду.",
      "9": "И было ночью видение Павлу: предстал некий муж, Македонянин, прося его и говоря: приди в Македонию и помоги нам.",
      "10": "После сего видения, тотчас мы положили отправиться в Македонию, заключая, что призывал нас Господь благовествовать там.",
      "11": "Итак, отправившись из Троады, мы прямо прибыли в Самофракию, а на другой день в Неаполь,",
      "12": "оттуда же в Филиппы: это первый город в той части Македонии, колония. В этом городе мы пробыли несколько дней.",
      "13": "В день же субботний мы вышли за город к реке, где, по обыкновению, был молитвенный дом, и, сев, разговаривали с собравшимися там женщинами.",
      "14": "И одна женщина из города Фиатир, именем Лидия, торговавшая багряницею, чтущая Бога, слушала; и Господь отверз сердце ее внимать тому, что говорил Павел.",
      "15": "Когда же крестилась она и домашние ее, то просила нас, говоря: если вы признали меня верною Господу, то войдите в дом мой и живите у меня. И убедила нас."
    }
  }
}