{
  "Псалтирь": {
    "4": {
      "1": "Начальнику хора. На струнных орудиях. Псалом Давида.",
      "2": "Когда я взываю, услышь меня, Боже правды моей! В тесноте Ты давал мне простор. Помилуй меня и услышь молитву мою.",
      "3": "Сыны мужей! доколе слава моя будет в поругании? доколе будете любить суету и искать лжи?",
      "4": "Знайте, что Господь отделил для Себя святого Своего; Господь слышит, когда я призываю Его.",
      "5": "Гневаясь, не согрешайте: размыслите в сердцах ваших на ложах ваших, и утишитесь;",
      "6": "приносите жертвы правды и уповайте на Господа.",
      "7": "Многие говорят: `кто покажет нам благо? Яви нам свет лица Твоего, Господи!",
      "8": "Ты исполнил сердце мое веселием с того времени, как у них хлеб и вино [и елей] умножились.",
      "9": "Спокойно ложусь я и сплю, ибо Ты, Господи, един даешь мне жить в безопасности."
    },
    "5": {
      "1": "Начальнику хора. На духовых орудиях. Псалом Давида.",
      "2": "Услышь, Господи, слова мои, уразумей помышления мои.",
      "3": "Внемли гласу вопля моего, Царь мой и Бог мой! ибо я к Тебе молюсь.",
      "4": "Господи! рано услышь голос мой, - рано предстану пред Тобою, и буду ожидать,",
      "5": "ибо Ты Бог, не любящий беззакония; у Тебя не водворится злой;",
      "6": "нечестивые не пребудут пред очами Твоими: Ты ненавидишь всех, делающих беззаконие.",
      "7": "Ты погубишь говорящих ложь; кровожадного и коварного гнушается Господь.",
      "8": "А я, по множеству милости Твоей, войду в дом Твой, поклонюсь святому храму Твоему в страхе Твоем.",
      "9": "Господи! путеводи меня в правде Твоей, ради врагов моих; уровняй предо мною путь Твой.",
      "10": "Ибо нет в устах их истины: сердце их - пагуба, гортань их - открытый гроб, языком своим льстят.",
      "11": "Осуди их, Боже, да падут они от замыслов своих; по множеству нечестия их, отвергни их, ибо они возмутились против Тебя.",
      "12": "И возрадуются все уповающие на Тебя, вечно будут ликовать, и Ты будешь покровительствовать им; и будут хвалиться Тобою любящие имя Твое.",
      "13": "Ибо Ты благословляешь праведника, Господи; благоволением, как щитом, венчаешь его."
    },
    "6": {
      "1": "Начальнику хора. На восьмиструнном. Псалом Давида.",
      "2": "Господи! не в ярости Твоей обличай меня и не во гневе Твоем наказывай меня.",
      "3": "Помилуй меня, Господи, ибо я немощен; исцели меня, Господи, ибо кости мои потрясены;",
      "4": "и душа моя сильно потрясена; Ты же, Господи, доколе?",
      "5": "Обратись, Господи, избавь душу мою, спаси меня ради милости Твоей,",
      "6": "ибо в смерти нет памятования о Тебе: во гробе кто будет славить Тебя?",
      "7": "Утомлен я воздыханиями моими: каждую ночь омываю ложе мое, слезами моими омочаю постель мою.",
      "8": "Иссохло от печали око мое, обветшало от всех врагов моих.",
      "9": "Удалитесь от меня все, делающие беззаконие, ибо услышал Господь голос плача моего,",
      "10": "услышал Господь моление мое; Господь примет молитву мою.",
      "11": "Да будут постыжены и жестоко поражены все враги мои; да возвратятся и постыдятся мгновенно."
    }
  },
  "Деяния": {
    "16": {
      "16": "Случилось, что, когда мы шли в молитвенный дом, встретилась нам одна служанка, одержимая духом прорицательным, которая через прорицание доставляла большой доход господам своим.",
      "17": "Идя за Павлом и за нами, она кричала, говоря: сии человеки - рабы Бога Всевышнего, которые возвещают нам путь спасения.",
      "18": "Это она делала много дней. Павел, вознегодовав, обратился и сказал духу: именем Иисуса Христа повелеваю тебе выйти из нее. И дух вышел в тот же час.",
      "19": "Тогда господа ее, видя, что исчезла надежда дохода их, схватили Павла и Силу и повлекли на площадь к начальникам.",
      "20": "И, приведя их к воеводам, сказали: сии люди, будучи Иудеями, возмущают наш город",
      "21": "и проповедуют обычаи, которых нам, Римлянам, не следует ни принимать, ни исполнять.",
      "22": "Народ также восстал на них, а воеводы, сорвав с них одежды, велели бить их палками",
      "23": "и, дав им много ударов, ввергли в темницу, приказав темничному стражу крепко стеречь их.",
      "24": "Получив такое приказание, он ввергнул их во внутреннюю темницу и ноги их забил в колоду.",
      "25": "Около полуночи Павел и Сила, молясь, воспевали Бога; узники же слушали их.",
      "26": "Вдруг сделалось великое землетрясение, так что поколебалось основание темницы; тотчас отворились все двери, и у всех узы ослабели.",
      "27": "Темничный же страж, пробудившись и увидев, что двери темницы отворены, извлек меч и хотел умертвить себя, думая, что узники убежали.",
      "28": "Но Павел возгласил громким голосом, говоря: не делай себе никакого зла, ибо все мы здесь.",
      "29": "Он потребовал огня, вбежал в темницу и в трепете припал к Павлу и Силе,",
      "30": "и, выведя их вон, сказал: государи мои! что мне делать, чтобы спастись?",
      "31": "Они же сказали: веруй в Господа Иисуса Христа, и спасешься ты и весь дом твой.",
      "32": "И проповедали слово Господне ему и всем, бывшим в доме его.",
      "33": "И, взяв их в тот час ночи, он омыл раны их и немедленно крестился сам и все домашние его.",
      "34": "И, приведя их в дом свой, предложил трапезу и возрадовался со всем домом своим, что уверовал в Бога.",
      "35": "Когда же настал день, воеводы послали городских служителей сказать: отпусти тех людей.",
      "36": "Темничный страж объявил о сем Павлу: воеводы прислали отпустить вас; итак выйдите теперь и идите с миром.",
      "37": "Но Павел сказал к ним: нас, Римских граждан, без суда всенародно били и бросили в темницу, а теперь тайно выпускают? нет, пусть придут и сами выведут нас.",
      "38": "Городские служители пересказали эти слова воеводам, и те испугались, услышав, что это Римские граждане.",
      "39": "И, придя, извинились перед ними и, выведя, просили удалиться из города.",
      "40": "Они же, выйдя из темницы, пришли к Лидии и, увидев братьев, поучали их, и отправились."
    }
  }
}