{
  "Псалтирь": {
    "10": {
      "1": "На Господа уповаю; как же вы говорите душе моей: `улетай на гору вашу, как птица?",
      "2": "Ибо вот, нечестивые натянули лук, стрелу свою приложили к тетиве, чтобы во тьме стрелять в правых сердцем.",
      "3": "Когда разрушены основания, что сделает праведник?",
      "4": "Господь во святом храме Своем, Господь, - престол Его на небесах, очи Его зрят [на нищего]; вежды Его испытывают сынов человеческих.",
      "5": "Господь испытывает праведного, а нечестивого и любящего насилие ненавидит душа Его.",
      "6": "Дождем прольет Он на нечестивых горящие угли, огонь и серу; и палящий ветер - их доля из чаши;",
      "7": "ибо Господь праведен, любит правду; лице Его видит праведника."
    },
    "11": {
      "1": "Начальнику хора. На восьмиструнном. Псалом Давида.",
      "2": "Спаси [меня], Господи, ибо не стало праведного, ибо нет верных между сынами человеческими.",
      "3": "Ложь говорит каждый своему ближнему; уста льстивы, говорят от сердца притворного.",
      "4": "Истребит Господь все уста льстивые, язык велеречивый,",
      "5": "тех, которые говорят: `языком нашим пересилим, уста наши с нами; кто нам господин?",
      "6": "Ради страдания нищих и воздыхания бедных ныне восстану, говорит Господь, поставлю в безопасности того, кого уловить хотят.",
      "7": "Слова Господни - слова чистые, серебро, очищенное от земли в горниле, семь раз переплавленное.",
      "8": "Ты, Господи, сохранишь их, соблюдешь от рода сего вовек.",
      "9": "Повсюду ходят нечестивые, когда ничтожные из сынов человеческих возвысились."
    },
    "12": {
      "1": "Начальнику хора. Псалом Давида.",
      "2": "Доколе, Господи, будешь забывать меня вконец, доколе будешь скрывать лице Твое от меня?",
      "3": "Доколе мне слагать советы в душе моей, скорбь в сердце моем день [и ночь]? Доколе врагу моему возноситься надо мною?",
      "4": "Призри, услышь меня, Господи Боже мой! Просвети очи мои, да не усну я сном смертным;",
      "5": "да не скажет враг мой: я одолел его. Да не возрадуются гонители мои, если я поколеблюсь.",
      "6": "Я же уповаю на милость Твою; сердце мое возрадуется о спасении Твоем; воспою Господу, облагодетельствовавшему меня, [и буду петь имени Господа Всевышнего]."
    }
  },
  "Деяния": {
    "17": {
      "16": "В ожидании их в Афинах Павел возмутился духом при виде этого города, полного идолов.",
      "17": "Итак он рассуждал в синагоге с Иудеями и с чтущими Бога, и ежедневно на площади со встречающимися.",
      "18": "Некоторые из эпикурейских и стоических философов стали спорить с ним; и одни говорили: `что хочет сказать этот суеслов?, а другие: `кажется, он проповедует о чужих божествах, потому что он благовествовал им Иисуса и воскресение.",
      "19": "И, взяв его, привели в ареопаг и говорили: можем ли мы знать, что это за новое учение, проповедуемое тобою?",
      "20": "Ибо что-то странное ты влагаешь в уши наши. Посему хотим знать, что это такое?",
      "21": "Афиняне же все и живущие у них иностранцы ни в чем охотнее не проводили время, как в том, чтобы говорить или слушать что-нибудь новое.",
      "22": "И, став Павел среди ареопага, сказал: Афиняне! по всему вижу я, что вы как бы особенно набожны.",
      "23": "Ибо, проходя и осматривая ваши святыни, я нашел и жертвенник, на котором написано `неведомому Богу. Сего-то, Которого вы, не зная, чтите, я проповедую вам.",
      "24": "Бог, сотворивший мир и все, что в нем, Он, будучи Господом неба и земли, не в рукотворенных храмах живет",
      "25": "и не требует служения рук человеческих, как бы имеющий в чем-либо нужду, Сам дая всему жизнь и дыхание и все.",
      "26": "От одной крови Он произвел весь род человеческий для обитания по всему лицу земли, назначив предопределенные времена и пределы их обитанию,",
      "27": "дабы они искали Бога, не ощутят ли Его и не найдут ли, хотя Он и недалеко от каждого из нас:",
      "28": "ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: `мы Его и род.",
      "29": "Итак мы, будучи родом Божиим, не должны думать, что Божество подобно золоту, или серебру, или камню, получившему образ от искусства и вымысла человеческого.",
      "30": "Итак, оставляя времена неведения, Бог ныне повелевает людям всем повсюду покаяться,",
      "31": "ибо Он назначил день, в который будет праведно судить вселенную, посредством предопределенного Им Мужа, подав удостоверение всем, воскресив Его из мертвых.",
      "32": "Услышав о воскресении мертвых, одни насмехались, а другие говорили: об этом послушаем тебя в другое время.",
      "33": "Итак Павел вышел из среды их.",
      "34": "Некоторые же мужи, пристав к нему, уверовали; между ними был Дионисий Ареопагит и женщина, именем Дамарь, и другие с ними."
    }
  }
}