{
  "Псалтирь": {
    "13": {
      "1": "Сказал безумец в сердце своем: `нет Бога. Они развратились, совершили гнусные дела; нет делающего добро.",
      "2": "Господь с небес призрел на сынов человеческих, чтобы видеть, есть ли разумеющий, ищущий Бога.",
      "3": "Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.",
      "4": "Неужели не вразумятся все, делающие беззаконие, съедающие народ мой, как едят хлеб, и не призывающие Господа?",
      "5": "Там убоятся они страха, [где нет страха, ] ибо Бог в роде праведных.",
      "6": "Вы посмеялись над мыслью нищего, что Господь упование его.",
      "7": "`Кто даст с Сиона спасение Израилю! Когда Господь возвратит пленение народа Своего, тогда возрадуется Иаков и возвеселится Израиль."
    },
    "14": {
      "1": "Господи! кто может пребывать в жилище Твоем? кто может обитать на святой горе Твоей?",
      "2": "Тот, кто ходит непорочно и делает правду, и говорит истину в сердце своем;",
      "3": "кто не клевещет языком своим, не делает искреннему своему зла и не принимает поношения на ближнего своего;",
      "4": "тот, в глазах которого презрен отверженный, но который боящихся Господа славит; кто клянется, хотя бы злому, и не изменяет;",
      "5": "кто серебра своего не отдает в рост и не принимает даров против невинного. Поступающий так не поколеблется вовек."
    },
    "15": {
      "1": "Храни меня, Боже, ибо я на Тебя уповаю.",
      "2": "Я сказал Господу: Ты - Господь мой; блага мои Тебе не нужны.",
      "3": "К святым, которые на земле, и к дивным Твоим - к ним все желание мое.",
      "4": "Пусть умножаются скорби у тех, которые текут к богу чужому; я не возлию кровавых возлияний их и не помяну имен их устами моими.",
      "5": "Господь есть часть наследия моего и чаши моей. Ты держишь жребий мой.",
      "6": "Межи мои прошли по прекрасным местам, и наследие мое приятно для меня.",
      "7": "Благословлю Господа, вразумившего меня; даже и ночью учит меня внутренность моя.",
      "8": "Всегда видел я пред собою Господа, ибо Он одесную меня; не поколеблюсь.",
      "9": "Оттого возрадовалось сердце мое и возвеселился язык мой; даже и плоть моя успокоится в уповании,",
      "10": "ибо Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тление,",
      "11": "Ты укажешь мне путь жизни: полнота радостей пред лицем Твоим, блаженство в деснице Твоей вовек."
    },
    "16": {
      "1": "Услышь, Господи, правду [мою], внемли воплю моему, прими мольбу из уст нелживых.",
      "2": "От Твоего лица суд мне да изыдет; да воззрят очи Твои на правоту.",
      "3": "Ты испытал сердце мое, посетил меня ночью, искусил меня и ничего не нашел; от мыслей моих не отступают уста мои.",
      "4": "В делах человеческих, по слову уст Твоих, я охранял себя от путей притеснителя.",
      "5": "Утверди шаги мои на путях Твоих, да не колеблются стопы мои.",
      "6": "К Тебе взываю я, ибо Ты услышишь меня, Боже; приклони ухо Твое ко мне, услышь слова мои.",
      "7": "Яви дивную милость Твою, Спаситель уповающих [на Тебя] от противящихся деснице Твоей.",
      "8": "Храни меня, как зеницу ока; в тени крыл Твоих укрой меня",
      "9": "от лица нечестивых, нападающих на меня, - от врагов души моей, окружающих меня:",
      "10": "они заключились в туке своем, надменно говорят устами своими.",
      "11": "На всяком шагу нашем ныне окружают нас; они устремили глаза свои, чтобы низложить меня на землю;",
      "12": "они подобны льву, жаждущему добычи, подобны скимну, сидящему в местах скрытных.",
      "13": "Восстань, Господи, предупреди их, низложи их. Избавь душу мою от нечестивого мечом Твоим,",
      "14": "от людей - рукою Твоею, Господи, от людей мира, которых удел в этой жизни, которых чрево Ты наполняешь из сокровищниц Твоих; сыновья их сыты и оставят остаток детям своим.",
      "15": "А я в правде буду взирать на лице Твое; пробудившись, буду насыщаться образом Твоим."
    }
  },
  "Деяния": {
    "18": {
      "1": "После сего Павел, оставив Афины, пришел в Коринф;",
      "2": "и, найдя некоторого Иудея, именем Акилу, родом Понтянина, недавно пришедшего из Италии, и Прискиллу, жену его, - потому что Клавдий повелел всем Иудеям удалиться из Рима, - пришел к ним;",
      "3": "и, по одинаковости ремесла, остался у них и работал; ибо ремеслом их было делание палаток.",
      "4": "Во всякую же субботу он говорил в синагоге и убеждал Иудеев и Еллинов.",
      "5": "А когда пришли из Македонии Сила и Тимофей, то Павел понуждаем был духом свидетельствовать Иудеям, что Иисус есть Христос.",
      "6": "Но как они противились и злословили, то он, отрясши одежды свои, сказал к ним: кровь ваша на главах ваших; я чист; отныне иду к язычникам.",
      "7": "И пошел оттуда, и пришел к некоторому чтущему Бога, именем Иусту, которого дом был подле синагоги.",
      "8": "Крисп же, начальник синагоги, уверовал в Господа со всем домом своим, и многие из Коринфян, слушая, уверовали и крестились.",
      "9": "Господь же в видении ночью сказал Павлу: не бойся, но говори и не умолкай,",
      "10": "ибо Я с тобою, и никто не сделает тебе зла, потому что у Меня много людей в этом городе.",
      "11": "И он оставался там год и шесть месяцев, поучая их слову Божию.",
      "12": "Между тем, во время проконсульства Галлиона в Ахаии, напали Иудеи единодушно на Павла и привели его пред судилище,",
      "13": "говоря, что он учит людей чтить Бога не по закону.",
      "14": "Когда же Павел хотел открыть уста, Галлион сказал Иудеям: Иудеи! если бы какая-нибудь была обида или злой умысел, то я имел бы причину выслушать вас,",
      "15": "но когда идет спор об учении и об именах и о законе вашем, то разбирайте сами; я не хочу быть судьею в этом.",
      "16": "И прогнал их от судилища.",
      "17": "А все Еллины, схватив Сосфена, начальника синагоги, били его перед судилищем; и Галлион нимало не беспокоился о том.",
      "18": "Павел, пробыв еще довольно дней, простился с братиями и отплыл в Сирию, - и с ним Акила и Прискилла, - остригши голову в Кенхреях, по обету.",
      "19": "Достигнув Ефеса, оставил их там, а сам вошел в синагогу и рассуждал с Иудеями.",
      "20": "Когда же они просили его побыть у них долее, он не согласился,",
      "21": "а простился с ними, сказав: мне нужно непременно провести приближающийся праздник в Иерусалиме; к вам же возвращусь опять, если будет угодно Богу. И отправился из Ефеса. (Акила же и Прискилла остались в Ефесе).",
      "22": "Побывав в Кесарии, он приходил в Иерусалим, приветствовал церковь и отошел в Антиохию.",
      "23": "И, проведя там несколько времени, вышел, и проходил по порядку страну Галатийскую и Фригию, утверждая всех учеников.",
      "24": "Некто Иудей, именем Аполлос, родом из Александрии, муж красноречивый и сведущий в Писаниях, пришел в Ефес.",
      "25": "Он был наставлен в начатках пути Господня и, горя духом, говорил и учил о Господе правильно, зная только крещение Иоанново.",
      "26": "Он начал смело говорить в синагоге. Услышав его, Акила и Прискилла приняли его и точнее объяснили ему путь Господень.",
      "27": "А когда он вознамерился идти в Ахаию, то братия послали к тамошним ученикам, располагая их принять его; и он, прибыв туда, много содействовал уверовавшим благодатью,",
      "28": "ибо он сильно опровергал Иудеев всенародно, доказывая Писаниями, что Иисус есть Христос."
    }
  }
}