{
  "Псалтирь": {
    "17": {
      "1": "Начальнику хора. Раба Господня Давида, который произнес слова песни сей к Господу, когда Господь избавил его от рук всех врагов его и от руки Саула. И он сказал:",
      "2": "Возлюблю Тебя, Господи, крепость моя!",
      "3": "Господь - твердыня моя и прибежище мое, Избавитель мой, Бог мой, - скала моя; на Него я уповаю; щит мой, рог спасения моего и убежище мое.",
      "4": "Призову достопоклоняемого Господа и от врагов моих спасусь.",
      "5": "Объяли меня муки смертные, и потоки беззакония устрашили меня;",
      "6": "цепи ада облегли меня, и сети смерти опутали меня.",
      "7": "В тесноте моей я призвал Господа и к Богу моему воззвал. И Он услышал от [святого] чертога Своего голос мой, и вопль мой дошел до слуха Его.",
      "8": "Потряслась и всколебалась земля, дрогнули и подвиглись основания гор, ибо разгневался [Бог];",
      "9": "поднялся дым от гнева Его и из уст Его огонь поядающий; горячие угли сыпались от Него.",
      "10": "Наклонил Он небеса и сошел, - и мрак под ногами Его.",
      "11": "И воссел на Херувимов и полетел, и понесся на крыльях ветра.",
      "12": "И мрак сделал покровом Своим, сению вокруг Себя мрак вод, облаков воздушных.",
      "13": "От блистания пред Ним бежали облака Его, град и угли огненные.",
      "14": "Возгремел на небесах Господь, и Всевышний дал глас Свой, град и угли огненные.",
      "15": "Пустил стрелы Свои и рассеял их, множество молний, и рассыпал их.",
      "16": "И явились источники вод, и открылись основания вселенной от грозного гласа Твоего, Господи, от дуновения духа гнева Твоего.",
      "17": "Он простер руку с высоты и взял меня, и извлек меня из вод многих;",
      "18": "избавил меня от врага моего сильного и от ненавидящих меня, которые были сильнее меня.",
      "19": "Они восстали на меня в день бедствия моего, но Господь был мне опорою.",
      "20": "Он вывел меня на пространное место и избавил меня, ибо Он благоволит ко мне.",
      "21": "Воздал мне Господь по правде моей, по чистоте рук моих вознаградил меня,",
      "22": "ибо я хранил пути Господни и не был нечестивым пред Богом моим;",
      "23": "ибо все заповеди Его предо мною, и от уставов Его я не отступал.",
      "24": "Я был непорочен пред Ним и остерегался, чтобы не согрешить мне;",
      "25": "и воздал мне Господь по правде моей, по чистоте рук моих пред очами Его.",
      "26": "С милостивым Ты поступаешь милостиво, с мужем искренним - искренно,",
      "27": "с чистым - чисто, а с лукавым - по лукавству его,",
      "28": "ибо Ты людей угнетенных спасаешь, а очи надменные унижаешь.",
      "29": "Ты возжигаешь светильник мой, Господи; Бог мой просвещает тьму мою.",
      "30": "С Тобою я поражаю войско, с Богом моим восхожу на стену.",
      "31": "Бог! - Непорочен путь Его, чисто слово Господа; щит Он для всех, уповающих на Него.",
      "32": "Ибо кто Бог, кроме Господа, и кто защита, кроме Бога нашего?",
      "33": "Бог препоясывает меня силою и устрояет мне верный путь;",
      "34": "делает ноги мои, как оленьи, и на высотах моих поставляет меня;",
      "35": "научает руки мои брани, и мышцы мои сокрушают медный лук.",
      "36": "Ты дал мне щит спасения Твоего, и десница Твоя поддерживает меня, и милость Твоя возвеличивает меня.",
      "37": "Ты расширяешь шаг мой подо мною, и не колеблются ноги мои.",
      "38": "Я преследую врагов моих и настигаю их, и не возвращаюсь, доколе не истреблю их;",
      "39": "поражаю их, и они не могут встать, падают под ноги мои,",
      "40": "ибо Ты препоясал меня силою для войны и низложил под ноги мои восставших на меня;",
      "41": "Ты обратил ко мне тыл врагов моих, и я истребляю ненавидящих меня:",
      "42": "они вопиют, но нет спасающего; ко Господу, - но Он не внемлет им;",
      "43": "я рассеваю их, как прах пред лицем ветра, как уличную грязь попираю их.",
      "44": "Ты избавил меня от мятежа народа, поставил меня главою иноплеменников; народ, которого я не знал, служит мне;",
      "45": "по одному слуху о мне повинуются мне; иноплеменники ласкательствуют предо мною;",
      "46": "иноплеменники бледнеют и трепещут в укреплениях своих.",
      "47": "Жив Господь и благословен защитник мой! Да будет превознесен Бог спасения моего,",
      "48": "Бог, мстящий за меня и покоряющий мне народы,",
      "49": "и избавляющий меня от врагов моих! Ты вознес меня над восстающими против меня и от человека жестокого избавил меня.",
      "50": "За то буду славить Тебя, Господи, между иноплеменниками и буду петь имени Твоему,",
      "51": "величественно спасающий царя и творящий милость помазаннику Твоему Давиду и потомству его во веки."
    },
    "18": {
      "1": "Начальнику хора. Псалом Давида.",
      "2": "Небеса проповедуют славу Божию, и о делах рук Его вещает твердь.",
      "3": "День дню передает речь, и ночь ночи открывает знание.",
      "4": "Нет языка, и нет наречия, где не слышался бы голос их.",
      "5": "По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,",
      "6": "и оно выходит, как жених из брачного чертога своего, радуется, как исполин, пробежать поприще:",
      "7": "от края небес исход его, и шествие его до края их, и ничто не укрыто от теплоты его.",
      "8": "Закон Господа совершен, укрепляет душу; откровение Господа верно, умудряет простых.",
      "9": "Повеления Господа праведны, веселят сердце; заповедь Господа светла, просвещает очи.",
      "10": "Страх Господень чист, пребывает вовек. Суды Господни истина, все праведны;",
      "11": "они вожделеннее золота и даже множества золота чистого, слаще меда и капель сота;",
      "12": "и раб Твой охраняется ими, в соблюдении их великая награда.",
      "13": "Кто усмотрит погрешности свои? От тайных моих очисти меня",
      "14": "и от умышленных удержи раба Твоего, чтобы не возобладали мною. Тогда я буду непорочен и чист от великого развращения.",
      "15": "Да будут слова уст моих и помышление сердца моего благоугодны пред Тобою, Господи, твердыня моя и Избавитель мой!"
    }
  },
  "Деяния": {
    "19": {
      "1": "Во время пребывания Аполлоса в Коринфе Павел, пройдя верхние страны, прибыл в Ефес и, найдя там некоторых учеников,",
      "2": "сказал им: приняли ли вы Святого Духа, уверовав? Они же сказали ему: мы даже и не слыхали, есть ли Дух Святый.",
      "3": "Он сказал им: во что же вы крестились? Они отвечали: во Иоанново крещение.",
      "4": "Павел сказал: Иоанн крестил крещением покаяния, говоря людям, чтобы веровали в Грядущего по нем, то есть во Христа Иисуса.",
      "5": "Услышав это, они крестились во имя Господа Иисуса,",
      "6": "и, когда Павел возложил на них руки, нисшел на них Дух Святый, и они стали говорить иными языками и пророчествовать.",
      "7": "Всех их было человек около двенадцати.",
      "8": "Придя в синагогу, он небоязненно проповедывал три месяца, беседуя и удостоверяя о Царствии Божием.",
      "9": "Но как некоторые ожесточились и не верили, злословя путь Господень перед народом, то он, оставив их, отделил учеников, и ежедневно проповедывал в училище некоего Тиранна.",
      "10": "Это продолжалось до двух лет, так что все жители Асии слышали проповедь о Господе Иисусе, как Иудеи, так и Еллины.",
      "11": "Бог же творил немало чудес руками Павла,",
      "12": "так что на больных возлагали платки и опоясания с тела его, и у них прекращались болезни, и злые духи выходили из них.",
      "13": "Даже некоторые из скитающихся Иудейских заклинателей стали употреблять над имеющими злых духов имя Господа Иисуса, говоря: заклинаем вас Иисусом, Которого Павел проповедует.",
      "14": "Это делали какие-то семь сынов Иудейского первосвященника Скевы.",
      "15": "Но злой дух сказал в ответ: Иисуса знаю, и Павел мне известен, а вы кто?",
      "16": "И бросился на них человек, в котором был злой дух, и, одолев их, взял над ними такую силу, что они, нагие и избитые, выбежали из того дома.",
      "17": "Это сделалось известно всем живущим в Ефесе Иудеям и Еллинам, и напал страх на всех их, и величаемо было имя Господа Иисуса.",
      "18": "Многие же из уверовавших приходили, исповедуя и открывая дела свои.",
      "19": "А из занимавшихся чародейством довольно многие, собрав книги свои, сожгли перед всеми, и сложили цены их, и оказалось их на пятьдесят тысяч драхм.",
      "20": "С такою силою возрастало и возмогало слово Господне."
    }
  }
}