{
  "Псалтирь": {
    "19": {
      "1": "Начальнику хора. Псалом Давида.",
      "2": "Да услышит тебя Господь в день печали, да защитит тебя имя Бога Иаковлева.",
      "3": "Да пошлет тебе помощь из Святилища и с Сиона да подкрепит тебя.",
      "4": "Да воспомянет все жертвоприношения твои и всесожжение твое да соделает тучным.",
      "5": "Да даст тебе [Господь] по сердцу твоему и все намерения твои да исполнит.",
      "6": "Мы возрадуемся о спасении твоем и во имя Бога нашего поднимем знамя. Да исполнит Господь все прошения твои.",
      "7": "Ныне познал я, что Господь спасает помазанника Своего, отвечает ему со святых небес Своих могуществом спасающей десницы Своей.",
      "8": "Иные колесницами, иные конями, а мы именем Господа Бога нашего хвалимся:",
      "9": "они поколебались и пали, а мы встали и стоим прямо.",
      "10": "Господи! спаси царя и услышь нас, когда будем взывать [к Тебе]."
    },
    "20": {
      "1": "Начальнику хора. Псалом Давида.",
      "2": "Господи! силою Твоею веселится царь и о спасении Твоем безмерно радуется.",
      "3": "Ты дал ему, чего желало сердце его, и прошения уст его не отринул,",
      "4": "ибо Ты встретил его благословениями благости, возложил на голову его венец из чистого золота.",
      "5": "Он просил у Тебя жизни; Ты дал ему долгоденствие на век и век.",
      "6": "Велика слава его в спасении Твоем; Ты возложил на него честь и величие.",
      "7": "Ты положил на него благословения на веки, возвеселил его радостью лица Твоего,",
      "8": "ибо царь уповает на Господа, и во благости Всевышнего не поколеблется.",
      "9": "Рука Твоя найдет всех врагов Твоих, десница Твоя найдет [всех] ненавидящих Тебя.",
      "10": "Во время гнева Твоего Ты сделаешь их, как печь огненную; во гневе Своем Господь погубит их, и пожрет их огонь.",
      "11": "Ты истребишь плод их с земли и семя их - из среды сынов человеческих,",
      "12": "ибо они предприняли против Тебя злое, составили замыслы, но не могли [выполнить их].",
      "13": "Ты поставишь их целью, из луков Твоих пустишь стрелы в лице их.",
      "14": "Вознесись, Господи, силою Твоею: мы будем воспевать и прославлять Твое могущество."
    },
    "21": {
      "1": "Начальнику хора. При появлении зари. Псалом Давида.",
      "2": "Боже мой! Боже мой! [внемли мне] для чего Ты оставил меня? Далеки от спасения моего слова вопля моего.",
      "3": "Боже мой! я вопию днем, - и Ты не внемлешь мне, ночью, - и нет мне успокоения.",
      "4": "Но Ты, Святый, живешь среди славословий Израиля.",
      "5": "На Тебя уповали отцы наши; уповали, и Ты избавлял их;",
      "6": "к Тебе взывали они, и были спасаемы; на Тебя уповали, и не оставались в стыде.",
      "7": "Я же червь, а не человек, поношение у людей и презрение в народе.",
      "8": "Все, видящие меня, ругаются надо мною, говорят устами, кивая головою:",
      "9": "`он уповал на Господа; пусть избавит его, пусть спасет, если он угоден Ему.",
      "10": "Но Ты извел меня из чрева, вложил в меня упование у грудей матери моей.",
      "11": "На Тебя оставлен я от утробы; от чрева матери моей Ты - Бог мой.",
      "12": "Не удаляйся от меня, ибо скорбь близка, а помощника нет.",
      "13": "Множество тельцов обступили меня; тучные Васанские окружили меня,",
      "14": "раскрыли на меня пасть свою, как лев, алчущий добычи и рыкающий.",
      "15": "Я пролился, как вода; все кости мои рассыпались; сердце мое сделалось, как воск, растаяло посреди внутренности моей.",
      "16": "Сила моя иссохла, как черепок; язык мой прильпнул к гортани моей, и Ты свел меня к персти смертной.",
      "17": "Ибо псы окружили меня, скопище злых обступило меня, пронзили руки мои и ноги мои.",
      "18": "Можно было бы перечесть все кости мои; а они смотрят и делают из меня зрелище;",
      "19": "делят ризы мои между собою и об одежде моей бросают жребий.",
      "20": "Но Ты, Господи, не удаляйся от меня; сила моя! поспеши на помощь мне;",
      "21": "избавь от меча душу мою и от псов одинокую мою;",
      "22": "спаси меня от пасти льва и от рогов единорогов, услышав, избавь меня.",
      "23": "Буду возвещать имя Твое братьям моим, посреди собрания восхвалять Тебя.",
      "24": "Боящиеся Господа! восхвалите Его. Все семя Иакова! прославь Его. Да благоговеет пред Ним все семя Израиля,",
      "25": "ибо Он не презрел и не пренебрег скорби страждущего, не скрыл от него лица Своего, но услышал его, когда сей воззвал к Нему.",
      "26": "О Тебе хвала моя в собрании великом; воздам обеты мои пред боящимися Его.",
      "27": "Да едят бедные и насыщаются; да восхвалят Господа ищущие Его; да живут сердца ваши во веки!",
      "28": "Вспомнят, и обратятся к Господу все концы земли, и поклонятся пред Тобою все племена язычников,",
      "29": "ибо Господне есть царство, и Он - Владыка над народами.",
      "30": "Будут есть и поклоняться все тучные земли; преклонятся пред Ним все нисходящие в персть и не могущие сохранить жизни своей.",
      "31": "Потомство [мое] будет служить Ему, и будет называться Господним вовек:",
      "32": "придут и будут возвещать правду Его людям, которые родятся, что сотворил Господь."
    }
  },
  "Деяния": {
    "19": {
      "21": "Когда же это совершилось, Павел положил в духе, пройдя Македонию и Ахаию, идти в Иерусалим, сказав: побывав там, я должен видеть и Рим.",
      "22": "И, послав в Македонию двоих из служивших ему, Тимофея и Ераста, сам остался на время в Асии.",
      "23": "В то время произошел немалый мятеж против пути Господня,",
      "24": "ибо некто серебряник, именем Димитрий, делавший серебряные храмы Артемиды и доставлявший художникам немалую прибыль,",
      "25": "собрав их и других подобных ремесленников, сказал: друзья! вы знаете, что от этого ремесла зависит благосостояние наше;",
      "26": "между тем вы видите и слышите, что не только в Ефесе, но почти во всей Асии этот Павел своими убеждениями совратил немалое число людей, говоря, что делаемые руками человеческими не суть боги.",
      "27": "А это нам угрожает тем, что не только ремесло наше придет в презрение, но и храм великой богини Артемиды ничего не будет значить, и испровергнется величие той, которую почитает вся Асия и вселенная.",
      "28": "Выслушав это, они исполнились ярости и стали кричать, говоря: велика Артемида Ефесская!",
      "29": "И весь город наполнился смятением. Схватив Македонян Гаия и Аристарха, спутников Павловых, они единодушно устремились на зрелище.",
      "30": "Когда же Павел хотел войти в народ, ученики не допустили его.",
      "31": "Также и некоторые из Асийских начальников, будучи друзьями его, послав к нему, просили не показываться на зрелище.",
      "32": "Между тем одни кричали одно, а другие другое, ибо собрание было беспорядочное, и большая часть собравшихся не знали, зачем собрались.",
      "33": "По предложению Иудеев, из народа вызван был Александр. Дав знак рукою, Александр хотел говорить к народу.",
      "34": "Когда же узнали, что он Иудей, то закричали все в один голос, и около двух часов кричали: велика Артемида Ефесская!",
      "35": "Блюститель же порядка, утишив народ, сказал: мужи Ефесские! какой человек не знает, что город Ефес есть служитель великой богини Артемиды и Диопета?",
      "36": "Если же в этом нет спора, то надобно вам быть спокойными и не поступать опрометчиво.",
      "37": "А вы привели этих мужей, которые ни храма Артемидина не обокрали, ни богини вашей не хулили.",
      "38": "Если же Димитрий и другие с ним художники имеют жалобу на кого-нибудь, то есть судебные собрания и есть проконсулы: пусть жалуются друг на друга.",
      "39": "А если вы ищете чего-нибудь другого, то это будет решено в законном собрании.",
      "40": "Ибо мы находимся в опасности - за происшедшее ныне быть обвиненными в возмущении, так как нет никакой причины, которою мы могли бы оправдать такое сборище. Сказав это, он распустил собрание."
    }
  }
}