{
  "Псалтирь": {
    "34": {
      "1": "Вступись, Господи, в тяжбу с тяжущимися со мною, побори борющихся со мною;",
      "2": "возьми щит и латы и восстань на помощь мне;",
      "3": "обнажи меч и прегради путь преследующим меня; скажи душе моей: `Я - спасение твое!",
      "4": "Да постыдятся и посрамятся ищущие души моей; да обратятся назад и покроются бесчестием умышляющие мне зло;",
      "5": "да будут они, как прах пред лицем ветра, и Ангел Господень да прогоняет их;",
      "6": "да будет путь их темен и скользок, и Ангел Господень да преследует их,",
      "7": "ибо они без вины скрыли для меня яму - сеть свою, без вины выкопали ее для души моей.",
      "8": "Да придет на него гибель неожиданная, и сеть его, которую он скрыл для меня, да уловит его самого; да впадет в нее на погибель.",
      "9": "А моя душа будет радоваться о Господе, будет веселиться о спасении от Него.",
      "10": "Все кости мои скажут: `Господи! кто подобен Тебе, избавляющему слабого от сильного, бедного и нищего от грабителя его?",
      "11": "Восстали на меня свидетели неправедные: чего я не знаю, о том допрашивают меня;",
      "12": "воздают мне злом за добро, сиротством душе моей.",
      "13": "Я во время болезни их одевался во вретище, изнурял постом душу мою, и молитва моя возвращалась в недро мое.",
      "14": "Я поступал, как бы это был друг мой, брат мой; я ходил скорбный, с поникшею головою, как бы оплакивающий мать.",
      "15": "А когда я претыкался, они радовались и собирались; собирались ругатели против меня, не знаю за что, поносили и не переставали;",
      "16": "с лицемерными насмешниками скрежетали на меня зубами своими.",
      "17": "Господи! долго ли будешь смотреть на это? Отведи душу мою от злодейств их, от львов - одинокую мою.",
      "18": "Я прославлю Тебя в собрании великом, среди народа многочисленного восхвалю Тебя,",
      "19": "чтобы не торжествовали надо мною враждующие против меня неправедно, и не перемигивались глазами ненавидящие меня безвинно;",
      "20": "ибо не о мире говорят они, но против мирных земли составляют лукавые замыслы;",
      "21": "расширяют на меня уста свои; говорят: `хорошо! хорошо! видел глаз наш.",
      "22": "Ты видел, Господи, не умолчи; Господи! не удаляйся от меня.",
      "23": "Подвигнись, пробудись для суда моего, для тяжбы моей, Боже мой и Господи мой!",
      "24": "Суди меня по правде Твоей, Господи, Боже мой, и да не торжествуют они надо мною;",
      "25": "да не говорят в сердце своем: `хорошо! [хорошо!] по душе нашей! Да не говорят: `мы поглотили его.",
      "26": "Да постыдятся и посрамятся все, радующиеся моему несчастью; да облекутся в стыд и позор величающиеся надо мною.",
      "27": "Да радуются и веселятся желающие правоты моей и говорят непрестанно: `да возвеличится Господь, желающий мира рабу Своему!",
      "28": "И язык мой будет проповедывать правду Твою и хвалу Твою всякий день."
    },
    "35": {
      "1": "Начальнику хора. Раба Господня Давида.",
      "2": "Нечестие беззаконного говорит в сердце моем: нет страха Божия пред глазами его,",
      "3": "ибо он льстит себе в глазах своих, будто отыскивает беззаконие свое, чтобы возненавидеть его;",
      "4": "слова уст его - неправда и лукавство; не хочет он вразумиться, чтобы делать добро;",
      "5": "на ложе своем замышляет беззаконие, становится на путь недобрый, не гнушается злом.",
      "6": "Господи! милость Твоя до небес, истина Твоя до облаков!",
      "7": "Правда Твоя, как горы Божии, и судьбы Твои - бездна великая! Человеков и скотов хранишь Ты, Господи!",
      "8": "Как драгоценна милость Твоя, Боже! Сыны человеческие в тени крыл Твоих покойны:",
      "9": "насыщаются от тука дома Твоего, и из потока сладостей Твоих Ты напояешь их,",
      "10": "ибо у Тебя источник жизни; во свете Твоем мы видим свет.",
      "11": "Продли милость Твою к знающим Тебя и правду Твою к правым сердцем,",
      "12": "да не наступит на меня нога гордыни, и рука грешника да не изгонит меня:",
      "13": "там пали делающие беззаконие, низринуты и не могут встать."
    }
  },
  "Деяния": {
    "22": {
      "1": "Мужи братия и отцы! выслушайте теперь мое оправдание перед вами.",
      "2": "Услышав же, что он заговорил с ними на еврейском языке, они еще более утихли. Он сказал:",
      "3": "я Иудеянин, родившийся в Тарсе Киликийском, воспитанный в сем городе при ногах Гамалиила, тщательно наставленный в отеческом законе, ревнитель по Боге, как и все вы ныне.",
      "4": "Я даже до смерти гнал последователей сего учения, связывая и предавая в темницу и мужчин и женщин,",
      "5": "как засвидетельствует о мне первосвященник и все старейшины, от которых и письма взяв к братиям, живущим в Дамаске, я шел, чтобы тамошних привести в оковах в Иерусалим на истязание.",
      "6": "Когда же я был в пути и приближался к Дамаску, около полудня вдруг осиял меня великий свет с неба.",
      "7": "Я упал на землю и услышал голос, говоривший мне: Савл, Савл! что ты гонишь Меня?",
      "8": "Я отвечал: кто Ты, Господи? Он сказал мне: Я Иисус Назорей, Которого ты гонишь.",
      "9": "Бывшие же со мною свет видели, и пришли в страх; но голоса Говорившего мне не слыхали.",
      "10": "Тогда я сказал: Господи! что мне делать? Господь же сказал мне: встань и иди в Дамаск, и там тебе сказано будет все, что назначено тебе делать.",
      "11": "А как я от славы света того лишился зрения, то бывшие со мною за руку привели меня в Дамаск.",
      "12": "Некто Анания, муж благочестивый по закону, одобряемый всеми Иудеями, живущими в Дамаске,",
      "13": "пришел ко мне и, подойдя, сказал мне: брат Савл! прозри. И я тотчас увидел его.",
      "14": "Он же сказал мне: Бог отцов наших предъизбрал тебя, чтобы ты познал волю Его, увидел Праведника и услышал глас из уст Его,",
      "15": "потому что ты будешь Ему свидетелем пред всеми людьми о том, что ты видел и слышал.",
      "16": "Итак, что ты медлишь? Встань, крестись и омой грехи твои, призвав имя Господа Иисуса,",
      "17": "Когда же я возвратился в Иерусалим и молился в храме, пришел я в исступление,",
      "18": "и увидел Его, и Он сказал мне: поспеши и выйди скорее из Иерусалима, потому что здесь не примут твоего свидетельства о Мне.",
      "19": "Я сказал: Господи! им известно, что я верующих в Тебя заключал в темницы и бил в синагогах,",
      "20": "и когда проливалась кровь Стефана, свидетеля Твоего, я там стоял, одобрял убиение его и стерег одежды побивавших его.",
      "21": "И Он сказал мне: иди; Я пошлю тебя далеко к язычникам.",
      "22": "До этого слова слушали его; а за сим подняли крик, говоря: истреби от земли такого! ибо ему не должно жить.",
      "23": "Между тем как они кричали, метали одежды и бросали пыль на воздух,",
      "24": "тысяченачальник повелел ввести его в крепость, приказав бичевать его, чтобы узнать, по какой причине так кричали против него.",
      "25": "Но когда растянули его ремнями, Павел сказал стоявшему сотнику: разве вам позволено бичевать Римского гражданина, да и без суда?",
      "26": "Услышав это, сотник подошел и донес тысяченачальнику, говоря: смотри, что ты хочешь делать? этот человек - Римский гражданин.",
      "27": "Тогда тысяченачальник, подойдя к нему, сказал: скажи мне, ты Римский гражданин? Он сказал: да.",
      "28": "Тысяченачальник отвечал: я за большие деньги приобрел это гражданство. Павел же сказал: а я и родился в нем.",
      "29": "Тогда тотчас отступили от него хотевшие пытать его. А тысяченачальник, узнав, что он Римский гражданин, испугался, что связал его.",
      "30": "На другой день, желая достоверно узнать, в чем обвиняют его Иудеи, освободил его от оков и повелел собраться первосвященникам и всему синедриону и, выведя Павла, поставил его перед ними."
    }
  }
}