{
  "Псалтирь": {
    "38": {
      "1": "Начальнику хора, Идифуму. Псалом Давида.",
      "2": "Я сказал: буду я наблюдать за путями моими, чтобы не согрешать мне языком моим; буду обуздывать уста мои, доколе нечестивый предо мною.",
      "3": "Я был нем и безгласен, и молчал даже о добром; и скорбь моя подвиглась.",
      "4": "Воспламенилось сердце мое во мне; в мыслях моих возгорелся огонь; я стал говорить языком моим:",
      "5": "скажи мне, Господи, кончину мою и число дней моих, какое оно, дабы я знал, какой век мой.",
      "6": "Вот, Ты дал мне дни, как пяди, и век мой как ничто пред Тобою. Подлинно, совершенная суета - всякий человек живущий.",
      "7": "Подлинно, человек ходит подобно призраку; напрасно он суетится, собирает и не знает, кому достанется то.",
      "8": "И ныне чего ожидать мне, Господи? надежда моя - на Тебя.",
      "9": "От всех беззаконий моих избавь меня, не предавай меня на поругание безумному.",
      "10": "Я стал нем, не открываю уст моих; потому что Ты соделал это.",
      "11": "Отклони от меня удары Твои; я исчезаю от поражающей руки Твоей.",
      "12": "Если Ты обличениями будешь наказывать человека за преступления, то рассыплется, как от моли, краса его. Так, суетен всякий человек!",
      "13": "Услышь, Господи, молитву мою и внемли воплю моему; не будь безмолвен к слезам моим, ибо странник я у Тебя и пришлец, как и все отцы мои.",
      "14": "Отступи от меня, чтобы я мог подкрепиться, прежде нежели отойду и не будет меня."
    },
    "39": {
      "1": "Начальнику хора. Псалом Давида.",
      "2": "Твердо уповал я на Господа, и Он приклонился ко мне и услышал вопль мой;",
      "3": "извлек меня из страшного рва, из тинистого болота, и поставил на камне ноги мои и утвердил стопы мои;",
      "4": "и вложил в уста мои новую песнь - хвалу Богу нашему. Увидят многие и убоятся и будут уповать на Господа.",
      "5": "Блажен человек, который на Господа возлагает надежду свою и не обращается к гордым и к уклоняющимся ко лжи.",
      "6": "Много соделал Ты, Господи, Боже мой: о чудесах и помышлениях Твоих о нас - кто уподобится Тебе! - хотел бы я проповедывать и говорить, но они превышают число.",
      "7": "Жертвы и приношения Ты не восхотел; Ты открыл мне уши; всесожжения и жертвы за грех Ты не потребовал.",
      "8": "Тогда я сказал: вот, иду; в свитке книжном написано о мне:",
      "9": "я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце.",
      "10": "Я возвещал правду Твою в собрании великом; я не возбранял устам моим: Ты, Господи, знаешь.",
      "11": "Правды Твоей не скрывал в сердце моем, возвещал верность Твою и спасение Твое, не утаивал милости Твоей и истины Твоей пред собранием великим.",
      "12": "Не удерживай, Господи, щедрот Твоих от меня; милость Твоя и истина Твоя да охраняют меня непрестанно,",
      "13": "ибо окружили меня беды неисчислимые; постигли меня беззакония мои, так что видеть не могу: их более, нежели волос на голове моей; сердце мое оставило меня.",
      "14": "Благоволи, Господи, избавить меня; Господи! поспеши на помощь мне.",
      "15": "Да постыдятся и посрамятся все, ищущие погибели душе моей! Да будут обращены назад и преданы посмеянию желающие мне зла!",
      "16": "Да смятутся от посрамления своего говорящие мне: `хорошо! хорошо!",
      "17": "Да радуются и веселятся Тобою все ищущие Тебя, и любящие спасение Твое да говорят непрестанно: `велик Господь!",
      "18": "Я же беден и нищ, но Господь печется о мне. Ты - помощь моя и избавитель мой, Боже мой! не замедли."
    },
    "40": {
      "1": "Начальнику хора. Псалом Давида.",
      "2": "Блажен, кто помышляет о бедном [и нищем]! В день бедствия избавит его Господь.",
      "3": "Господь сохранит его и сбережет ему жизнь; блажен будет он на земле. И Ты не отдашь его на волю врагов его.",
      "4": "Господь укрепит его на одре болезни его. Ты изменишь все ложе его в болезни его.",
      "5": "Я сказал: Господи! помилуй меня, исцели душу мою, ибо согрешил я пред Тобою.",
      "6": "Враги мои говорят обо мне злое: `когда он умрет и погибнет имя его?",
      "7": "И если приходит кто видеть меня, говорит ложь; сердце его слагает в себе неправду, и он, выйдя вон, толкует.",
      "8": "Все ненавидящие меня шепчут между собою против меня, замышляют на меня зло:",
      "9": "`слово велиала пришло на него; он слег; не встать ему более.",
      "10": "Даже человек мирный со мною, на которого я полагался, который ел хлеб мой, поднял на меня пяту.",
      "11": "Ты же, Господи, помилуй меня и восставь меня, и я воздам им.",
      "12": "Из того узнаю, что Ты благоволишь ко мне, если враг мой не восторжествует надо мною,",
      "13": "а меня сохранишь в целости моей и поставишь пред лицем Твоим на веки.",
      "14": "Благословен Господь Бог Израилев от века и до века! Аминь, аминь!"
    }
  },
  "Деяния": {
    "23": {
      "12": "С наступлением дня некоторые Иудеи сделали умысел, и заклялись не есть и не пить, доколе не убьют Павла.",
      "13": "Было же более сорока сделавших такое заклятие.",
      "14": "Они, придя к первосвященникам и старейшинам, сказали: мы клятвою заклялись не есть ничего, пока не убьем Павла.",
      "15": "Итак ныне же вы с синедрионом дайте знать тысяченачальнику, чтобы он завтра вывел его к вам, как будто вы хотите точнее рассмотреть дело о нем; мы же, прежде нежели он приблизится, готовы убить его.",
      "16": "Услышав о сем умысле, сын сестры Павловой пришел и, войдя в крепость, уведомил Павла.",
      "17": "Павел же, призвав одного из сотников, сказал: отведи этого юношу к тысяченачальнику, ибо он имеет нечто сказать ему.",
      "18": "Тот, взяв его, привел к тысяченачальнику и сказал: узник Павел, призвав меня, просил отвести к тебе этого юношу, который имеет нечто сказать тебе.",
      "19": "Тысяченачальник, взяв его за руку и отойдя с ним в сторону, спрашивал: что такое имеешь ты сказать мне?",
      "20": "Он отвечал, что Иудеи согласились просить тебя, чтобы ты завтра вывел Павла пред синедрион, как будто они хотят точнее исследовать дело о нем.",
      "21": "Но ты не слушай их; ибо его подстерегают более сорока человек из них, которые заклялись не есть и не пить, доколе не убьют его; и они теперь готовы, ожидая твоего распоряжения.",
      "22": "Тогда тысяченачальник отпустил юношу, сказав: никому не говори, что ты объявил мне это.",
      "23": "И, призвав двух сотников, сказал: приготовьте мне воинов пеших двести, конных семьдесят и стрелков двести, чтобы с третьего часа ночи шли в Кесарию.",
      "24": "Приготовьте также ослов, чтобы, посадив Павла, препроводить его к правителю Феликсу.",
      "25": "Написал и письмо следующего содержания:",
      "26": "`Клавдий Лисий достопочтенному правителю Феликсу - радоваться.",
      "27": "Сего человека Иудеи схватили и готовы были убить; я, придя с воинами, отнял его, узнав, что он Римский гражданин.",
      "28": "Потом, желая узнать, в чем обвиняли его, привел его в синедрион их",
      "29": "и нашел, что его обвиняют в спорных мнениях, касающихся закона их, но что нет в нем никакой вины, достойной смерти или оков.",
      "30": "А как до меня дошло, что Иудеи злоумышляют на этого человека, то я немедленно послал его к тебе, приказав и обвинителям говорить на него перед тобою. Будь здоров.",
      "31": "Итак воины, по данному им приказанию, взяв Павла, повели ночью в Антипатриду.",
      "32": "А на другой день, предоставив конным идти с ним, возвратились в крепость.",
      "33": "А те, придя в Кесарию и отдав письмо правителю, представили ему и Павла.",
      "34": "Правитель, прочитав письмо, спросил, из какой он области, и, узнав, что из Киликии, сказал:",
      "35": "я выслушаю тебя, когда явятся твои обвинители. И повелел ему быть под стражею в Иродовой претории."
    }
  }
}