{
  "Псалтирь": {
    "44": {
      "1": "Начальнику хора. На музыкальном орудии Шошан. Учение. Сынов Кореевых. Песнь любви.",
      "2": "Излилось из сердца моего слово благое; я говорю: песнь моя о Царе; язык мой - трость скорописца.",
      "3": "Ты прекраснее сынов человеческих; благодать излилась из уст Твоих; посему благословил Тебя Бог на веки.",
      "4": "Препояшь Себя по бедру мечом Твоим, Сильный, славою Твоею и красотою Твоею,",
      "5": "и в сем украшении Твоем поспеши, воссядь на колесницу ради истины и кротости и правды, и десница Твоя покажет Тебе дивные дела.",
      "6": "Остры стрелы Твои, [Сильный], - народы падут пред Тобою, - они - в сердце врагов Царя.",
      "7": "Престол Твой, Боже, вовек; жезл правоты - жезл царства Твоего.",
      "8": "Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.",
      "9": "Все одежды Твои, как смирна и алой и касия; из чертогов слоновой кости увеселяют Тебя.",
      "10": "Дочери царей между почетными у Тебя; стала царица одесную Тебя в Офирском золоте.",
      "11": "Слыши, дщерь, и смотри, и приклони ухо твое, и забудь народ твой и дом отца твоего.",
      "12": "И возжелает Царь красоты твоей; ибо Он Господь твой, и ты поклонись Ему.",
      "13": "И дочь Тира с дарами, и богатейшие из народа будут умолять лице Твое.",
      "14": "Вся слава дщери Царя внутри; одежда ее шита золотом;",
      "15": "в испещренной одежде ведется она к Царю; за нею ведутся к Тебе девы, подруги ее,",
      "16": "приводятся с весельем и ликованьем, входят в чертог Царя.",
      "17": "Вместо отцов Твоих, будут сыновья Твои; Ты поставишь их князьями по всей земле.",
      "18": "Сделаю имя Твое памятным в род и род; посему народы будут славить Тебя во веки и веки."
    },
    "45": {
      "1": "Начальнику хора. Сынов Кореевых. На музыкальном орудии Аламоф. Песнь.",
      "2": "Бог нам прибежище и сила, скорый помощник в бедах,",
      "3": "посему не убоимся, хотя бы поколебалась земля, и горы двинулись в сердце морей.",
      "4": "Пусть шумят, вздымаются воды их, трясутся горы от волнения их.",
      "5": "Речные потоки веселят град Божий, святое жилище Всевышнего.",
      "6": "Бог посреди его; он не поколеблется: Бог поможет ему с раннего утра.",
      "7": "Восшумели народы; двинулись царства: [Всевышний] дал глас Свой, и растаяла земля.",
      "8": "Господь сил с нами, Бог Иакова заступник наш.",
      "9": "Придите и видите дела Господа, - какие произвел Он опустошения на земле:",
      "10": "прекращая брани до края земли, сокрушил лук и переломил копье, колесницы сжег огнем.",
      "11": "Остановитесь и познайте, что Я - Бог: буду превознесен в народах, превознесен на земле.",
      "12": "Господь сил с нами, заступник наш Бог Иакова."
    },
    "46": {
      "1": "Начальнику хора. Сынов Кореевых. Псалом.",
      "2": "Восплещите руками все народы, воскликните Богу гласом радости;",
      "3": "ибо Господь Всевышний страшен, - великий Царь над всею землею;",
      "4": "покорил нам народы и племена под ноги наши;",
      "5": "избрал нам наследие наше, красу Иакова, которого возлюбил.",
      "6": "Восшел Бог при восклицаниях, Господь при звуке трубном.",
      "7": "Пойте Богу нашему, пойте; пойте Царю нашему, пойте,",
      "8": "ибо Бог - Царь всей земли; пойте все разумно.",
      "9": "Бог воцарился над народами, Бог воссел на святом престоле Своем;",
      "10": "князья народов собрались к народу Бога Авраамова, ибо щиты земли - Божии; Он превознесен над ними."
    }
  },
  "Деяния": {
    "25": {
      "1": "Фест, прибыв в область, через три дня отправился из Кесарии в Иерусалим.",
      "2": "Тогда первосвященник и знатнейшие из Иудеев явились к нему с жалобою на Павла и убеждали его,",
      "3": "прося, чтобы он сделал милость, вызвал его в Иерусалим; и злоумышляли убить его на дороге.",
      "4": "Но Фест отвечал, что Павел содержится в Кесарии под стражею и что он сам скоро отправится туда.",
      "5": "Итак, сказал он, которые из вас могут, пусть пойдут со мною, и если есть что-нибудь за этим человеком, пусть обвиняют его.",
      "6": "Пробыв же у них не больше восьми или десяти дней, возвратился в Кесарию, и на другой день, сев на судейское место, повелел привести Павла.",
      "7": "Когда он явился, стали кругом пришедшие из Иерусалима Иудеи, принося на Павла многие и тяжкие обвинения, которых не могли доказать.",
      "8": "Он же в оправдание свое сказал: я не сделал никакого преступления ни против закона Иудейского, ни против храма, ни против кесаря.",
      "9": "Фест, желая сделать угождение Иудеям, сказал в ответ Павлу: хочешь ли идти в Иерусалим, чтобы я там судил тебя в этом?",
      "10": "Павел сказал: я стою перед судом кесаревым, где мне и следует быть судиму. Иудеев я ничем не обидел, как и ты хорошо знаешь.",
      "11": "Ибо, если я неправ и сделал что-нибудь, достойное смерти, то не отрекаюсь умереть; а если ничего того нет, в чем сии обвиняют меня, то никто не может выдать меня им. Требую суда кесарева.",
      "12": "Тогда Фест, поговорив с советом, отвечал: ты потребовал суда кесарева, к кесарю и отправишься.",
      "13": "Через несколько дней царь Агриппа и Вереника прибыли в Кесарию поздравить Феста.",
      "14": "И как они провели там много дней, то Фест предложил царю дело Павлово, говоря: здесь есть человек, оставленный Феликсом в узах,",
      "15": "на которого, в бытность мою в Иерусалиме, с жалобою явились первосвященники и старейшины Иудейские, требуя осуждения его.",
      "16": "Я отвечал им, что у Римлян нет обыкновения выдавать какого-нибудь человека на смерть, прежде нежели обвиняемый будет иметь обвинителей налицо и получит свободу защищаться против обвинения.",
      "17": "Когда же они пришли сюда, то, без всякого отлагательства, на другой же день сел я на судейское место и повелел привести того человека.",
      "18": "Обступив его, обвинители не представили ни одного из обвинений, какие я предполагал;",
      "19": "но они имели некоторые споры с ним об их Богопочитании и о каком-то Иисусе умершем, о Котором Павел утверждал, что Он жив.",
      "20": "Затрудняясь в решении этого вопроса, я сказал: хочет ли он идти в Иерусалим и там быть судимым в этом?",
      "21": "Но как Павел потребовал, чтобы он оставлен был на рассмотрение Августово, то я велел содержать его под стражею до тех пор, как пошлю его к кесарю.",
      "22": "Агриппа же сказал Фесту: хотел бы и я послушать этого человека. Завтра же, отвечал тот, услышишь его.",
      "23": "На другой день, когда Агриппа и Вереника пришли с великою пышностью и вошли в судебную палату с тысяченачальниками и знатнейшими гражданами, по приказанию Феста приведен был Павел.",
      "24": "И сказал Фест: царь Агриппа и все присутствующие с нами мужи! вы видите того, против которого все множество Иудеев приступали ко мне в Иерусалиме и здесь и кричали, что ему не должно более жить.",
      "25": "Но я нашел, что он не сделал ничего, достойного смерти; и как он сам потребовал суда у Августа, то я решился послать его к нему.",
      "26": "Я не имею ничего верного написать о нем государю; посему привел его пред вас, и особенно пред тебя, царь Агриппа, дабы, по рассмотрении, было мне что написать.",
      "27": "Ибо, мне кажется, нерассудительно послать узника и не показать обвинений на него."
    }
  }
}