{
  "Псалтирь": {
    "47": {
      "1": "Песнь. Псалом. Сынов Кореевых.",
      "2": "Велик Господь и всехвален во граде Бога нашего, на святой горе Его.",
      "3": "Прекрасная возвышенность, радость всей земли гора Сион; на северной стороне ее город великого Царя.",
      "4": "Бог в жилищах его ведом, как заступник:",
      "5": "ибо вот, сошлись цари и прошли все мимо;",
      "6": "увидели и изумились, смутились и обратились в бегство;",
      "7": "страх объял их там и мука, как у женщин в родах;",
      "8": "восточным ветром Ты сокрушил Фарсийские корабли.",
      "9": "Как слышали мы, так и увидели во граде Господа сил, во граде Бога нашего: Бог утвердит его на веки.",
      "10": "Мы размышляли, Боже, о благости Твоей посреди храма Твоего.",
      "11": "Как имя Твое, Боже, так и хвала Твоя до концов земли; десница Твоя полна правды.",
      "12": "Да веселится гора Сион, [и] да радуются дщери Иудейские ради судов Твоих, [Господи].",
      "13": "Пойдите вокруг Сиона и обойдите его, пересчитайте башни его;",
      "14": "обратите сердце ваше к укреплениям его, рассмотрите домы его, чтобы пересказать грядущему роду,",
      "15": "ибо сей Бог есть Бог наш на веки и веки: Он будет вождем нашим до самой смерти."
    },
    "48": {
      "1": "Начальнику хора. Сынов Кореевых. Псалом.",
      "2": "Слушайте сие, все народы; внимайте сему, все живущие во вселенной, -",
      "3": "и простые и знатные, богатый, равно как бедный.",
      "4": "Уста мои изрекут премудрость, и размышления сердца моего - знание.",
      "5": "Приклоню ухо мое к притче, на гуслях открою загадку мою:",
      "6": "`для чего бояться мне во дни бедствия, когда беззаконие путей моих окружит меня?",
      "7": "Надеющиеся на силы свои и хвалящиеся множеством богатства своего!",
      "8": "человек никак не искупит брата своего и не даст Богу выкупа за него:",
      "9": "дорога цена искупления души их, и не будет того вовек,",
      "10": "чтобы остался кто жить навсегда и не увидел могилы.",
      "11": "Каждый видит, что и мудрые умирают, равно как и невежды и бессмысленные погибают и оставляют имущество свое другим.",
      "12": "В мыслях у них, что домы их вечны, и что жилища их в род и род, и земли свои они называют своими именами.",
      "13": "Но человек в чести не пребудет; он уподобится животным, которые погибают.",
      "14": "Этот путь их есть безумие их, хотя последующие за ними одобряют мнение их.",
      "15": "Как овец, заключат их в преисподнюю; смерть будет пасти их, и наутро праведники будут владычествовать над ними; сила их истощится; могила - жилище их.",
      "16": "Но Бог избавит душу мою от власти преисподней, когда примет меня.",
      "17": "Не бойся, когда богатеет человек, когда слава дома его умножается:",
      "18": "ибо умирая не возьмет ничего; не пойдет за ним слава его;",
      "19": "хотя при жизни он ублажает душу свою, и прославляют тебя, что ты удовлетворяешь себе,",
      "20": "но он пойдет к роду отцов своих, которые никогда не увидят света.",
      "21": "Человек, который в чести и неразумен, подобен животным, которые погибают."
    },
    "49": {
      "1": "Бог Богов, Господь возглаголал и призывает землю, от восхода солнца до запада.",
      "2": "С Сиона, который есть верх красоты, является Бог,",
      "3": "грядет Бог наш, и не в безмолвии: пред Ним огонь поядающий, и вокруг Его сильная буря.",
      "4": "Он призывает свыше небо и землю, судить народ Свой:",
      "5": "`соберите ко Мне святых Моих, вступивших в завет со Мною при жертве.",
      "6": "И небеса провозгласят правду Его, ибо судия сей есть Бог.",
      "7": "Слушай, народ Мой, Я буду говорить; Израиль! Я буду свидетельствовать против тебя: Я Бог, твой Бог.",
      "8": "Не за жертвы твои Я буду укорять тебя; всесожжения твои всегда предо Мною;",
      "9": "не приму тельца из дома твоего, ни козлов из дворов твоих,",
      "10": "ибо Мои все звери в лесу, и скот на тысяче гор,",
      "11": "знаю всех птиц на горах, и животные на полях предо Мною.",
      "12": "Если бы Я взалкал, то не сказал бы тебе, ибо Моя вселенная и все, что наполняет ее.",
      "13": "Ем ли Я мясо волов и пью ли кровь козлов?",
      "14": "Принеси в жертву Богу хвалу и воздай Всевышнему обеты твои,",
      "15": "и призови Меня в день скорби; Я избавлю тебя, и ты прославишь Меня.",
      "16": "Грешнику же говорит Бог: `что ты проповедуешь уставы Мои и берешь завет Мой в уста твои,",
      "17": "а сам ненавидишь наставление Мое и слова Мои бросаешь за себя?",
      "18": "когда видишь вора, сходишься с ним, и с прелюбодеями сообщаешься;",
      "19": "уста твои открываешь на злословие, и язык твой сплетает коварство;",
      "20": "сидишь и говоришь на брата твоего, на сына матери твоей клевещешь;",
      "21": "ты это делал, и Я молчал; ты подумал, что Я такой же, как ты. Изобличу тебя и представлю пред глаза твои [грехи твои].",
      "22": "Уразумейте это, забывающие Бога, дабы Я не восхитил, - и не будет избавляющего.",
      "23": "Кто приносит в жертву хвалу, тот чтит Меня, и кто наблюдает за путем своим, тому явлю Я спасение Божие."
    }
  },
  "Деяния": {
    "26": {
      "1": "Агриппа сказал Павлу: позволяется тебе говорить за себя. Тогда Павел, простерши руку, стал говорить в свою защиту:",
      "2": "царь Агриппа! почитаю себя счастливым, что сегодня могу защищаться перед тобою во всем, в чем обвиняют меня Иудеи,",
      "3": "тем более, что ты знаешь все обычаи и спорные мнения Иудеев. Посему прошу тебя выслушать меня великодушно.",
      "4": "Жизнь мою от юности моей, которую сначала проводил я среди народа моего в Иерусалиме, знают все Иудеи;",
      "5": "они издавна знают обо мне, если захотят свидетельствовать, что я жил фарисеем по строжайшему в нашем вероисповедании учению.",
      "6": "И ныне я стою перед судом за надежду на обетование, данное от Бога нашим отцам,",
      "7": "которого исполнение надеются увидеть наши двенадцать колен, усердно служа Богу день и ночь. За сию-то надежду, царь Агриппа, обвиняют меня Иудеи.",
      "8": "Что же? Неужели вы невероятным почитаете, что Бог воскрешает мертвых?",
      "9": "Правда, и я думал, что мне должно много действовать против имени Иисуса Назорея.",
      "10": "Это я и делал в Иерусалиме: получив власть от первосвященников, я многих святых заключал в темницы, и, когда убивали их, я подавал на то голос;",
      "11": "и по всем синагогам я многократно мучил их и принуждал хулить Иисуса и, в чрезмерной против них ярости, преследовал даже и в чужих городах.",
      "12": "Для сего, идя в Дамаск со властью и поручением от первосвященников,",
      "13": "среди дня на дороге я увидел, государь, с неба свет, превосходящий солнечное сияние, осиявший меня и шедших со мною.",
      "14": "Все мы упали на землю, и я услышал голос, говоривший мне на еврейском языке: Савл, Савл! что ты гонишь Меня? Трудно тебе идти против рожна.",
      "15": "Я сказал: кто Ты, Господи? Он сказал: `Я Иисус, Которого ты гонишь.",
      "16": "Но встань и стань на ноги твои; ибо Я для того и явился тебе, чтобы поставить тебя служителем и свидетелем того, что ты видел и что Я открою тебе,",
      "17": "избавляя тебя от народа Иудейского и от язычников, к которым Я теперь посылаю тебя",
      "18": "открыть глаза им, чтобы они обратились от тьмы к свету и от власти сатаны к Богу, и верою в Меня получили прощение грехов и жребий с освященными.",
      "19": "Поэтому, царь Агриппа, я не воспротивился небесному видению,",
      "20": "но сперва жителям Дамаска и Иерусалима, потом всей земле Иудейской и язычникам проповедывал, чтобы они покаялись и обратились к Богу, делая дела, достойные покаяния.",
      "21": "За это схватили меня Иудеи в храме и покушались растерзать.",
      "22": "Но, получив помощь от Бога, я до сего дня стою, свидетельствуя малому и великому, ничего не говоря, кроме того, о чем пророки и Моисей говорили, что это будет,",
      "23": "то есть что Христос имел пострадать и, восстав первый из мертвых, возвестить свет народу (Иудейскому) и язычникам.",
      "24": "Когда он так защищался, Фест громким голосом сказал: безумствуешь ты, Павел! большая ученость доводит тебя до сумасшествия.",
      "25": "Нет, достопочтенный Фест, сказал он, я не безумствую, но говорю слова истины и здравого смысла.",
      "26": "Ибо знает об этом царь, перед которым и говорю смело. Я отнюдь не верю, чтобы от него было что-нибудь из сего скрыто; ибо это не в углу происходило.",
      "27": "Веришь ли, царь Агриппа, пророкам? Знаю, что веришь.",
      "28": "Агриппа сказал Павлу: ты немного не убеждаешь меня сделаться Христианином.",
      "29": "Павел сказал: молил бы я Бога, чтобы мало ли, много ли, не только ты, но и все, слушающие меня сегодня, сделались такими, как я, кроме этих уз.",
      "30": "Когда он сказал это, царь и правитель, Вереника и сидевшие с ними встали;",
      "31": "и, отойдя в сторону, говорили между собою, что этот человек ничего, достойного смерти или уз, не делает.",
      "32": "И сказал Агриппа Фесту: можно было бы освободить этого человека, если бы он не потребовал суда у кесаря. Посему и решился правитель послать его к кесарю."
    }
  }
}