{
  "Псалтирь": {
    "53": {
      "1": "Начальнику хора. На струнных орудиях. Учение Давида,",
      "2": "когда пришли Зифеи и сказали Саулу: не у нас ли скрывается Давид?",
      "3": "Боже! именем Твоим спаси меня, и силою Твоею суди меня.",
      "4": "Боже! услышь молитву мою, внемли словам уст моих,",
      "5": "ибо чужие восстали на меня, и сильные ищут души моей; они не имеют Бога пред собою.",
      "6": "Вот, Бог помощник мой; Господь подкрепляет душу мою.",
      "7": "Он воздаст за зло врагам моим; истиною Твоею истреби их.",
      "8": "Я усердно принесу Тебе жертву, прославлю имя Твое, Господи, ибо оно благо,",
      "9": "ибо Ты избавил меня от всех бед, и на врагов моих смотрело око мое."
    },
    "54": {
      "1": "Начальнику хора. На струнных орудиях. Учение Давида.",
      "2": "Услышь, Боже, молитву мою и не скрывайся от моления моего;",
      "3": "внемли мне и услышь меня; я стенаю в горести моей, и смущаюсь",
      "4": "от голоса врага, от притеснения нечестивого, ибо они возводят на меня беззаконие и в гневе враждуют против меня.",
      "5": "Сердце мое трепещет во мне, и смертные ужасы напали на меня;",
      "6": "страх и трепет нашел на меня, и ужас объял меня.",
      "7": "И я сказал: кто дал бы мне крылья, как у голубя? я улетел бы и успокоился бы;",
      "8": "далеко удалился бы я, и оставался бы в пустыне;",
      "9": "поспешил бы укрыться от вихря, от бури.",
      "10": "Расстрой, Господи, и раздели языки их, ибо я вижу насилие и распри в городе;",
      "11": "днем и ночью ходят они кругом по стенам его; злодеяния и бедствие посреди его;",
      "12": "посреди его пагуба; обман и коварство не сходят с улиц его:",
      "13": "ибо не враг поносит меня, - это я перенес бы; не ненавистник мой величается надо мною, - от него я укрылся бы;",
      "14": "но ты, который был для меня то же, что я, друг мой и близкий мой,",
      "15": "с которым мы разделяли искренние беседы и ходили вместе в дом Божий.",
      "16": "Да найдет на них смерть; да сойдут они живыми в ад, ибо злодейство в жилищах их, посреди их.",
      "17": "Я же воззову к Богу, и Господь спасет меня.",
      "18": "Вечером и утром и в полдень буду умолять и вопиять, и Он услышит голос мой,",
      "19": "избавит в мире душу мою от восстающих на меня, ибо их много у меня;",
      "20": "услышит Бог, и смирит их от века Живущий, потому что нет в них перемены; они не боятся Бога,",
      "21": "простерли руки свои на тех, которые с ними в мире, нарушили союз свой;",
      "22": "уста их мягче масла, а в сердце их вражда; слова их нежнее елея, но они суть обнаженные мечи.",
      "23": "Возложи на Господа заботы твои, и Он поддержит тебя. Никогда не даст Он поколебаться праведнику.",
      "24": "Ты, Боже, низведешь их в ров погибели; кровожадные и коварные не доживут и до половины дней своих. А я на Тебя, [Господи, ] уповаю."
    },
    "55": {
      "1": "Начальнику хора. О голубице, безмолвствующей в удалении. Писание Давида, когда Филистимляне захватили его в Гефе.",
      "2": "Помилуй меня, Боже! ибо человек хочет поглотить меня; нападая всякий день, теснит меня.",
      "3": "Враги мои всякий день ищут поглотить меня, ибо много восстающих на меня, о, Всевышний!",
      "4": "Когда я в страхе, на Тебя я уповаю.",
      "5": "В Боге восхвалю я слово Его; на Бога уповаю, не боюсь; что сделает мне плоть?",
      "6": "Всякий день извращают слова мои; все помышления их обо мне - на зло:",
      "7": "собираются, притаиваются, наблюдают за моими пятами, чтобы уловить душу мою.",
      "8": "Неужели они избегнут воздаяния за неправду свою? Во гневе низложи, Боже, народы.",
      "9": "У Тебя исчислены мои скитания; положи слезы мои в сосуд у Тебя, - не в книге ли они Твоей?",
      "10": "Враги мои обращаются назад, когда я взываю к Тебе, из этого я узнаю, что Бог за меня.",
      "11": "В Боге восхвалю я слово Его, в Господе восхвалю слово Его.",
      "12": "На Бога уповаю, не боюсь; что сделает мне человек?",
      "13": "На мне, Боже, обеты Тебе; Тебе воздам хвалы,",
      "14": "ибо Ты избавил душу мою от смерти, [очи мои от слез, ] да и ноги мои от преткновения, чтобы я ходил пред лицем Божиим во свете живых."
    }
  },
  "Деяния": {
    "27": {
      "26": "Нам должно быть выброшенными на какой-нибудь остров.",
      "27": "В четырнадцатую ночь, как мы носимы были в Адриатическом море, около полуночи корабельщики стали догадываться, что приближаются к какой-то земле,",
      "28": "и, вымерив глубину, нашли двадцать сажен; потом на небольшом расстоянии, вымерив опять, нашли пятнадцать сажен.",
      "29": "Опасаясь, чтобы не попасть на каменистые места, бросили с кормы четыре якоря, и ожидали дня.",
      "30": "Когда же корабельщики хотели бежать с корабля и спускали на море лодку, делая вид, будто хотят бросить якоря с носа,",
      "31": "Павел сказал сотнику и воинам: если они не останутся на корабле, то вы не можете спастись.",
      "32": "Тогда воины отсекли веревки у лодки, и она упала.",
      "33": "Перед наступлением дня Павел уговаривал всех принять пищу, говоря: сегодня четырнадцатый день, как вы, в ожидании, остаетесь без пищи, не вкушая ничего.",
      "34": "Потому прошу вас принять пищу: это послужит к сохранению вашей жизни; ибо ни у кого из вас не пропадет волос с головы.",
      "35": "Сказав это и взяв хлеб, он возблагодарил Бога перед всеми и, разломив, начал есть.",
      "36": "Тогда все ободрились и также приняли пищу.",
      "37": "Было же всех нас на корабле двести семьдесят шесть душ.",
      "38": "Насытившись же пищею, стали облегчать корабль, выкидывая пшеницу в море.",
      "39": "Когда настал день, земли не узнавали, а усмотрели только некоторый залив, имеющий отлогий берег, к которому и решились, если можно, пристать с кораблем.",
      "40": "И, подняв якоря, пошли по морю и, развязав рули и подняв малый парус по ветру, держали к берегу.",
      "41": "Попали на косу, и корабль сел на мель. Нос увяз и остался недвижим, а корма разбивалась силою волн.",
      "42": "Воины согласились было умертвить узников, чтобы кто-нибудь, выплыв, не убежал.",
      "43": "Но сотник, желая спасти Павла, удержал их от сего намерения, и велел умеющим плавать первым броситься и выйти на землю,",
      "44": "прочим же спасаться кому на досках, а кому на чем-нибудь от корабля; и таким образом все спаслись на землю."
    }
  }
}