{
  "Псалтирь": {
    "59": {
      "1": "Начальнику хора. На музыкальном орудии Шушан-Эдуф. Писание Давида для изучения,",
      "2": "когда он воевал с Сириею Месопотамскою и с Сириею Цованскою, и когда Иоав, возвращаясь, поразил двенадцать тысяч Идумеев в долине Соляной.",
      "3": "Боже! Ты отринул нас, Ты сокрушил нас, Ты прогневался: обратись к нам.",
      "4": "Ты потряс землю, разбил ее: исцели повреждения ее, ибо она колеблется.",
      "5": "Ты дал испытать народу твоему жестокое, напоил нас вином изумления.",
      "6": "Даруй боящимся Тебя знамя, чтобы они подняли его ради истины,",
      "7": "чтобы избавились возлюбленные Твои; спаси десницею Твоею и услышь меня.",
      "8": "Бог сказал во святилище Своем: `восторжествую, разделю Сихем и долину Сокхоф размерю:",
      "9": "Мой Галаад, Мой Манассия, Ефрем крепость главы Моей, Иуда скипетр Мой,",
      "10": "Моав умывальная чаша Моя; на Едома простру сапог Мой. Восклицай Мне, земля Филистимская!",
      "11": "Кто введет меня в укрепленный город? Кто доведет меня до Едома?",
      "12": "Не Ты ли, Боже, Который отринул нас, и не выходишь, Боже, с войсками нашими?",
      "13": "Подай нам помощь в тесноте, ибо защита человеческая суетна.",
      "14": "С Богом мы окажем силу, Он низложит врагов наших."
    },
    "60": {
      "1": "Начальнику хора. На струнном орудии. Псалом Давида.",
      "2": "Услышь, Боже, вопль мой, внемли молитве моей!",
      "3": "От конца земли взываю к Тебе в унынии сердца моего; возведи меня на скалу, для меня недосягаемую,",
      "4": "ибо Ты прибежище мое, Ты крепкая защита от врага.",
      "5": "Да живу я вечно в жилище Твоем и покоюсь под кровом крыл Твоих,",
      "6": "ибо Ты, Боже, услышал обеты мои и дал мне наследие боящихся имени Твоего.",
      "7": "Приложи дни ко дням царя, лета его продли в род и род,",
      "8": "да пребудет он вечно пред Богом; заповедуй милости и истине охранять его.",
      "9": "И я буду петь имени Твоему вовек, исполняя обеты мои всякий день."
    },
    "61": {
      "1": "Начальнику хора Идифумова. Псалом Давида.",
      "2": "Только в Боге успокаивается душа моя: от Него спасение мое.",
      "3": "Только Он - твердыня моя, спасение мое, убежище мое: не поколеблюсь более.",
      "4": "Доколе вы будете налегать на человека? Вы будете низринуты, все вы, как наклонившаяся стена, как ограда пошатнувшаяся.",
      "5": "Они задумали свергнуть его с высоты, прибегли ко лжи; устами благословляют, а в сердце своем клянут.",
      "6": "Только в Боге успокаивайся, душа моя! ибо на Него надежда моя.",
      "7": "Только Он - твердыня моя и спасение мое, убежище мое: не поколеблюсь.",
      "8": "В Боге спасение мое и слава моя; крепость силы моей и упование мое в Боге.",
      "9": "Народ! надейтесь на Него во всякое время; изливайте пред Ним сердце ваше: Бог нам прибежище.",
      "10": "Сыны человеческие - только суета; сыны мужей - ложь; если положить их на весы, все они вместе легче пустоты.",
      "11": "Не надейтесь на грабительство и не тщеславьтесь хищением; когда богатство умножается, не прилагайте к нему сердца.",
      "12": "Однажды сказал Бог, и дважды слышал я это, что сила у Бога,",
      "13": "и у Тебя, Господи, милость, ибо Ты воздаешь каждому по делам его."
    }
  },
  "Деяния": {
    "28": {
      "16": "Когда же пришли мы в Рим, то сотник передал узников военачальнику, а Павлу позволено жить особо с воином, стерегущим его.",
      "17": "Через три дня Павел созвал знатнейших из Иудеев и, когда они сошлись, говорил им: мужи братия! не сделав ничего против народа или отеческих обычаев, я в узах из Иерусалима предан в руки Римлян.",
      "18": "Они, судив меня, хотели освободить, потому что нет во мне никакой вины, достойной смерти;",
      "19": "но так как Иудеи противоречили, то я принужден был потребовать суда у кесаря, впрочем не с тем, чтобы обвинить в чем-либо мой народ.",
      "20": "По этой причине я и призвал вас, чтобы увидеться и поговорить с вами, ибо за надежду Израилеву обложен я этими узами.",
      "21": "Они же сказали ему: мы ни писем не получали о тебе из Иудеи, ни из приходящих братьев никто не известил о тебе и не сказал чего-либо худого.",
      "22": "Впрочем желательно нам слышать от тебя, как ты мыслишь; ибо известно нам, что об этом учении везде спорят.",
      "23": "И, назначив ему день, очень многие пришли к нему в гостиницу; и он от утра до вечера излагал им учение о Царствии Божием, приводя свидетельства и удостоверяя их о Иисусе из закона Моисеева и пророков.",
      "24": "Одни убеждались словами его, а другие не верили.",
      "25": "Будучи же не согласны между собою, они уходили, когда Павел сказал следующие слова: хорошо Дух Святый сказал отцам нашим через пророка Исаию:",
      "26": "пойди к народу сему и скажи: слухом услышите, и не уразумеете, и очами смотреть будете, и не увидите.",
      "27": "Ибо огрубело сердце людей сих, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их.",
      "28": "Итак да будет вам известно, что спасение Божие послано язычникам: они и услышат.",
      "29": "Когда он сказал это, Иудеи ушли, много споря между собою.",
      "30": "И жил Павел целых два года на своем иждивении и принимал всех, приходивших к нему,",
      "31": "проповедуя Царствие Божие и уча о Господе Иисусе Христе со всяким дерзновением невозбранно."
    }
  }
}