{
  "Псалтирь": {
    "65": {
      "1": "Воскликните Богу, вся земля.",
      "2": "Пойте славу имени Его, воздайте славу, хвалу Ему.",
      "3": "Скажите Богу: как страшен Ты в делах Твоих! По множеству силы Твоей, покорятся Тебе враги Твои.",
      "4": "Вся земля да поклонится Тебе и поет Тебе, да поет имени Твоему, [Вышний]!",
      "5": "Придите и воззрите на дела Бога, страшного в делах над сынами человеческими.",
      "6": "Он превратил море в сушу; через реку перешли стопами, там веселились мы о Нем.",
      "7": "Могуществом Своим владычествует Он вечно; очи Его зрят на народы, да не возносятся мятежники.",
      "8": "Благословите, народы, Бога нашего и провозгласите хвалу Ему.",
      "9": "Он сохранил душе нашей жизнь и ноге нашей не дал поколебаться.",
      "10": "Ты испытал нас, Боже, переплавил нас, как переплавляют серебро.",
      "11": "Ты ввел нас в сеть, положил оковы на чресла наши,",
      "12": "посадил человека на главу нашу. Мы вошли в огонь и в воду, и Ты вывел нас на свободу.",
      "13": "Войду в дом Твой со всесожжениями, воздам Тебе обеты мои,",
      "14": "которые произнесли уста мои и изрек язык мой в скорби моей.",
      "15": "Всесожжения тучные вознесу Тебе с воскурением тука овнов, принесу в жертву волов и козлов.",
      "16": "Придите, послушайте, все боящиеся Бога, и я возвещу вам, что сотворил Он для души моей.",
      "17": "Я воззвал к Нему устами моими и превознес Его языком моим.",
      "18": "Если бы я видел беззаконие в сердце моем, то не услышал бы меня Господь.",
      "19": "Но Бог услышал, внял гласу моления моего.",
      "20": "Благословен Бог, Который не отверг молитвы моей и не отвратил от меня милости Своей."
    },
    "66": {
      "1": "Начальнику хора. На струнных орудиях. Псалом. Песнь.",
      "2": "Боже! будь милостив к нам и благослови нас, освети нас лицем Твоим,",
      "3": "дабы познали на земле путь Твой, во всех народах спасение Твое.",
      "4": "Да восхвалят Тебя народы, Боже; да восхвалят Тебя народы все.",
      "5": "Да веселятся и радуются племена, ибо Ты судишь народы праведно и управляешь на земле племенами.",
      "6": "Да восхвалят Тебя народы, Боже, да восхвалят Тебя народы все.",
      "7": "Земля дала плод свой; да благословит нас Бог, Бог наш.",
      "8": "Да благословит нас Бог, и да убоятся Его все пределы земли."
    },
    "67": {
      "1": "Начальнику хора. Псалом Давида. Песнь.",
      "2": "Да восстанет Бог, и расточатся враги Его, и да бегут от лица Его ненавидящие Его.",
      "3": "Как рассеивается дым, Ты рассей их; как тает воск от огня, так нечестивые да погибнут от лица Божия.",
      "4": "А праведники да возвеселятся, да возрадуются пред Богом и восторжествуют в радости.",
      "5": "Пойте Богу нашему, пойте имени Его, превозносите Шествующего на небесах; имя Ему: Господь, и радуйтесь пред лицем Его.",
      "6": "Отец сирот и судья вдов Бог во святом Своем жилище.",
      "7": "Бог одиноких вводит в дом, освобождает узников от оков, а непокорные остаются в знойной пустыне.",
      "8": "Боже! когда Ты выходил пред народом Твоим, когда Ты шествовал пустынею,",
      "9": "земля тряслась, даже небеса таяли от лица Божия, и этот Синай - от лица Бога, Бога Израилева.",
      "10": "Обильный дождь проливал Ты, Боже, на наследие Твое, и когда оно изнемогало от труда, Ты подкреплял его.",
      "11": "Народ Твой обитал там; по благости Твоей, Боже, Ты готовил необходимое для бедного.",
      "12": "Господь даст слово: провозвестниц великое множество.",
      "13": "Цари воинств бегут, бегут, а сидящая дома делит добычу.",
      "14": "Расположившись в уделах [своих], вы стали, как голубица, которой крылья покрыты серебром, а перья чистым золотом:",
      "15": "когда Всемогущий рассеял царей на сей земле, она забелела, как снег на Селмоне.",
      "16": "Гора Божия - гора Васанская! гора высокая - гора Васанская!",
      "17": "что вы завистливо смотрите, горы высокие, на гору, на которой Бог благоволит обитать и будет Господь обитать вечно?",
      "18": "Колесниц Божиих тьмы, тысячи тысяч; среди их Господь на Синае, во святилище.",
      "19": "Ты восшел на высоту, пленил плен, принял дары для человеков, так чтоб и из противящихся могли обитать у Господа Бога.",
      "20": "Благословен Господь всякий день. Бог возлагает на нас бремя, но Он же и спасает нас.",
      "21": "Бог для нас - Бог во спасение; во власти Господа Вседержителя врата смерти.",
      "22": "Но Бог сокрушит голову врагов Своих, волосатое темя закоснелого в своих беззакониях.",
      "23": "Господь сказал: `от Васана возвращу, выведу из глубины морской,",
      "24": "чтобы ты погрузил ногу твою, как и псы твои язык свой, в крови врагов.",
      "25": "Видели шествие Твое, Боже, шествие Бога моего, Царя моего во святыне:",
      "26": "впереди шли поющие, позади играющие на орудиях, в средине девы с тимпанами:",
      "27": "`в собраниях благословите Бога Господа, вы - от семени Израилева!",
      "28": "Там Вениамин младший - князь их; князья Иудины - владыки их, князья Завулоновы, князья Неффалимовы.",
      "29": "Бог твой предназначил тебе силу. Утверди, Боже, то, что Ты соделал для нас!",
      "30": "Ради храма Твоего в Иерусалиме цари принесут Тебе дары.",
      "31": "Укроти зверя в тростнике, стадо волов среди тельцов народов, хвалящихся слитками серебра; рассыпь народы, желающие браней.",
      "32": "Придут вельможи из Египта; Ефиопия прострет руки свои к Богу.",
      "33": "Царства земные! пойте Богу, воспевайте Господа,",
      "34": "шествующего на небесах небес от века. Вот, Он дает гласу Своему глас силы.",
      "35": "Воздайте славу Богу! величие Его - над Израилем, и могущество Его - на облаках.",
      "36": "Страшен Ты, Боже, во святилище Твоем. Бог Израилев - Он дает силу и крепость народу [Своему]. Благословен Бог!"
    }
  },
  "К Римлянам": {
    "2": {
      "1": "Итак, неизвинителен ты, всякий человек, судящий другого, ибо тем же судом, каким судишь другого, осуждаешь себя, потому что, судя другого, делаешь то же.",
      "2": "А мы знаем, что поистине есть суд Божий на делающих такие дела.",
      "3": "Неужели думаешь ты, человек, что избежишь суда Божия, осуждая делающих такие дела и (сам) делая то же?",
      "4": "Или пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию?",
      "5": "Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога,",
      "6": "Который воздаст каждому по делам его:",
      "7": "тем, которые постоянством в добром деле ищут славы, чести и бессмертия, - жизнь вечную;",
      "8": "а тем, которые упорствуют и не покоряются истине, но предаются неправде, - ярость и гнев.",
      "9": "Скорбь и теснота всякой душе человека, делающего злое, во-первых, Иудея, потом и Еллина!",
      "10": "Напротив, слава и честь и мир всякому, делающему доброе, во-первых, Иудею, потом и Еллину!",
      "11": "Ибо нет лицеприятия у Бога.",
      "12": "Те, которые, не имея закона, согрешили, вне закона и погибнут; а те, которые под законом согрешили, по закону осудятся",
      "13": "(потому что не слушатели закона праведны пред Богом, но исполнители закона оправданы будут,",
      "14": "ибо когда язычники, не имеющие закона, по природе законное делают, то, не имея закона, они сами себе закон:",
      "15": "они показывают, что дело закона у них написано в сердцах, о чем свидетельствует совесть их и мысли их, то обвиняющие, то оправдывающие одна другую)",
      "16": "в день, когда, по благовествованию моему, Бог будет судить тайные дела человеков через Иисуса Христа.",
      "17": "Вот, ты называешься Иудеем, и успокаиваешь себя законом, и хвалишься Богом,",
      "18": "и знаешь волю Его, и разумеешь лучшее, научаясь из закона,",
      "19": "и уверен о себе, что ты путеводитель слепых, свет для находящихся во тьме,",
      "20": "наставник невежд, учитель младенцев, имеющий в законе образец ведения и истины:",
      "21": "как же ты, уча другого, не учишь себя самого?",
      "22": "Проповедуя не красть, крадешь? говоря: `не прелюбодействуй, прелюбодействуешь? гнушаясь идолов, святотатствуешь?",
      "23": "Хвалишься законом, а преступлением закона бесчестишь Бога?",
      "24": "Ибо ради вас, как написано, имя Божие хулится у язычников.",
      "25": "Обрезание полезно, если исполняешь закон; а если ты преступник закона, то обрезание твое стало необрезанием.",
      "26": "Итак, если необрезанный соблюдает постановления закона, то его необрезание не вменится ли ему в обрезание?",
      "27": "И необрезанный по природе, исполняющий закон, не осудит ли тебя, преступника закона при Писании и обрезании?",
      "28": "Ибо не тот Иудей, кто таков по наружности, и не то обрезание, которое наружно, на плоти;",
      "29": "но тот Иудей, кто внутренно таков, и то обрезание, которое в сердце, по духу, а не по букве: ему и похвала не от людей, но от Бога."
    }
  }
}