{
  "Псалтирь": {
    "70": {
      "1": "На Тебя, Господи, уповаю, да не постыжусь вовек.",
      "2": "По правде Твоей избавь меня и освободи меня; приклони ухо Твое ко мне и спаси меня.",
      "3": "Будь мне твердым прибежищем, куда я всегда мог бы укрываться; Ты заповедал спасти меня, ибо твердыня моя и крепость моя - Ты.",
      "4": "Боже мой! избавь меня из руки нечестивого, из руки беззаконника и притеснителя,",
      "5": "ибо Ты - надежда моя, Господи Боже, упование мое от юности моей.",
      "6": "На Тебе утверждался я от утробы; Ты извел меня из чрева матери моей; Тебе хвала моя не престанет.",
      "7": "Для многих я был как бы дивом, но Ты твердая моя надежда.",
      "8": "Да наполнятся уста мои хвалою, [чтобы мне воспевать славу Твою, ] всякий день великолепие Твое.",
      "9": "Не отвергни меня во время старости; когда будет оскудевать сила моя, не оставь меня,",
      "10": "ибо враги мои говорят против меня, и подстерегающие душу мою советуются между собою,",
      "11": "говоря: Бог оставил его; преследуйте и схватите его, ибо нет избавляющего.",
      "12": "Боже! не удаляйся от меня; Боже мой! поспеши на помощь мне.",
      "13": "Да постыдятся и исчезнут враждующие против души моей, да покроются стыдом и бесчестием ищущие мне зла!",
      "14": "А я всегда буду уповать [на Тебя] и умножать всякую хвалу Тебе.",
      "15": "Уста мои будут возвещать правду Твою, всякий день благодеяния Твои; ибо я не знаю им числа.",
      "16": "Войду в размышление о силах Господа Бога; воспомяну правду Твою - единственно Твою.",
      "17": "Боже! Ты наставлял меня от юности моей, и доныне я возвещаю чудеса Твои.",
      "18": "И до старости, и до седины не оставь меня, Боже, доколе не возвещу силы Твоей роду сему и всем грядущим могущества Твоего.",
      "19": "Правда Твоя, Боже, до превыспренних; великие дела соделал Ты; Боже, кто подобен Тебе?",
      "20": "Ты посылал на меня многие и лютые беды, но и опять оживлял меня и из бездн земли опять выводил меня.",
      "21": "Ты возвышал меня и утешал меня, [и из бездн земли выводил меня].",
      "22": "И я буду славить Тебя на псалтири, Твою истину, Боже мой; буду воспевать Тебя на гуслях, Святый Израилев!",
      "23": "Радуются уста мои, когда я пою Тебе, и душа моя, которую Ты избавил;",
      "24": "и язык мой всякий день будет возвещать правду Твою, ибо постыжены и посрамлены ищущие мне зла."
    },
    "71": {
      "1": "Боже! даруй царю Твой суд и сыну царя Твою правду,",
      "2": "да судит праведно людей Твоих и нищих Твоих на суде;",
      "3": "да принесут горы мир людям и холмы правду;",
      "4": "да судит нищих народа, да спасет сынов убогого и смирит притеснителя, -",
      "5": "и будут бояться Тебя, доколе пребудут солнце и луна, в роды родов.",
      "6": "Он сойдет, как дождь на скошенный луг, как капли, орошающие землю;",
      "7": "во дни его процветет праведник, и будет обилие мира, доколе не престанет луна;",
      "8": "он будет обладать от моря до моря и от реки до концов земли;",
      "9": "падут пред ним жители пустынь, и враги его будут лизать прах;",
      "10": "цари Фарсиса и островов поднесут ему дань; цари Аравии и Савы принесут дары;",
      "11": "и поклонятся ему все цари; все народы будут служить ему;",
      "12": "ибо он избавит нищего, вопиющего и угнетенного, у которого нет помощника.",
      "13": "Будет милосерд к нищему и убогому, и души убогих спасет;",
      "14": "от коварства и насилия избавит души их, и драгоценна будет кровь их пред очами его;",
      "15": "и будет жить, и будут давать ему от золота Аравии, и будут молиться о нем непрестанно, всякий день благословлять его;",
      "16": "будет обилие хлеба на земле, наверху гор; плоды его будут волноваться, как лес на Ливане, и в городах размножатся люди, как трава на земле;",
      "17": "будет имя его [благословенно] вовек; доколе пребывает солнце, будет передаваться имя его; и благословятся в нем [все племена земные], все народы ублажат его.",
      "18": "Благословен Господь Бог, Бог Израилев, един творящий чудеса,",
      "19": "и благословенно имя славы Его вовек, и наполнится славою Его вся земля. Аминь и аминь.",
      "20": "Кончились молитвы Давида, сына Иесеева."
    },
    "72": {
      "1": "Как благ Бог к Израилю, к чистым сердцем!",
      "2": "А я - едва не пошатнулись ноги мои, едва не поскользнулись стопы мои, -",
      "3": "я позавидовал безумным, видя благоденствие нечестивых,",
      "4": "ибо им нет страданий до смерти их, и крепки силы их;",
      "5": "на работе человеческой нет их, и с прочими людьми не подвергаются ударам.",
      "6": "Оттого гордость, как ожерелье, обложила их, и дерзость, как наряд, одевает их;",
      "7": "выкатились от жира глаза их, бродят помыслы в сердце;",
      "8": "над всем издеваются, злобно разглашают клевету, говорят свысока;",
      "9": "поднимают к небесам уста свои, и язык их расхаживает по земле.",
      "10": "Потому туда же обращается народ Его, и пьют воду полною чашею,",
      "11": "и говорят: `как узнает Бог? и есть ли ведение у Вышнего?",
      "12": "И вот, эти нечестивые благоденствуют в веке сем, умножают богатство.",
      "13": "[И я сказал: ] так не напрасно ли я очищал сердце мое и омывал в невинности руки мои,",
      "14": "и подвергал себя ранам всякий день и обличениям всякое утро?",
      "15": "Но если бы я сказал: `буду рассуждать так, - то я виновен был бы пред родом сынов Твоих.",
      "16": "И думал я, как бы уразуметь это, но это трудно было в глазах моих,",
      "17": "доколе не вошел я во святилище Божие и не уразумел конца их.",
      "18": "Так! на скользких путях поставил Ты их и низвергаешь их в пропасти.",
      "19": "Как нечаянно пришли они в разорение, исчезли, погибли от ужасов!",
      "20": "Как сновидение по пробуждении, так Ты, Господи, пробудив их, уничтожишь мечты их.",
      "21": "Когда кипело сердце мое, и терзалась внутренность моя,",
      "22": "тогда я был невежда и не разумел; как скот был я пред Тобою.",
      "23": "Но я всегда с Тобою: Ты держишь меня за правую руку;",
      "24": "Ты руководишь меня советом Твоим и потом примешь меня в славу.",
      "25": "Кто мне на небе? и с Тобою ничего не хочу на земле.",
      "26": "Изнемогает плоть моя и сердце мое: Бог твердыня сердца моего и часть моя вовек.",
      "27": "Ибо вот, удаляющие себя от Тебя гибнут; Ты истребляешь всякого отступающего от Тебя.",
      "28": "А мне благо приближаться к Богу! На Господа Бога я возложил упование мое, чтобы возвещать все дела Твои [во вратах дщери Сионовой]."
    }
  },
  "К Римлянам": {
    "4": {
      "1": "Что же, скажем, Авраам, отец наш, приобрел по плоти?",
      "2": "Если Авраам оправдался делами, он имеет похвалу, но не пред Богом.",
      "3": "Ибо что говорит Писание? Поверил Авраам Богу, и это вменилось ему в праведность.",
      "4": "Воздаяние делающему вменяется не по милости, но по долгу.",
      "5": "А не делающему, но верующему в Того, Кто оправдывает нечестивого, вера его вменяется в праведность.",
      "6": "Так и Давид называет блаженным человека, которому Бог вменяет праведность независимо от дел:",
      "7": "Блаженны, чьи беззакония прощены и чьи грехи покрыты.",
      "8": "Блажен человек, которому Господь не вменит греха.",
      "9": "Блаженство сие относится к обрезанию, или к необрезанию? Мы говорим, что Аврааму вера вменилась в праведность.",
      "10": "Когда вменилась? по обрезании или до обрезания? Не по обрезании, а до обрезания.",
      "11": "И знак обрезания он получил, как печать праведности через веру, которую имел в необрезании, так что он стал отцом всех верующих в необрезании, чтобы и им вменилась праведность,",
      "12": "и отцом обрезанных, не только принявших обрезание, но и ходящих по следам веры отца нашего Авраама, которую имел он в необрезании.",
      "13": "Ибо не законом даровано Аврааму, или семени его, обетование - быть наследником мира, но праведностью веры.",
      "14": "Если утверждающиеся на законе суть наследники, то тщетна вера, бездейственно обетование;",
      "15": "ибо закон производит гнев, потому что, где нет закона, нет и преступления.",
      "16": "Итак по вере, чтобы было по милости, дабы обетование было непреложно для всех, не только по закону, но и по вере потомков Авраама, который есть отец всем нам",
      "17": "(как написано: Я поставил тебя отцом многих народов) пред Богом, Которому он поверил, животворящим мертвых и называющим несуществующее, как существующее.",
      "18": "Он, сверх надежды, поверил с надеждою, через что сделался отцом многих народов, по сказанному: `так многочисленно будет семя твое.",
      "19": "И, не изнемогши в вере, он не помышлял, что тело его, почти столетнего, уже омертвело, и утроба Саррина в омертвении;",
      "20": "не поколебался в обетовании Божием неверием, но пребыл тверд в вере, воздав славу Богу",
      "21": "и будучи вполне уверен, что Он силен и исполнить обещанное.",
      "22": "Потому и вменилось ему в праведность.",
      "23": "А впрочем не в отношении к нему одному написано, что вменилось ему,",
      "24": "но и в отношении к нам; вменится и нам, верующим в Того, Кто воскресил из мертвых Иисуса Христа, Господа нашего,",
      "25": "Который предан за грехи наши и воскрес для оправдания нашего."
    }
  }
}