{
  "Псалтирь": {
    "73": {
      "1": "Для чего, Боже, отринул нас навсегда? возгорелся гнев Твой на овец пажити Твоей?",
      "2": "Вспомни сонм Твой, который Ты стяжал издревле, искупил в жезл достояния Твоего, - эту гору Сион, на которой Ты веселился.",
      "3": "Подвигни стопы Твои к вековым развалинам: все разрушил враг во святилище.",
      "4": "Рыкают враги Твои среди собраний Твоих; поставили знаки свои вместо знамений наших;",
      "5": "показывали себя подобными поднимающему вверх секиру на сплетшиеся ветви дерева;",
      "6": "и ныне все резьбы в нем в один раз разрушили секирами и бердышами;",
      "7": "предали огню святилище Твое; совсем осквернили жилище имени Твоего;",
      "8": "сказали в сердце своем: `разорим их совсем, - и сожгли все места собраний Божиих на земле.",
      "9": "Знамений наших мы не видим, нет уже пророка, и нет с нами, кто знал бы, доколе это будет.",
      "10": "Доколе, Боже, будет поносить враг? вечно ли будет хулить противник имя Твое?",
      "11": "Для чего отклоняешь руку Твою и десницу Твою? Из среды недра Твоего порази их.",
      "12": "Боже, Царь мой от века, устрояющий спасение посреди земли!",
      "13": "Ты расторг силою Твоею море, Ты сокрушил головы змиев в воде;",
      "14": "Ты сокрушил голову левиафана, отдал его в пищу людям пустыни, [Ефиопским];",
      "15": "Ты иссек источник и поток, Ты иссушил сильные реки.",
      "16": "Твой день и Твоя ночь: Ты уготовал светила и солнце;",
      "17": "Ты установил все пределы земли, лето и зиму Ты учредил.",
      "18": "Вспомни же: враг поносит Господа, и люди безумные хулят имя Твое.",
      "19": "Не предай зверям душу горлицы Твоей; собрания убогих Твоих не забудь навсегда.",
      "20": "Призри на завет Твой; ибо наполнились все мрачные места земли жилищами насилия.",
      "21": "Да не возвратится угнетенный посрамленным; нищий и убогий да восхвалят имя Твое.",
      "22": "Восстань, Боже, защити дело Твое, вспомни вседневное поношение Твое от безумного;",
      "23": "не забудь крика врагов Твоих; шум восстающих против Тебя непрестанно поднимается."
    },
    "74": {
      "1": "Начальнику хора. Не погуби. Псалом Асафа. Песнь.",
      "2": "Славим Тебя, Боже, славим, ибо близко имя Твое; возвещают чудеса Твои.",
      "3": "`Когда изберу время, Я произведу суд по правде.",
      "4": "Колеблется земля и все живущие на ней: Я утвержу столпы ее.",
      "5": "Говорю безумствующим: `не безумствуйте, и нечестивым: `не поднимайте рога,",
      "6": "не поднимайте высоко рога вашего, [не] говорите [на Бога] жестоковыйно,",
      "7": "ибо не от востока и не от запада и не от пустыни возвышение,",
      "8": "но Бог есть судия: одного унижает, а другого возносит;",
      "9": "ибо чаша в руке Господа, вино кипит в ней, полное смешения, и Он наливает из нее. Даже дрожжи ее будут выжимать и пить все нечестивые земли.",
      "10": "А я буду возвещать вечно, буду воспевать Бога Иаковлева,",
      "11": "все роги нечестивых сломлю, и вознесутся роги праведника."
    }
  },
  "К Римлянам": {
    "5": {
      "1": "Итак, оправдавшись верою, мы имеем мир с Богом через Господа нашего Иисуса Христа,",
      "2": "через Которого верою и получили мы доступ к той благодати, в которой стоим и хвалимся надеждою славы Божией.",
      "3": "И не сим только, но хвалимся и скорбями, зная, что от скорби происходит терпение,",
      "4": "от терпения опытность, от опытности надежда,",
      "5": "а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.",
      "6": "Ибо Христос, когда еще мы были немощны, в определенное время умер за нечестивых.",
      "7": "Ибо едва ли кто умрет за праведника; разве за благодетеля, может быть, кто и решится умереть.",
      "8": "Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками.",
      "9": "Посему тем более ныне, будучи оправданы Кровию Его, спасемся Им от гнева.",
      "10": "Ибо если, будучи врагами, мы примирились с Богом смертью Сына Его, то тем более, примирившись, спасемся жизнью Его.",
      "11": "И не довольно сего, но и хвалимся Богом чрез Господа нашего Иисуса Христа, посредством Которого мы получили ныне примирение.",
      "12": "Посему, как одним человеком грех вошел в мир, и грехом смерть, так и смерть перешла во всех человеков, потому что в нем все согрешили.",
      "13": "Ибо и до закона грех был в мире; но грех не вменяется, когда нет закона.",
      "14": "Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего.",
      "15": "Но дар благодати не как преступление. Ибо если преступлением одного подверглись смерти многие, то тем более благодать Божия и дар по благодати одного Человека, Иисуса Христа, преизбыточествуют для многих.",
      "16": "И дар не как суд за одного согрешившего; ибо суд за одно преступление - к осуждению; а дар благодати - к оправданию от многих преступлений.",
      "17": "Ибо если преступлением одного смерть царствовала посредством одного, то тем более приемлющие обилие благодати и дар праведности будут царствовать в жизни посредством единого Иисуса Христа.",
      "18": "Посему, как преступлением одного всем человекам осуждение, так правдою одного всем человекам оправдание к жизни.",
      "19": "Ибо, как непослушанием одного человека сделались многие грешными, так и послушанием одного сделаются праведными многие.",
      "20": "Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать,",
      "21": "дабы, как грех царствовал к смерти, так и благодать воцарилась через праведность к жизни вечной Иисусом Христом, Господом нашим."
    }
  }
}