{
  "Псалтирь": {
    "75": {
      "1": "Начальнику хора. На струнных орудиях. Псалом Асафа. Песнь.",
      "2": "Ведом в Иудее Бог; у Израиля велико имя Его.",
      "3": "И было в Салиме жилище Его и пребывание Его на Сионе.",
      "4": "Там сокрушил Он стрелы лука, щит и меч и брань.",
      "5": "Ты славен, могущественнее гор хищнических.",
      "6": "Крепкие сердцем стали добычею, уснули сном своим, и не нашли все мужи силы рук своих.",
      "7": "От прещения Твоего, Боже Иакова, вздремали и колесница и конь.",
      "8": "Ты страшен, и кто устоит пред лицем Твоим во время гнева Твоего?",
      "9": "С небес Ты возвестил суд; земля убоялась и утихла,",
      "10": "когда восстал Бог на суд, чтобы спасти всех угнетенных земли.",
      "11": "И гнев человеческий обратится во славу Тебе: остаток гнева Ты укротишь.",
      "12": "Делайте и воздавайте обеты Господу, Богу вашему; все, которые вокруг Него, да принесут дары Страшному:",
      "13": "Он укрощает дух князей, Он страшен для царей земных."
    },
    "76": {
      "1": "Начальнику хора Идифумова. Псалом Асафа.",
      "2": "Глас мой к Богу, и я буду взывать; глас мой к Богу, и Он услышит меня.",
      "3": "В день скорби моей ищу Господа; рука моя простерта ночью и не опускается; душа моя отказывается от утешения.",
      "4": "Вспоминаю о Боге и трепещу; помышляю, и изнемогает дух мой.",
      "5": "Ты не даешь мне сомкнуть очей моих; я потрясен и не могу говорить.",
      "6": "Размышляю о днях древних, о летах веков минувших;",
      "7": "припоминаю песни мои в ночи, беседую с сердцем моим, и дух мой испытывает:",
      "8": "неужели навсегда отринул Господь, и не будет более благоволить?",
      "9": "неужели навсегда престала милость Его, и пресеклось слово Его в род и род?",
      "10": "неужели Бог забыл миловать? Неужели во гневе затворил щедроты Свои?",
      "11": "И сказал я: вот мое горе - изменение десницы Всевышнего.",
      "12": "Буду вспоминать о делах Господа; буду вспоминать о чудесах Твоих древних;",
      "13": "буду вникать во все дела Твои, размышлять о великих Твоих деяниях.",
      "14": "Боже! свят путь Твой. Кто Бог так великий, как Бог [наш]!",
      "15": "Ты - Бог, творящий чудеса; Ты явил могущество Свое среди народов;",
      "16": "Ты избавил мышцею народ Твой, сынов Иакова и Иосифа.",
      "17": "Видели Тебя, Боже, воды, видели Тебя воды и убоялись, и вострепетали бездны.",
      "18": "Облака изливали воды, тучи издавали гром, и стрелы Твои летали.",
      "19": "Глас грома Твоего в круге небесном; молнии освещали вселенную; земля содрогалась и тряслась.",
      "20": "Путь Твой в море, и стезя Твоя в водах великих, и следы Твои неведомы.",
      "21": "Как стадо, вел Ты народ Твой рукою Моисея и Аарона."
    },
    "77": {
      "1": "Внимай, народ мой, закону моему, приклоните ухо ваше к словам уст моих.",
      "2": "Открою уста мои в притче и произнесу гадания из древности.",
      "3": "Что слышали мы и узнали, и отцы наши рассказали нам,",
      "4": "не скроем от детей их, возвещая роду грядущему славу Господа, и силу Его, и чудеса Его, которые Он сотворил.",
      "5": "Он постановил устав в Иакове и положил закон в Израиле, который заповедал отцам нашим возвещать детям их,",
      "6": "чтобы знал грядущий род, дети, которые родятся, и чтобы они в свое время возвещали своим детям, -",
      "7": "возлагать надежду свою на Бога и не забывать дел Божиих, и хранить заповеди Его,",
      "8": "и не быть подобными отцам их, роду упорному и мятежному, неустроенному сердцем и неверному Богу духом своим.",
      "9": "Сыны Ефремовы, вооруженные, стреляющие из луков, обратились назад в день брани:",
      "10": "они не сохранили завета Божия и отреклись ходить в законе Его;",
      "11": "забыли дела Его и чудеса, которые Он явил им.",
      "12": "Он пред глазами отцов их сотворил чудеса в земле Египетской, на поле Цоан:",
      "13": "разделил море, и провел их чрез него, и поставил воды стеною;",
      "14": "и днем вел их облаком, а во всю ночь светом огня;",
      "15": "рассек камень в пустыне и напоил их, как из великой бездны;",
      "16": "из скалы извел потоки, и воды потекли, как реки.",
      "17": "Но они продолжали грешить пред Ним и раздражать Всевышнего в пустыне:",
      "18": "искушали Бога в сердце своем, требуя пищи по душе своей,",
      "19": "и говорили против Бога и сказали: `может ли Бог приготовить трапезу в пустыне?",
      "20": "Вот, Он ударил в камень, и потекли воды, и полились ручьи. `Может ли Он дать и хлеб, может ли приготовлять мясо народу Своему?",
      "21": "Господь услышал и воспламенился гневом, и огонь возгорелся на Иакова, и гнев подвигнулся на Израиля",
      "22": "за то, что не веровали в Бога и не уповали на спасение Его.",
      "23": "Он повелел облакам свыше и отверз двери неба,",
      "24": "и одождил на них манну в пищу, и хлеб небесный дал им.",
      "25": "Хлеб ангельский ел человек; послал Он им пищу до сытости.",
      "26": "Он возбудил на небе восточный ветер и навел южный силою Своею",
      "27": "и, как пыль, одождил на них мясо и, как песок морской, птиц пернатых:",
      "28": "поверг их среди стана их, около жилищ их, -",
      "29": "и они ели и пресытились; и желаемое ими дал им.",
      "30": "Но еще не прошла прихоть их, еще пища была в устах их,",
      "31": "гнев Божий пришел на них, убил тучных их и юношей Израилевых низложил.",
      "32": "При всем этом они продолжали грешить и не верили чудесам Его.",
      "33": "И погубил дни их в суете и лета их в смятении.",
      "34": "Когда Он убивал их, они искали Его и обращались, и с раннего утра прибегали к Богу,",
      "35": "и вспоминали, что Бог - их прибежище, и Бог Всевышний - Избавитель их,",
      "36": "и льстили Ему устами своими и языком своим лгали пред Ним;",
      "37": "сердце же их было неправо пред Ним, и они не были верны завету Его.",
      "38": "Но Он, Милостивый, прощал грех и не истреблял их, многократно отвращал гнев Свой и не возбуждал всей ярости Своей:",
      "39": "Он помнил, что они плоть, дыхание, которое уходит и не возвращается.",
      "40": "Сколько раз они раздражали Его в пустыне и прогневляли Его в стране необитаемой!",
      "41": "и снова искушали Бога и оскорбляли Святого Израилева,",
      "42": "не помнили руки Его, дня, когда Он избавил их от угнетения,",
      "43": "когда сотворил в Египте знамения Свои и чудеса Свои на поле Цоан;",
      "44": "и превратил реки их и потоки их в кровь, чтобы они не могли пить;",
      "45": "послал на них насекомых, чтобы жалили их, и жаб, чтобы губили их;",
      "46": "земные произрастения их отдал гусенице и труд их - саранче;",
      "47": "виноград их побил градом и сикоморы их - льдом;",
      "48": "скот их предал граду и стада их - молниям;",
      "49": "послал на них пламень гнева Своего, и негодование, и ярость и бедствие, посольство злых ангелов;",
      "50": "уравнял стезю гневу Своему, не охранял души их от смерти, и скот их предал моровой язве;",
      "51": "поразил всякого первенца в Египте, начатки сил в шатрах Хамовых;",
      "52": "и повел народ Свой, как овец, и вел их, как стадо, пустынею;",
      "53": "вел их безопасно, и они не страшились, а врагов их покрыло море;",
      "54": "и привел их в область святую Свою, на гору сию, которую стяжала десница Его;",
      "55": "прогнал от лица их народы и землю их разделил в наследие им, и колена Израилевы поселил в шатрах их.",
      "56": "Но они еще искушали и огорчали Бога Всевышнего, и уставов Его не сохраняли;",
      "57": "отступали и изменяли, как отцы их, обращались назад, как неверный лук;",
      "58": "огорчали Его высотами своими и истуканами своими возбуждали ревность Его.",
      "59": "Услышал Бог и воспламенился гневом и сильно вознегодовал на Израиля;",
      "60": "отринул жилище в Силоме, скинию, в которой обитал Он между человеками;",
      "61": "и отдал в плен крепость Свою и славу Свою в руки врага,",
      "62": "и предал мечу народ Свой и прогневался на наследие Свое.",
      "63": "Юношей его поедал огонь, и девицам его не пели брачных песен;",
      "64": "священники его падали от меча, и вдовы его не плакали.",
      "65": "Но, как бы от сна, воспрянул Господь, как бы исполин, побежденный вином,",
      "66": "и поразил врагов его в тыл, вечному сраму предал их;",
      "67": "и отверг шатер Иосифов и колена Ефремова не избрал,",
      "68": "а избрал колено Иудино, гору Сион, которую возлюбил.",
      "69": "И устроил, как небо, святилище Свое и, как землю, утвердил его навек,",
      "70": "и избрал Давида, раба Своего, и взял его от дворов овчих",
      "71": "и от доящих привел его пасти народ Свой, Иакова, и наследие Свое, Израиля.",
      "72": "И он пас их в чистоте сердца своего и руками мудрыми водил их."
    }
  },
  "К Римлянам": {
    "6": {
      "1": "Что же скажем? оставаться ли нам в грехе, чтобы умножилась благодать? Никак.",
      "2": "Мы умерли для греха: как же нам жить в нем?",
      "3": "Неужели не знаете, что все мы, крестившиеся во Христа Иисуса, в смерть Его крестились?",
      "4": "Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни.",
      "5": "Ибо если мы соединены с Ним подобием смерти Его, то должны быть соединены и подобием воскресения,",
      "6": "зная то, что ветхий наш человек распят с Ним, чтобы упразднено было тело греховное, дабы нам не быть уже рабами греху;",
      "7": "ибо умерший освободился от греха.",
      "8": "Если же мы умерли со Христом, то веруем, что и жить будем с Ним,",
      "9": "зная, что Христос, воскреснув из мертвых, уже не умирает: смерть уже не имеет над Ним власти.",
      "10": "Ибо, что Он умер, то умер однажды для греха; а что живет, то живет для Бога.",
      "11": "Так и вы почитайте себя мертвыми для греха, живыми же для Бога во Христе Иисусе, Господе нашем.",
      "12": "Итак да не царствует грех в смертном вашем теле, чтобы вам повиноваться ему в похотях его;",
      "13": "и не предавайте членов ваших греху в орудия неправды, но представьте себя Богу, как оживших из мертвых, и члены ваши Богу в орудия праведности.",
      "14": "Грех не должен над вами господствовать, ибо вы не под законом, но под благодатью.",
      "15": "Что же? станем ли грешить, потому что мы не под законом, а под благодатью? Никак.",
      "16": "Неужели вы не знаете, что, кому вы отдаете себя в рабы для послушания, того вы и рабы, кому повинуетесь, или рабы греха к смерти, или послушания к праведности?",
      "17": "Благодарение Богу, что вы, быв прежде рабами греха, от сердца стали послушны тому образу учения, которому предали себя.",
      "18": "Освободившись же от греха, вы стали рабами праведности.",
      "19": "Говорю по рассуждению человеческому, ради немощи плоти вашей. Как предавали вы члены ваши в рабы нечистоте и беззаконию на дела беззаконные, так ныне представьте члены ваши в рабы праведности на дела святые.",
      "20": "Ибо, когда вы были рабами греха, тогда были свободны от праведности.",
      "21": "Какой же плод вы имели тогда? Такие дела, каких ныне сами стыдитесь, потому что конец их - смерть.",
      "22": "Но ныне, когда вы освободились от греха и стали рабами Богу, плод ваш есть святость, а конец - жизнь вечная.",
      "23": "Ибо возмездие за грех - смерть, а дар Божий - жизнь вечная во Христе Иисусе, Господе нашем."
    }
  }
}