{
  "Псалтирь": {
    "79": {
      "1": "Начальнику хора. На музыкальном орудии Шошанним-Эдуф. Псалом Асафа.",
      "2": "Пастырь Израиля! внемли; водящий, как овец, Иосифа, восседающий на Херувимах, яви Себя.",
      "3": "Пред Ефремом и Вениамином и Манассиею воздвигни силу Твою, и приди спасти нас.",
      "4": "Боже! восстанови нас; да воссияет лице Твое, и спасемся!",
      "5": "Господи, Боже сил! доколе будешь гневен к молитвам народа Твоего?",
      "6": "Ты напитал их хлебом слезным, и напоил их слезами в большой мере,",
      "7": "положил нас в пререкание соседям нашим, и враги наши издеваются над нами.",
      "8": "Боже сил! восстанови нас; да воссияет лице Твое, и спасемся!",
      "9": "Из Египта перенес Ты виноградную лозу, выгнал народы и посадил ее;",
      "10": "очистил для нее место, и утвердил корни ее, и она наполнила землю.",
      "11": "Горы покрылись тенью ее, и ветви ее как кедры Божии;",
      "12": "она пустила ветви свои до моря и отрасли свои до реки.",
      "13": "Для чего разрушил Ты ограды ее, так что обрывают ее все, проходящие по пути?",
      "14": "Лесной вепрь подрывает ее, и полевой зверь объедает ее.",
      "15": "Боже сил! обратись же, призри с неба, и воззри, и посети виноград сей;",
      "16": "охрани то, что насадила десница Твоя, и отрасли, которые Ты укрепил Себе.",
      "17": "Он пожжен огнем, обсечен; от прещения лица Твоего погибнут.",
      "18": "Да будет рука Твоя над мужем десницы Твоей, над сыном человеческим, которого Ты укрепил Себе,",
      "19": "и мы не отступим от Тебя; оживи нас, и мы будем призывать имя Твое.",
      "20": "Господи, Боже сил! восстанови нас; да воссияет лице Твое, и спасемся!"
    },
    "80": {
      "1": "Начальнику хора. На Гефском орудии. Псалом Асафа.",
      "2": "Радостно пойте Богу, твердыне нашей; восклицайте Богу Иакова;",
      "3": "возьмите псалом, дайте тимпан, сладкозвучные гусли с псалтирью;",
      "4": "трубите в новомесячие трубою, в определенное время, в день праздника нашего;",
      "5": "ибо это закон для Израиля, устав от Бога Иаковлева.",
      "6": "Он установил это во свидетельство для Иосифа, когда он вышел из земли Египетской, где услышал звуки языка, которого не знал:",
      "7": "`Я снял с рамен его тяжести, и руки его освободились от корзин.",
      "8": "В бедствии ты призвал Меня, и Я избавил тебя; из среды грома Я услышал тебя, при водах Меривы испытал тебя.",
      "9": "Слушай, народ Мой, и Я буду свидетельствовать тебе: Израиль! о, если бы ты послушал Меня!",
      "10": "Да не будет у тебя иного бога, и не поклоняйся богу чужеземному.",
      "11": "Я Господь, Бог твой, изведший тебя из земли Египетской; открой уста твои, и Я наполню их.",
      "12": "Но народ Мой не слушал гласа Моего, и Израиль не покорялся Мне;",
      "13": "потому Я оставил их упорству сердца их, пусть ходят по своим помыслам.",
      "14": "О, если бы народ Мой слушал Меня и Израиль ходил Моими путями!",
      "15": "Я скоро смирил бы врагов их и обратил бы руку Мою на притеснителей их:",
      "16": "ненавидящие Господа раболепствовали бы им, а их благоденствие продолжалось бы навсегда;",
      "17": "Я питал бы их туком пшеницы и насыщал бы их медом из скалы."
    },
    "81": {
      "1": "Бог стал в сонме богов; среди богов произнес суд:",
      "2": "доколе будете вы судить неправедно и оказывать лицеприятие нечестивым?",
      "3": "Давайте суд бедному и сироте; угнетенному и нищему оказывайте справедливость;",
      "4": "избавляйте бедного и нищего; исторгайте его из руки нечестивых.",
      "5": "Не знают, не разумеют, во тьме ходят; все основания земли колеблются.",
      "6": "Я сказал: вы - боги, и сыны Всевышнего - все вы;",
      "7": "но вы умрете, как человеки, и падете, как всякий из князей.",
      "8": "Восстань, Боже, суди землю, ибо Ты наследуешь все народы."
    }
  },
  "К Римлянам": {
    "8": {
      "1": "Итак нет ныне никакого осуждения тем, которые во Христе Иисусе живут не по плоти, но по духу,",
      "2": "потому что закон духа жизни во Христе Иисусе освободил меня от закона греха и смерти.",
      "3": "Как закон, ослабленный плотию, был бессилен, то Бог послал Сына Своего в подобии плоти греховной в жертву за грех и осудил грех во плоти,",
      "4": "чтобы оправдание закона исполнилось в нас, живущих не по плоти, но по духу.",
      "5": "Ибо живущие по плоти о плотском помышляют, а живущие по духу - о духовном.",
      "6": "Помышления плотские суть смерть, а помышления духовные - жизнь и мир,",
      "7": "потому что плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут.",
      "8": "Посему живущие по плоти Богу угодить не могут.",
      "9": "Но вы не по плоти живете, а по духу, если только Дух Божий живет в вас. Если же кто Духа Христова не имеет, тот и не Его.",
      "10": "А если Христос в вас, то тело мертво для греха, но дух жив для праведности.",
      "11": "Если же Дух Того, Кто воскресил из мертвых Иисуса, живет в вас, то Воскресивший Христа из мертвых оживит и ваши смертные тела Духом Своим, живущим в вас.",
      "12": "Итак, братия, мы не должники плоти, чтобы жить по плоти;",
      "13": "ибо если живете по плоти, то умрете, а если духом умерщвляете дела плотские, то живы будете.",
      "14": "Ибо все, водимые Духом Божиим, суть сыны Божии.",
      "15": "Потому что вы не приняли духа рабства, чтобы опять жить в страхе, но приняли Духа усыновления, Которым взываем: `Авва, Отче!",
      "16": "Сей самый Дух свидетельствует духу нашему, что мы - дети Божии.",
      "17": "А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.",
      "18": "Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас."
    }
  }
}