{
  "Псалтирь": {
    "82": {
      "1": "Песнь. Псалом Асафа.",
      "2": "Боже! Не премолчи, не безмолвствуй и не оставайся в покое, Боже,",
      "3": "ибо вот, враги Твои шумят, и ненавидящие Тебя подняли голову;",
      "4": "против народа Твоего составили коварный умысел и совещаются против хранимых Тобою;",
      "5": "сказали: `пойдем и истребим их из народов, чтобы не вспоминалось более имя Израиля.",
      "6": "Сговорились единодушно, заключили против Тебя союз:",
      "7": "селения Едомовы и Измаильтяне, Моав и Агаряне,",
      "8": "Гевал и Аммон и Амалик, Филистимляне с жителями Тира.",
      "9": "И Ассур пристал к ним: они стали мышцею для сынов Лотовых.",
      "10": "Сделай им то же, что Мадиаму, что Сисаре, что Иавину у потока Киссона,",
      "11": "которые истреблены в Аендоре, сделались навозом для земли.",
      "12": "Поступи с ними, с князьями их, как с Оривом и Зивом и со всеми вождями их, как с Зевеем и Салманом,",
      "13": "которые говорили: `возьмем себе во владение селения Божии.",
      "14": "Боже мой! Да будут они, как пыль в вихре, как солома перед ветром.",
      "15": "Как огонь сжигает лес, и как пламя опаляет горы,",
      "16": "так погони их бурею Твоею и вихрем Твоим приведи их в смятение;",
      "17": "исполни лица их бесчестием, чтобы они взыскали имя Твое, Господи!",
      "18": "Да постыдятся и смятутся на веки, да посрамятся и погибнут,",
      "19": "и да познают, что Ты, Которого одного имя Господь, Всевышний над всею землею."
    },
    "83": {
      "1": "Начальнику хора. На Гефском орудии. Кореевых сынов. Псалом.",
      "2": "Как вожделенны жилища Твои, Господи сил!",
      "3": "Истомилась душа моя, желая во дворы Господни; сердце мое и плоть моя восторгаются к Богу живому.",
      "4": "И птичка находит себе жилье, и ласточка гнездо себе, где положить птенцов своих, у алтарей Твоих, Господи сил, Царь мой и Бог мой!",
      "5": "Блаженны живущие в доме Твоем: они непрестанно будут восхвалять Тебя.",
      "6": "Блажен человек, которого сила в Тебе и у которого в сердце стези направлены к Тебе.",
      "7": "Проходя долиною плача, они открывают в ней источники, и дождь покрывает ее благословением;",
      "8": "приходят от силы в силу, являются пред Богом на Сионе.",
      "9": "Господи, Боже сил! Услышь молитву мою, внемли, Боже Иаковлев!",
      "10": "Боже, защитник наш! Приникни и призри на лице помазанника Твоего.",
      "11": "Ибо один день во дворах Твоих лучше тысячи. Желаю лучше быть у порога в доме Божием, нежели жить в шатрах нечестия.",
      "12": "Ибо Господь Бог есть солнце и щит, Господь дает благодать и славу; ходящих в непорочности Он не лишает благ.",
      "13": "Господи сил! Блажен человек, уповающий на Тебя!"
    },
    "84": {
      "1": "Начальнику хора. Кореевых сынов. Псалом.",
      "2": "Господи! Ты умилосердился к земле Твоей, возвратил плен Иакова;",
      "3": "простил беззаконие народа Твоего, покрыл все грехи его,",
      "4": "отъял всю ярость Твою, отвратил лютость гнева Твоего.",
      "5": "Восстанови нас, Боже спасения нашего, и прекрати негодование Твое на нас.",
      "6": "Неужели вечно будешь гневаться на нас, прострешь гнев Твой от рода в род?",
      "7": "Неужели снова не оживишь нас, чтобы народ Твой возрадовался о Тебе?",
      "8": "Яви нам, Господи, милость Твою, и спасение Твое даруй нам.",
      "9": "Послушаю, что скажет Господь Бог. Он скажет мир народу Своему и избранным Своим, но да не впадут они снова в безрассудство.",
      "10": "Так, близко к боящимся Его спасение Его, чтобы обитала слава в земле нашей!",
      "11": "Милость и истина сретятся, правда и мир облобызаются;",
      "12": "истина возникнет из земли, и правда приникнет с небес;",
      "13": "и Господь даст благо, и земля наша даст плод свой;",
      "14": "правда пойдет пред Ним и поставит на путь стопы свои."
    }
  },
  "К Римлянам": {
    "8": {
      "19": "Ибо тварь с надеждою ожидает откровения сынов Божиих,",
      "20": "потому что тварь покорилась суете не добровольно, но по воле покорившего ее, в надежде,",
      "21": "что и сама тварь освобождена будет от рабства тлению в свободу славы детей Божиих.",
      "22": "Ибо знаем, что вся тварь совокупно стенает и мучится доныне;",
      "23": "и не только она, но и мы сами, имея начаток Духа, и мы в себе стенаем, ожидая усыновления, искупления тела нашего.",
      "24": "Ибо мы спасены в надежде. Надежда же, когда видит, не есть надежда; ибо если кто видит, то чего ему и надеяться?",
      "25": "Но когда надеемся того, чего не видим, тогда ожидаем в терпении.",
      "26": "Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.",
      "27": "Испытующий же сердца знает, какая мысль у Духа, потому что Он ходатайствует за святых по воле Божией.",
      "28": "Притом знаем, что любящим Бога, призванным по Его изволению, все содействует ко благу.",
      "29": "Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.",
      "30": "А кого Он предопределил, тех и призвал, а кого призвал, тех и оправдал; а кого оправдал, тех и прославил.",
      "31": "Что же сказать на это? Если Бог за нас, кто против нас?",
      "32": "Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?",
      "33": "Кто будет обвинять избранных Божиих? Бог оправдывает их.",
      "34": "Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и ходатайствует за нас.",
      "35": "Кто отлучит нас от любви Божией: скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч? как написано:",
      "36": "за Тебя умерщвляют нас всякий день, считают нас за овец, обреченных на заклание.",
      "37": "Но все сие преодолеваем силою Возлюбившего нас.",
      "38": "Ибо я уверен, что ни смерть, ни жизнь, ни Ангелы, ни Начала, ни Силы, ни настоящее, ни будущее,",
      "39": "ни высота, ни глубина, ни другая какая тварь не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем."
    }
  }
}