{
  "Псалтирь": {
    "90": {
      "1": "Живущий под кровом Всевышнего под сенью Всемогущего покоится,",
      "2": "говорит Господу: `прибежище мое и защита моя, Бог мой, на Которого я уповаю!",
      "3": "Он избавит тебя от сети ловца, от гибельной язвы,",
      "4": "перьями Своими осенит тебя, и под крыльями Его будешь безопасен; щит и ограждение - истина Его.",
      "5": "Не убоишься ужасов в ночи, стрелы, летящей днем,",
      "6": "язвы, ходящей во мраке, заразы, опустошающей в полдень.",
      "7": "Падут подле тебя тысяча и десять тысяч одесную тебя; но к тебе не приблизится:",
      "8": "только смотреть будешь очами твоими и видеть возмездие нечестивым.",
      "9": "Ибо ты сказал: `Господь - упование мое; Всевышнего избрал ты прибежищем твоим;",
      "10": "не приключится тебе зло, и язва не приблизится к жилищу твоему;",
      "11": "ибо Ангелам Своим заповедает о тебе - охранять тебя на всех путях твоих:",
      "12": "на руках понесут тебя, да не преткнешься о камень ногою твоею;",
      "13": "на аспида и василиска наступишь; попирать будешь льва и дракона.",
      "14": "`За то, что он возлюбил Меня, избавлю его; защищу его, потому что он познал имя Мое.",
      "15": "Воззовет ко Мне, и услышу его; с ним Я в скорби; избавлю его и прославлю его,",
      "16": "долготою дней насыщу его, и явлю ему спасение Мое."
    },
    "91": {
      "1": "Псалом. Песнь на день субботний.",
      "2": "Благо есть славить Господа и петь имени Твоему, Всевышний,",
      "3": "возвещать утром милость Твою и истину Твою в ночи,",
      "4": "на десятиструнном и псалтири, с песнью на гуслях.",
      "5": "Ибо Ты возвеселил меня, Господи, творением Твоим: я восхищаюсь делами рук Твоих.",
      "6": "Как велики дела Твои, Господи! дивно глубоки помышления Твои!",
      "7": "Человек несмысленный не знает, и невежда не разумеет того.",
      "8": "Тогда как нечестивые возникают, как трава, и делающие беззаконие цветут, чтобы исчезнуть на веки, -",
      "9": "Ты, Господи, высок во веки!",
      "10": "Ибо вот, враги Твои, Господи, - вот, враги Твои гибнут, и рассыпаются все делающие беззаконие;",
      "11": "а мой рог Ты возносишь, как рог единорога, и я умащен свежим елеем;",
      "12": "и око мое смотрит на врагов моих, и уши мои слышат о восстающих на меня злодеях.",
      "13": "Праведник цветет, как пальма, возвышается подобно кедру на Ливане.",
      "14": "Насажденные в доме Господнем, они цветут во дворах Бога нашего;",
      "15": "они и в старости плодовиты, сочны и свежи,",
      "16": "чтобы возвещать, что праведен Господь, твердыня моя, и нет неправды в Нем."
    },
    "92": {
      "1": "Господь царствует; Он облечен величием, облечен Господь могуществом [и] препоясан: потому вселенная тверда, не подвигнется.",
      "2": "Престол Твой утвержден искони: Ты - от века.",
      "3": "Возвышают реки, Господи, возвышают реки голос свой, возвышают реки волны свои.",
      "4": "Но паче шума вод многих, сильных волн морских, силен в вышних Господь.",
      "5": "Откровения Твои несомненно верны. Дому Твоему, Господи, принадлежит святость на долгие дни."
    }
  },
  "К Римлянам": {
    "11": {
      "1": "Итак, спрашиваю: неужели Бог отверг народ Свой? Никак. Ибо и я Израильтянин, от семени Авраамова, из колена Вениаминова.",
      "2": "Не отверг Бог народа Своего, который Он наперед знал. Или не знаете, что говорит Писание в повествовании об Илии? как он жалуется Богу на Израиля, говоря:",
      "3": "Господи! пророков Твоих убили, жертвенники Твои разрушили; остался я один, и моей души ищут.",
      "4": "Что же говорит ему Божеский ответ? Я соблюл Себе семь тысяч человек, которые не преклонили колени перед Ваалом.",
      "5": "Так и в нынешнее время, по избранию благодати, сохранился остаток.",
      "6": "Но если по благодати, то не по делам; иначе благодать не была бы уже благодатью. А если по делам, то это уже не благодать; иначе дело не есть уже дело.",
      "7": "Что же? Израиль, чего искал, того не получил; избранные же получили, а прочие ожесточились,",
      "8": "как написано: Бог дал им дух усыпления, глаза, которыми не видят, и уши, которыми не слышат, даже до сего дня.",
      "9": "И Давид говорит: да будет трапеза их сетью, тенетами и петлею в возмездие им;",
      "10": "да помрачатся глаза их, чтобы не видеть, и хребет их да будет согбен навсегда.",
      "11": "Итак спрашиваю: неужели они преткнулись, чтобы совсем пасть? Никак. Но от их падения спасение язычникам, чтобы возбудить в них ревность.",
      "12": "Если же падение их - богатство миру, и оскудение их - богатство язычникам, то тем более полнота их.",
      "13": "Вам говорю, язычникам. Как Апостол язычников, я прославляю служение мое.",
      "14": "Не возбужу ли ревность в сродниках моих по плоти и не спасу ли некоторых из них?",
      "15": "Ибо если отвержение их - примирение мира, то что будет принятие, как не жизнь из мертвых?",
      "16": "Если начаток свят, то и целое; и если корень свят, то и ветви.",
      "17": "Если же некоторые из ветвей отломились, а ты, дикая маслина, привился на место их и стал общником корня и сока маслины,",
      "18": "то не превозносись перед ветвями. Если же превозносишься, то вспомни, что не ты корень держишь, но корень тебя.",
      "19": "Скажешь: `ветви отломились, чтобы мне привиться.",
      "20": "Хорошо. Они отломились неверием, а ты держишься верою: не гордись, но бойся.",
      "21": "Ибо если Бог не пощадил природных ветвей, то смотри, пощадит ли и тебя."
    }
  }
}