{
  "Псалтирь": {
    "93": {
      "1": "Боже отмщений, Господи, Боже отмщений, яви Себя!",
      "2": "Восстань, Судия земли, воздай возмездие гордым.",
      "3": "Доколе, Господи, нечестивые, доколе нечестивые торжествовать будут?",
      "4": "Они изрыгают дерзкие речи; величаются все делающие беззаконие;",
      "5": "попирают народ Твой, Господи, угнетают наследие Твое;",
      "6": "вдову и пришельца убивают, и сирот умерщвляют",
      "7": "и говорят: `не увидит Господь, и не узнает Бог Иаковлев.",
      "8": "Образумьтесь, бессмысленные люди! когда вы будете умны, невежды?",
      "9": "Насадивший ухо не услышит ли? и образовавший глаз не увидит ли?",
      "10": "Вразумляющий народы неужели не обличит, - Тот, Кто учит человека разумению?",
      "11": "Господь знает мысли человеческие, что они суетны.",
      "12": "Блажен человек, которого вразумляешь Ты, Господи, и наставляешь законом Твоим,",
      "13": "чтобы дать ему покой в бедственные дни, доколе нечестивому выроется яма!",
      "14": "Ибо не отринет Господь народа Своего и не оставит наследия Своего.",
      "15": "Ибо суд возвратится к правде, и за ним последуют все правые сердцем.",
      "16": "Кто восстанет за меня против злодеев? кто станет за меня против делающих беззаконие?",
      "17": "Если бы не Господь был мне помощником, вскоре вселилась бы душа моя в страну молчания.",
      "18": "Когда я говорил: `колеблется нога моя, - милость Твоя, Господи, поддерживала меня.",
      "19": "При умножении скорбей моих в сердце моем, утешения Твои услаждают душу мою.",
      "20": "Станет ли близ Тебя седалище губителей, умышляющих насилие вопреки закону?",
      "21": "Толпою устремляются они на душу праведника и осуждают кровь неповинную.",
      "22": "Но Господь - защита моя, и Бог мой - твердыня убежища моего,",
      "23": "и обратит на них беззаконие их, и злодейством их истребит их, истребит их Господь Бог наш."
    },
    "94": {
      "1": "Приидите, воспоем Господу, воскликнем [Богу], твердыне спасения нашего;",
      "2": "предстанем лицу Его со славословием, в песнях воскликнем Ему,",
      "3": "ибо Господь есть Бог великий и Царь великий над всеми богами.",
      "4": "В Его руке глубины земли, и вершины гор - Его же;",
      "5": "Его - море, и Он создал его, и сушу образовали руки Его.",
      "6": "Приидите, поклонимся и припадем, преклоним колени пред лицем Господа, Творца нашего;",
      "7": "ибо Он есть Бог наш, и мы - народ паствы Его и овцы руки Его. О, если бы вы ныне послушали гласа Его:",
      "8": "`не ожесточите сердца вашего, как в Мериве, как в день искушения в пустыне,",
      "9": "где искушали Меня отцы ваши, испытывали Меня, и видели дело Мое.",
      "10": "Сорок лет Я был раздражаем родом сим, и сказал: это народ, заблуждающийся сердцем; они не познали путей Моих,",
      "11": "и потому Я поклялся во гневе Моем, что они не войдут в покой Мой."
    },
    "95": {
      "1": "Воспойте Господу песнь новую; воспойте Господу, вся земля;",
      "2": "пойте Господу, благословляйте имя Его, благовествуйте со дня на день спасение Его;",
      "3": "возвещайте в народах славу Его, во всех племенах чудеса Его;",
      "4": "ибо велик Господь и достохвален, страшен Он паче всех богов.",
      "5": "Ибо все боги народов - идолы, а Господь небеса сотворил.",
      "6": "Слава и величие пред лицем Его, сила и великолепие во святилище Его.",
      "7": "Воздайте Господу, племена народов, воздайте Господу славу и честь;",
      "8": "воздайте Господу славу имени Его, несите дары и идите во дворы Его;",
      "9": "поклонитесь Господу во благолепии святыни. Трепещи пред лицем Его, вся земля!",
      "10": "Скажите народам: Господь царствует! потому тверда вселенная, не поколеблется. Он будет судить народы по правде.",
      "11": "Да веселятся небеса и да торжествует земля; да шумит море и что наполняет его;",
      "12": "да радуется поле и все, что на нем, и да ликуют все дерева дубравные",
      "13": "пред лицем Господа; ибо идет, ибо идет судить землю. Он будет судить вселенную по правде, и народы - по истине Своей."
    }
  },
  "К Римлянам": {
    "11": {
      "22": "Итак видишь благость и строгость Божию: строгость к отпадшим, а благость к тебе, если пребудешь в благости Божией; иначе и ты будешь отсечен.",
      "23": "Но и те, если не пребудут в неверии, привьются, потому что Бог силен опять привить их.",
      "24": "Ибо если ты отсечен от дикой по природе маслины и не по природе привился к хорошей маслине, то тем более сии природные привьются к своей маслине.",
      "25": "Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, до времени, пока войдет полное число язычников;",
      "26": "и так весь Израиль спасется, как написано: придет от Сиона Избавитель, и отвратит нечестие от Иакова.",
      "27": "И сей завет им от Меня, когда сниму с них грехи их.",
      "28": "В отношении к благовестию, они враги ради вас; а в отношении к избранию, возлюбленные Божии ради отцов.",
      "29": "Ибо дары и призвание Божие непреложны.",
      "30": "Как и вы некогда были непослушны Богу, а ныне помилованы, по непослушанию их,",
      "31": "так и они теперь непослушны для помилования вас, чтобы и сами они были помилованы.",
      "32": "Ибо всех заключил Бог в непослушание, чтобы всех помиловать.",
      "33": "О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!",
      "34": "Ибо кто познал ум Господень? Или кто был советником Ему?",
      "35": "Или кто дал Ему наперед, чтобы Он должен был воздать?",
      "36": "Ибо все из Него, Им и к Нему. Ему слава во веки, аминь."
    }
  }
}