{
  "Псалтирь": {
    "105": {
      "1": "Славьте Господа, ибо Он благ, ибо вовек милость Его.",
      "2": "Кто изречет могущество Господа, возвестит все хвалы Его?",
      "3": "Блаженны хранящие суд и творящие правду во всякое время!",
      "4": "Вспомни о мне, Господи, в благоволении к народу Твоему; посети меня спасением Твоим,",
      "5": "дабы мне видеть благоденствие избранных Твоих, веселиться веселием народа Твоего, хвалиться с наследием Твоим.",
      "6": "Согрешили мы с отцами нашими, совершили беззаконие, соделали неправду.",
      "7": "Отцы наши в Египте не уразумели чудес Твоих, не помнили множества милостей Твоих, и возмутились у моря, у Чермного моря.",
      "8": "Но Он спас их ради имени Своего, дабы показать могущество Свое.",
      "9": "Грозно рек морю Чермному, и оно иссохло; и провел их по безднам, как по суше;",
      "10": "и спас их от руки ненавидящего и избавил их от руки врага.",
      "11": "Воды покрыли врагов их, ни одного из них не осталось.",
      "12": "И поверили они словам Его, [и] воспели хвалу Ему.",
      "13": "Но скоро забыли дела Его, не дождались Его изволения;",
      "14": "увлеклись похотением в пустыне, и искусили Бога в необитаемой.",
      "15": "И Он исполнил прошение их, но послал язву на души их.",
      "16": "И позавидовали в стане Моисею и Аарону, святому Господню.",
      "17": "Разверзлась земля, и поглотила Дафана и покрыла скопище Авирона.",
      "18": "И возгорелся огонь в скопище их, пламень попалил нечестивых.",
      "19": "Сделали тельца у Хорива и поклонились истукану;",
      "20": "и променяли славу свою на изображение вола, ядущего траву.",
      "21": "Забыли Бога, Спасителя своего, совершившего великое в Египте,",
      "22": "дивное в земле Хамовой, страшное у Чермного моря.",
      "23": "И хотел истребить их, если бы Моисей, избранный Его, не стал пред Ним в расселине, чтобы отвратить ярость Его, да не погубит [их].",
      "24": "И презрели они землю желанную, не верили слову Его;",
      "25": "и роптали в шатрах своих, не слушались гласа Господня.",
      "26": "И поднял Он руку Свою на них, чтобы низложить их в пустыне,",
      "27": "низложить племя их в народах и рассеять их по землям.",
      "28": "Они прилепились к Ваалфегору и ели жертвы бездушным,",
      "29": "и раздражали Бога делами своими, и вторглась к ним язва.",
      "30": "И восстал Финеес и произвел суд, - и остановилась язва.",
      "31": "И это вменено ему в праведность в роды и роды во веки.",
      "32": "И прогневали Бога у вод Меривы, и Моисей потерпел за них,",
      "33": "ибо они огорчили дух его, и он погрешил устами своими.",
      "34": "Не истребили народов, о которых сказал им Господь,",
      "35": "но смешались с язычниками и научились делам их;",
      "36": "служили истуканам их, которые были для них сетью,",
      "37": "и приносили сыновей своих и дочерей своих в жертву бесам;",
      "38": "проливали кровь невинную, кровь сыновей своих и дочерей своих, которых приносили в жертву идолам Ханаанским, - и осквернилась земля кровью;",
      "39": "оскверняли себя делами своими, блудодействовали поступками своими.",
      "40": "И воспылал гнев Господа на народ Его, и возгнушался Он наследием Своим",
      "41": "и предал их в руки язычников, и ненавидящие их стали обладать ими.",
      "42": "Враги их утесняли их, и они смирялись под рукою их.",
      "43": "Много раз Он избавлял их; они же раздражали [Его] упорством своим, и были уничижаемы за беззаконие свое.",
      "44": "Но Он призирал на скорбь их, когда слышал вопль их,",
      "45": "и вспоминал завет Свой с ними и раскаивался по множеству милости Своей;",
      "46": "и возбуждал к ним сострадание во всех, пленявших их.",
      "47": "Спаси нас, Господи, Боже наш, и собери нас от народов, дабы славить святое имя Твое, хвалиться Твоею славою.",
      "48": "Благословен Господь, Бог Израилев, от века и до века! И да скажет весь народ: аминь! Аллилуия!"
    },
    "106": {
      "1": "Славьте Господа, ибо Он благ, ибо вовек милость Его!",
      "2": "Так да скажут избавленные Господом, которых избавил Он от руки врага,",
      "3": "и собрал от стран, от востока и запада, от севера и моря.",
      "4": "Они блуждали в пустыне по безлюдному пути и не находили населенного города;",
      "5": "терпели голод и жажду, душа их истаевала в них.",
      "6": "Но воззвали к Господу в скорби своей, и Он избавил их от бедствий их,",
      "7": "и повел их прямым путем, чтобы они шли к населенному городу.",
      "8": "Да славят Господа за милость Его и за чудные дела Его для сынов человеческих:",
      "9": "ибо Он насытил душу жаждущую и душу алчущую исполнил благами.",
      "10": "Они сидели во тьме и тени смертной, окованные скорбью и железом;",
      "11": "ибо не покорялись словам Божиим и небрегли о воле Всевышнего.",
      "12": "Он смирил сердце их работами; они преткнулись, и не было помогающего.",
      "13": "Но воззвали к Господу в скорби своей, и Он спас их от бедствий их;",
      "14": "вывел их из тьмы и тени смертной, и расторгнул узы их.",
      "15": "Да славят Господа за милость Его и за чудные дела Его для сынов человеческих:",
      "16": "ибо Он сокрушил врата медные и вереи железные сломил.",
      "17": "Безрассудные страдали за беззаконные пути свои и за неправды свои;",
      "18": "от всякой пищи отвращалась душа их, и они приближались ко вратам смерти.",
      "19": "Но воззвали к Господу в скорби своей, и Он спас их от бедствий их;",
      "20": "послал слово Свое и исцелил их, и избавил их от могил их.",
      "21": "Да славят Господа за милость Его и за чудные дела Его для сынов человеческих!",
      "22": "Да приносят Ему жертву хвалы и да возвещают о делах Его с пением!",
      "23": "Отправляющиеся на кораблях в море, производящие дела на больших водах,",
      "24": "видят дела Господа и чудеса Его в пучине:",
      "25": "Он речет, - и восстанет бурный ветер и высоко поднимает волны его:",
      "26": "восходят до небес, нисходят до бездны; душа их истаевает в бедствии;",
      "27": "они кружатся и шатаются, как пьяные, и вся мудрость их исчезает.",
      "28": "Но воззвали к Господу в скорби своей, и Он вывел их из бедствия их.",
      "29": "Он превращает бурю в тишину, и волны умолкают.",
      "30": "И веселятся, что они утихли, и Он приводит их к желаемой пристани.",
      "31": "Да славят Господа за милость Его и за чудные дела Его для сынов человеческих!",
      "32": "Да превозносят Его в собрании народном и да славят Его в сонме старейшин!",
      "33": "Он превращает реки в пустыню и источники вод - в сушу,",
      "34": "землю плодородную - в солончатую, за нечестие живущих на ней.",
      "35": "Он превращает пустыню в озеро, и землю иссохшую - в источники вод;",
      "36": "и поселяет там алчущих, и они строят город для обитания;",
      "37": "засевают поля, насаждают виноградники, которые приносят им обильные плоды.",
      "38": "Он благословляет их, и они весьма размножаются, и скота их не умаляет.",
      "39": "Уменьшились они и упали от угнетения, бедствия и скорби, -",
      "40": "Он изливает бесчестие на князей и оставляет их блуждать в пустыне, где нет путей.",
      "41": "Бедного же извлекает из бедствия и умножает род его, как стада овец.",
      "42": "Праведники видят сие и радуются, а всякое нечестие заграждает уста свои.",
      "43": "Кто мудр, тот заметит сие и уразумеет милость Господа."
    }
  },
  "К Римлянам": {
    "15": {
      "1": "Мы, сильные, должны сносить немощи бессильных и не себе угождать.",
      "2": "Каждый из нас должен угождать ближнему, во благо, к назиданию.",
      "3": "Ибо и Христос не Себе угождал, но, как написано: злословия злословящих Тебя пали на Меня.",
      "4": "А все, что писано было прежде, написано нам в наставление, чтобы мы терпением и утешением из Писаний сохраняли надежду.",
      "5": "Бог же терпения и утешения да дарует вам быть в единомыслии между собою, по учению Христа Иисуса,",
      "6": "дабы вы единодушно, едиными устами славили Бога и Отца Господа нашего Иисуса Христа.",
      "7": "Посему принимайте друг друга, как и Христос принял вас в славу Божию.",
      "8": "Разумею то, что Иисус Христос сделался служителем для обрезанных - ради истины Божией, чтобы исполнить обещанное отцам,",
      "9": "а для язычников - из милости, чтобы славили Бога, как написано: за то буду славить Тебя, (Господи, ) между язычниками, и буду петь имени Твоему.",
      "10": "И еще сказано: возвеселитесь, язычники, с народом Его.",
      "11": "И еще: хвалите Господа, все язычники, и прославляйте Его, все народы.",
      "12": "Исаия также говорит: будет корень Иессеев, и восстанет владеть народами; на Него язычники надеяться будут.",
      "13": "Бог же надежды да исполнит вас всякой радости и мира в вере, дабы вы, силою Духа Святаго, обогатились надеждою.",
      "14": "И сам я уверен о вас, братия мои, что и вы полны благости, исполнены всякого познания и можете наставлять друг друга;",
      "15": "но писал вам, братия, с некоторою смелостью, отчасти как бы в напоминание вам, по данной мне от Бога благодати",
      "16": "быть служителем Иисуса Христа у язычников и совершать священнодействие благовествования Божия, дабы сие приношение язычников, будучи освящено Духом Святым, было благоприятно Богу.",
      "17": "Итак я могу похвалиться в Иисусе Христе в том, что относится к Богу,",
      "18": "ибо не осмелюсь сказать что-нибудь такое, чего не совершил Христос через меня, в покорении язычников вере, словом и делом,",
      "19": "силою знамений и чудес, силою Духа Божия, так что благовествование Христово распространено мною от Иерусалима и окрестности до Иллирика.",
      "20": "Притом я старался благовествовать не там, где уже было известно имя Христово, дабы не созидать на чужом основании,"
    }
  }
}