{
  "Псалтирь": {
    "109": {
      "1": "Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.",
      "2": "Жезл силы Твоей пошлет Господь с Сиона: господствуй среди врагов Твоих.",
      "3": "В день силы Твоей народ Твой готов во благолепии святыни; из чрева прежде денницы подобно росе рождение Твое.",
      "4": "Клялся Господь и не раскается: Ты священник вовек по чину Мелхиседека.",
      "5": "Господь одесную Тебя. Он в день гнева Своего поразит царей;",
      "6": "совершит суд над народами, наполнит землю трупами, сокрушит голову в земле обширной.",
      "7": "Из потока на пути будет пить, и потому вознесет главу."
    },
    "110": {
      "1": "Славлю [Тебя], Господи, всем сердцем [моим] в совете праведных и в собрании.",
      "2": "Велики дела Господни, вожделенны для всех, любящих оные.",
      "3": "Дело Его - слава и красота, и правда Его пребывает вовек.",
      "4": "Памятными соделал Он чудеса Свои; милостив и щедр Господь.",
      "5": "Пищу дает боящимся Его; вечно помнит завет Свой.",
      "6": "Силу дел Своих явил Он народу Своему, чтобы дать ему наследие язычников.",
      "7": "Дела рук Его - истина и суд; все заповеди Его верны,",
      "8": "тверды на веки и веки, основаны на истине и правоте.",
      "9": "Избавление послал Он народу Своему; заповедал на веки завет Свой. Свято и страшно имя Его!",
      "10": "Начало мудрости - страх Господень; разум верный у всех, исполняющих заповеди Его. Хвала Ему пребудет вовек."
    },
    "111": {
      "1": "Блажен муж, боящийся Господа и крепко любящий заповеди Его.",
      "2": "Сильно будет на земле семя его; род правых благословится.",
      "3": "Обилие и богатство в доме его, и правда его пребывает вовек.",
      "4": "Во тьме восходит свет правым; благ он и милосерд и праведен.",
      "5": "Добрый человек милует и взаймы дает; он даст твердость словам своим на суде.",
      "6": "Он вовек не поколеблется; в вечной памяти будет праведник.",
      "7": "Не убоится худой молвы: сердце его твердо, уповая на Господа.",
      "8": "Утверждено сердце его: он не убоится, когда посмотрит на врагов своих.",
      "9": "Он расточил, роздал нищим; правда его пребывает во веки; рог его вознесется во славе.",
      "10": "Нечестивый увидит это и будет досадовать, заскрежещет зубами своими и истает. Желание нечестивых погибнет."
    }
  },
  "К Римлянам": {
    "16": {
      "1": "Представляю вам Фиву, сестру нашу, диакониссу церкви Кенхрейской.",
      "2": "Примите ее для Господа, как прилично святым, и помогите ей, в чем она будет иметь нужду у вас, ибо и она была помощницею многим и мне самому.",
      "3": "Приветствуйте Прискиллу и Акилу, сотрудников моих во Христе Иисусе",
      "4": "(которые голову свою полагали за мою душу, которых не я один благодарю, но и все церкви из язычников), и домашнюю их церковь.",
      "5": "Приветствуйте возлюбленного моего Епенета, который есть начаток Ахаии для Христа.",
      "6": "Приветствуйте Мариам, которая много трудилась для нас.",
      "7": "Приветствуйте Андроника и Юнию, сродников моих и узников со мною, прославившихся между Апостолами и прежде меня еще уверовавших во Христа.",
      "8": "Приветствуйте Амплия, возлюбленного мне в Господе.",
      "9": "Приветствуйте Урбана, сотрудника нашего во Христе, и Стахия, возлюбленного мне.",
      "10": "Приветствуйте Апеллеса, испытанного во Христе. Приветствуйте верных из дома Аристовулова.",
      "11": "Приветствуйте Иродиона, сродника моего. Приветствуйте из домашних Наркисса тех, которые в Господе.",
      "12": "Приветствуйте Трифену и Трифосу, трудящихся о Господе. Приветствуйте Персиду возлюбленную, которая много потрудилась о Господе.",
      "13": "Приветствуйте Руфа, избранного в Господе, и матерь его и мою.",
      "14": "Приветствуйте Асинкрита, Флегонта, Ерма, Патрова, Ермия и других с ними братьев.",
      "15": "Приветствуйте Филолога и Юлию, Нирея и сестру его, и Олимпана, и всех с ними святых.",
      "16": "Приветствуйте друг друга с целованием святым. Приветствуют вас все церкви Христовы.",
      "17": "Умоляю вас, братия, остерегайтесь производящих разделения и соблазны, вопреки учению, которому вы научились, и уклоняйтесь от них;",
      "18": "ибо такие люди служат не Господу нашему Иисусу Христу, а своему чреву, и ласкательством и красноречием обольщают сердца простодушных.",
      "19": "Ваша покорность вере всем известна; посему я радуюсь за вас, но желаю, чтобы вы были мудры на добро и просты на зло.",
      "20": "Бог же мира сокрушит сатану под ногами вашими вскоре. Благодать Господа нашего Иисуса Христа с вами! Аминь.",
      "21": "Приветствуют вас Тимофей, сотрудник мой, и Луций, Иасон и Сосипатр, сродники мои.",
      "22": "Приветствую вас в Господе и я, Тертий, писавший сие послание.",
      "23": "Приветствует вас Гаий, странноприимец мой и всей церкви. Приветствует вас Ераст, городской казнохранитель, и брат Кварт.",
      "24": "Благодать Господа нашего Иисуса Христа со всеми вами. Аминь."
    }
  }
}