{
  "Псалтирь": {
    "112": {
      "1": "Хвалите, рабы Господни, хвалите имя Господне.",
      "2": "Да будет имя Господне благословенно отныне и вовек.",
      "3": "От восхода солнца до запада да будет прославляемо имя Господне.",
      "4": "Высок над всеми народами Господь; над небесами слава Его.",
      "5": "Кто, как Господь, Бог наш, Который, обитая на высоте,",
      "6": "приклоняется, чтобы призирать на небо и на землю;",
      "7": "из праха поднимает бедного, из брения возвышает нищего,",
      "8": "чтобы посадить его с князьями, с князьями народа его;",
      "9": "неплодную вселяет в дом матерью, радующеюся о детях? Аллилуия!"
    },
    "113": {
      "1": "Когда вышел Израиль из Египта, дом Иакова - из народа иноплеменного,",
      "2": "Иуда сделался святынею Его, Израиль - владением Его.",
      "3": "Море увидело и побежало; Иордан обратился назад.",
      "4": "Горы прыгали, как овны, и холмы, как агнцы.",
      "5": "Что с тобою, море, что ты побежало, и [с тобою], Иордан, что ты обратился назад?",
      "6": "Что вы прыгаете, горы, как овны, и вы, холмы, как агнцы?",
      "7": "Пред лицем Господа трепещи, земля, пред лицем Бога Иаковлева,",
      "8": "превращающего скалу в озеро воды и камень в источник вод.",
      "9": "Не нам, Господи, не нам, но имени Твоему дай славу, ради милости Твоей, ради истины Твоей.",
      "10": "Для чего язычникам говорить: `где же Бог их?",
      "11": "Бог наш на небесах [и на земле]; творит все, что хочет.",
      "12": "А их идолы - серебро и золото, дело рук человеческих.",
      "13": "Есть у них уста, но не говорят; есть у них глаза, но не видят;",
      "14": "есть у них уши, но не слышат; есть у них ноздри, но не обоняют;",
      "15": "есть у них руки, но не осязают; есть у них ноги, но не ходят; и они не издают голоса гортанью своею.",
      "16": "Подобны им да будут делающие их и все, надеющиеся на них.",
      "17": "[Дом] Израилев! уповай на Господа: Он наша помощь и щит.",
      "18": "Дом Ааронов! уповай на Господа: Он наша помощь и щит.",
      "19": "Боящиеся Господа! уповайте на Господа: Он наша помощь и щит.",
      "20": "Господь помнит нас, благословляет [нас], благословляет дом Израилев, благословляет дом Ааронов;",
      "21": "благословляет боящихся Господа, малых с великими.",
      "22": "Да приложит вам Господь более и более, вам и детям вашим.",
      "23": "Благословенны вы Господом, сотворившим небо и землю.",
      "24": "Небо - небо Господу, а землю Он дал сынам человеческим.",
      "25": "Ни мертвые восхвалят Господа, ни все нисходящие в могилу;",
      "26": "но мы [живые] будем благословлять Господа отныне и вовек. Аллилуия."
    },
    "114": {
      "1": "Я радуюсь, что Господь услышал голос мой, моление мое;",
      "2": "приклонил ко мне ухо Свое, и потому буду призывать Его во все дни мои.",
      "3": "Объяли меня болезни смертные, муки адские постигли меня; я встретил тесноту и скорбь.",
      "4": "Тогда призвал я имя Господне: Господи! избавь душу мою.",
      "5": "Милостив Господь и праведен, и милосерд Бог наш.",
      "6": "Хранит Господь простодушных: я изнемог, и Он помог мне.",
      "7": "Возвратись, душа моя, в покой твой, ибо Господь облагодетельствовал тебя.",
      "8": "Ты избавил душу мою от смерти, очи мои от слез и ноги мои от преткновения. Буду ходить пред лицем Господним на земле живых."
    },
    "115": {
      "1": "Я веровал, и потому говорил: я сильно сокрушен.",
      "2": "Я сказал в опрометчивости моей: всякий человек ложь.",
      "3": "Что воздам Господу за все благодеяния Его ко мне?",
      "4": "Чашу спасения прииму и имя Господне призову.",
      "5": "Обеты мои воздам Господу пред всем народом Его.",
      "6": "Дорога в очах Господних смерть святых Его!",
      "7": "О, Господи! я раб Твой, я раб Твой и сын рабы Твоей; Ты разрешил узы мои.",
      "8": "Тебе принесу жертву хвалы, и имя Господне призову.",
      "9": "Обеты мои воздам Господу пред всем народом Его,",
      "10": "во дворах дома Господня, посреди тебя, Иерусалим! Аллилуия."
    }
  },
  "1-е Коринфянам": {
    "1": {
      "1": "Павел, волею Божиею призванный Апостол Иисуса Христа, и Сосфен брат,",
      "2": "церкви Божией, находящейся в Коринфе, освященным во Христе Иисусе, призванным святым, со всеми призывающими имя Господа нашего Иисуса Христа, во всяком месте, у них и у нас:",
      "3": "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа.",
      "4": "Непрестанно благодарю Бога моего за вас, ради благодати Божией, дарованной вам во Христе Иисусе,",
      "5": "потому что в Нем вы обогатились всем, всяким словом и всяким познанием, -",
      "6": "ибо свидетельство Христово утвердилось в вас, -",
      "7": "так что вы не имеете недостатка ни в каком даровании, ожидая явления Господа нашего Иисуса Христа,",
      "8": "Который и утвердит вас до конца, чтобы вам быть неповинными в день Господа нашего Иисуса Христа.",
      "9": "Верен Бог, Которым вы призваны в общение Сына Его Иисуса Христа, Господа нашего.",
      "10": "Умоляю вас, братия, именем Господа нашего Иисуса Христа, чтобы все вы говорили одно, и не было между вами разделений, но чтобы вы соединены были в одном духе и в одних мыслях.",
      "11": "Ибо от домашних Хлоиных сделалось мне известным о вас, братия мои, что между вами есть споры.",
      "12": "Я разумею то, что у вас говорят: `я Павлов; `я Аполлосов; `я Кифин; `а я Христов.",
      "13": "Разве разделился Христос? разве Павел распялся за вас? или во имя Павла вы крестились?",
      "14": "Благодарю Бога, что я никого из вас не крестил, кроме Криспа и Гаия,",
      "15": "дабы не сказал кто, что я крестил в мое имя.",
      "16": "Крестил я также Стефанов дом; а крестил ли еще кого, не знаю.",
      "17": "Ибо Христос послал меня не крестить, а благовествовать, не в премудрости слова, чтобы не упразднить креста Христова.",
      "18": "Ибо слово о кресте для погибающих юродство есть, а для нас, спасаемых, - сила Божия.",
      "19": "Ибо написано: погублю мудрость мудрецов, и разум разумных отвергну.",
      "20": "Где мудрец? где книжник? где совопросник века сего? Не обратил ли Бог мудрость мира сего в безумие?",
      "21": "Ибо когда мир своею мудростью не познал Бога в премудрости Божией, то благоугодно было Богу юродством проповеди спасти верующих.",
      "22": "Ибо и Иудеи требуют чудес, и Еллины ищут мудрости;",
      "23": "а мы проповедуем Христа распятого, для Иудеев соблазн, а для Еллинов безумие,",
      "24": "для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;",
      "25": "потому что немудрое Божие премудрее человеков, и немощное Божие сильнее человеков.",
      "26": "Посмотрите, братия, кто вы, призванные: не много из вас мудрых по плоти, не много сильных, не много благородных;",
      "27": "но Бог избрал немудрое мира, чтобы посрамить мудрых, и немощное мира избрал Бог, чтобы посрамить сильное;",
      "28": "и незнатное мира и уничиженное и ничего не значащее избрал Бог, чтобы упразднить значащее, -",
      "29": "для того, чтобы никакая плоть не хвалилась пред Богом.",
      "30": "От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,",
      "31": "чтобы было, как написано: хвалящийся хвались Господом."
    }
  }
}