{
  "Псалтирь": {
    "116": {
      "1": "Хвалите Господа, все народы, прославляйте Его, все племена;",
      "2": "ибо велика милость Его к нам, и истина Господня [пребывает] вовек. Аллилуия."
    },
    "117": {
      "1": "Славьте Господа, ибо Он благ, ибо вовек милость Его.",
      "2": "Да скажет ныне [дом] Израилев: [Он благ, ] ибо вовек милость Его.",
      "3": "Да скажет ныне дом Ааронов: [Он благ, ] ибо вовек милость Его.",
      "4": "Да скажут ныне боящиеся Господа: [Он благ, ] ибо вовек милость Его.",
      "5": "Из тесноты воззвал я к Господу, - и услышал меня, и на пространное место вывел меня Господь.",
      "6": "Господь за меня - не устрашусь: что сделает мне человек?",
      "7": "Господь мне помощник: буду смотреть на врагов моих.",
      "8": "Лучше уповать на Господа, нежели надеяться на человека.",
      "9": "Лучше уповать на Господа, нежели надеяться на князей.",
      "10": "Все народы окружили меня, но именем Господним я низложил их;",
      "11": "обступили меня, окружили меня, но именем Господним я низложил их;",
      "12": "окружили меня, как пчелы [сот], и угасли, как огонь в терне: именем Господним я низложил их.",
      "13": "Сильно толкнули меня, чтобы я упал, но Господь поддержал меня.",
      "14": "Господь - сила моя и песнь; Он соделался моим спасением.",
      "15": "Глас радости и спасения в жилищах праведников: десница Господня творит силу!",
      "16": "Десница Господня высока, десница Господня творит силу!",
      "17": "Не умру, но буду жить и возвещать дела Господни.",
      "18": "Строго наказал меня Господь, но смерти не предал меня.",
      "19": "Отворите мне врата правды; войду в них, прославлю Господа.",
      "20": "Вот врата Господа; праведные войдут в них.",
      "21": "Славлю Тебя, что Ты услышал меня и соделался моим спасением.",
      "22": "Камень, который отвергли строители, соделался главою угла:",
      "23": "это - от Господа, и есть дивно в очах наших.",
      "24": "Сей день сотворил Господь: возрадуемся и возвеселимся в оный!",
      "25": "О, Господи, спаси же! О, Господи, споспешествуй же!",
      "26": "Благословен грядущий во имя Господне! Благословляем вас из дома Господня.",
      "27": "Бог - Господь, и осиял нас; вяжите вервями жертву, ведите к рогам жертвенника.",
      "28": "Ты Бог мой: буду славить Тебя; Ты Бог мой: буду превозносить Тебя, [буду славить Тебя, ибо Ты услышал меня и соделался моим спасением].",
      "29": "Славьте Господа, ибо Он благ, ибо вовек милость Его."
    }
  },
  "1-е Коринфянам": {
    "2": {
      "1": "И когда я приходил к вам, братия, приходил возвещать вам свидетельство Божие не в превосходстве слова или мудрости,",
      "2": "ибо я рассудил быть у вас незнающим ничего, кроме Иисуса Христа, и притом распятого,",
      "3": "и был я у вас в немощи и в страхе и в великом трепете.",
      "4": "И слово мое и проповедь моя не в убедительных словах человеческой мудрости, но в явлении духа и силы,",
      "5": "чтобы вера ваша утверждалась не на мудрости человеческой, но на силе Божией.",
      "6": "Мудрость же мы проповедуем между совершенными, но мудрость не века сего и не властей века сего преходящих,",
      "7": "но проповедуем премудрость Божию, тайную, сокровенную, которую предназначил Бог прежде веков к славе нашей,",
      "8": "которой никто из властей века сего не познал; ибо если бы познали, то не распяли бы Господа славы.",
      "9": "Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.",
      "10": "А нам Бог открыл это Духом Своим; ибо Дух все проницает, и глубины Божии.",
      "11": "Ибо кто из человеков знает, что в человеке, кроме духа человеческого, живущего в нем? Так и Божьего никто не знает, кроме Духа Божия.",
      "12": "Но мы приняли не духа мира сего, а Духа от Бога, дабы знать дарованное нам от Бога,",
      "13": "что и возвещаем не от человеческой мудрости изученными словами, но изученными от Духа Святого, соображая духовное с духовным.",
      "14": "Душевный человек не принимает того, что от Духа Божия, потому что он почитает это безумием; и не может разуметь, потому что о сем надобно судить духовно.",
      "15": "Но духовный судит о всем, а о нем судить никто не может.",
      "16": "Ибо кто познал ум Господень, чтобы мог судить его? А мы имеем ум Христов."
    }
  }
}