{
  "Псалтирь": {
    "118": {
      "1": "Блаженны непорочные в пути, ходящие в законе Господнем.",
      "2": "Блаженны хранящие откровения Его, всем сердцем ищущие Его.",
      "3": "Они не делают беззакония, ходят путями Его.",
      "4": "Ты заповедал повеления Твои хранить твердо.",
      "5": "О, если бы направлялись пути мои к соблюдению уставов Твоих!",
      "6": "Тогда я не постыдился бы, взирая на все заповеди Твои:",
      "7": "я славил бы Тебя в правоте сердца, поучаясь судам правды Твоей.",
      "8": "Буду хранить уставы Твои; не оставляй меня совсем.",
      "9": "Как юноше содержать в чистоте путь свой? - Хранением себя по слову Твоему.",
      "10": "Всем сердцем моим ищу Тебя; не дай мне уклониться от заповедей Твоих.",
      "11": "В сердце моем сокрыл я слово Твое, чтобы не грешить пред Тобою.",
      "12": "Благословен Ты, Господи! научи меня уставам Твоим.",
      "13": "Устами моими возвещал я все суды уст Твоих.",
      "14": "На пути откровений Твоих я радуюсь, как во всяком богатстве.",
      "15": "О заповедях Твоих размышляю, и взираю на пути Твои.",
      "16": "Уставами Твоими утешаюсь, не забываю слова Твоего.",
      "17": "Яви милость рабу Твоему, и буду жить и хранить слово Твое.",
      "18": "Открой очи мои, и увижу чудеса закона Твоего.",
      "19": "Странник я на земле; не скрывай от меня заповедей Твоих.",
      "20": "Истомилась душа моя желанием судов Твоих во всякое время.",
      "21": "Ты укротил гордых, проклятых, уклоняющихся от заповедей Твоих.",
      "22": "Сними с меня поношение и посрамление, ибо я храню откровения Твои.",
      "23": "Князья сидят и сговариваются против меня, а раб Твой размышляет об уставах Твоих.",
      "24": "Откровения Твои - утешение мое, [и уставы Твои] - советники мои.",
      "25": "Душа моя повержена в прах; оживи меня по слову Твоему.",
      "26": "Объявил я пути мои, и Ты услышал меня; научи меня уставам Твоим.",
      "27": "Дай мне уразуметь путь повелений Твоих, и буду размышлять о чудесах Твоих.",
      "28": "Душа моя истаевает от скорби: укрепи меня по слову Твоему.",
      "29": "Удали от меня путь лжи, и закон Твой даруй мне.",
      "30": "Я избрал путь истины, поставил пред собою суды Твои.",
      "31": "Я прилепился к откровениям Твоим, Господи; не постыди меня.",
      "32": "Потеку путем заповедей Твоих, когда Ты расширишь сердце мое.",
      "33": "Укажи мне, Господи, путь уставов Твоих, и я буду держаться его до конца.",
      "34": "Вразуми меня, и буду соблюдать закон Твой и хранить его всем сердцем.",
      "35": "Поставь меня на стезю заповедей Твоих, ибо я возжелал ее.",
      "36": "Приклони сердце мое к откровениям Твоим, а не к корысти.",
      "37": "Отврати очи мои, чтобы не видеть суеты; животвори меня на пути Твоем.",
      "38": "Утверди слово Твое рабу Твоему, ради благоговения пред Тобою.",
      "39": "Отврати поношение мое, которого я страшусь, ибо суды Твои благи.",
      "40": "Вот, я возжелал повелений Твоих; животвори меня правдою Твоею.",
      "41": "Да придут ко мне милости Твои, Господи, спасение Твое по слову Твоему, -",
      "42": "и я дам ответ поносящему меня, ибо уповаю на слово Твое.",
      "43": "Не отнимай совсем от уст моих слова истины, ибо я уповаю на суды Твои",
      "44": "и буду хранить закон Твой всегда, во веки и веки;",
      "45": "буду ходить свободно, ибо я взыскал повелений Твоих;",
      "46": "буду говорить об откровениях Твоих пред царями и не постыжусь;",
      "47": "буду утешаться заповедями Твоими, которые возлюбил;",
      "48": "руки мои буду простирать к заповедям Твоим, которые возлюбил, и размышлять об уставах Твоих."
    }
  },
  "1-е Коринфянам": {
    "3": {
      "1": "И я не мог говорить с вами, братия, как с духовными, но как с плотскими, как с младенцами во Христе.",
      "2": "Я питал вас молоком, а не твердою пищею, ибо вы были еще не в силах, да и теперь не в силах,",
      "3": "потому что вы еще плотские. Ибо если между вами зависть, споры и разногласия, то не плотские ли вы? и не по человеческому ли обычаю поступаете?",
      "4": "Ибо когда один говорит: `я Павлов, а другой: `я Аполлосов, то не плотские ли вы?",
      "5": "Кто Павел? кто Аполлос? Они только служители, через которых вы уверовали, и притом поскольку каждому дал Господь.",
      "6": "Я насадил, Аполлос поливал, но возрастил Бог;",
      "7": "посему и насаждающий и поливающий есть ничто, а все Бог возращающий.",
      "8": "Насаждающий же и поливающий суть одно; но каждый получит свою награду по своему труду.",
      "9": "Ибо мы соработники у Бога, а вы Божия нива, Божие строение.",
      "10": "Я, по данной мне от Бога благодати, как мудрый строитель, положил основание, а другой строит на нем; но каждый смотри, как строит.",
      "11": "Ибо никто не может положить другого основания, кроме положенного, которое есть Иисус Христос.",
      "12": "Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы, -",
      "13": "каждого дело обнаружится; ибо день покажет, потому что в огне открывается, и огонь испытает дело каждого, каково оно есть.",
      "14": "У кого дело, которое он строил, устоит, тот получит награду.",
      "15": "А у кого дело сгорит, тот потерпит урон; впрочем сам спасется, но так, как бы из огня.",
      "16": "Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?",
      "17": "Если кто разорит храм Божий, того покарает Бог: ибо храм Божий свят; а этот храм - вы.",
      "18": "Никто не обольщай самого себя. Если кто из вас думает быть мудрым в веке сем, тот будь безумным, чтобы быть мудрым.",
      "19": "Ибо мудрость мира сего есть безумие пред Богом, как написано: уловляет мудрых в лукавстве их.",
      "20": "И еще: Господь знает умствования мудрецов, что они суетны.",
      "21": "Итак никто не хвались человеками, ибо все ваше:",
      "22": "Павел ли, или Аполлос, или Кифа, или мир, или жизнь, или смерть, или настоящее, или будущее, - все ваше;",
      "23": "вы же - Христовы, а Христос - Божий."
    }
  }
}