{
  "Псалтирь": {
    "118": {
      "49": "Вспомни слово [Твое] к рабу Твоему, на которое Ты повелел мне уповать:",
      "50": "это - утешение в бедствии моем, что слово Твое оживляет меня.",
      "51": "Гордые крайне ругались надо мною, но я не уклонился от закона Твоего.",
      "52": "Вспоминал суды Твои, Господи, от века, и утешался.",
      "53": "Ужас овладевает мною при виде нечестивых, оставляющих закон Твой.",
      "54": "Уставы Твои были песнями моими на месте странствований моих.",
      "55": "Ночью вспоминал я имя Твое, Господи, и хранил закон Твой.",
      "56": "Он стал моим, ибо повеления Твои храню.",
      "57": "Удел мой, Господи, сказал я, соблюдать слова Твои.",
      "58": "Молился я Тебе всем сердцем: помилуй меня по слову Твоему.",
      "59": "Размышлял о путях моих и обращал стопы мои к откровениям Твоим.",
      "60": "Спешил и не медлил соблюдать заповеди Твои.",
      "61": "Сети нечестивых окружили меня, но я не забывал закона Твоего.",
      "62": "В полночь вставал славословить Тебя за праведные суды Твои.",
      "63": "Общник я всем боящимся Тебя и хранящим повеления Твои.",
      "64": "Милости Твоей, Господи, полна земля; научи меня уставам Твоим.",
      "65": "Благо сотворил Ты рабу Твоему, Господи, по слову Твоему.",
      "66": "Доброму разумению и ведению научи меня, ибо заповедям Твоим я верую.",
      "67": "Прежде страдания моего я заблуждался; а ныне слово Твое храню.",
      "68": "Благ и благодетелен Ты, [Господи]; научи меня уставам Твоим.",
      "69": "Гордые сплетают на меня ложь; я же всем сердцем буду хранить повеления Твои.",
      "70": "Ожирело сердце их, как тук; я же законом Твоим утешаюсь.",
      "71": "Благо мне, что я пострадал, дабы научиться уставам Твоим.",
      "72": "Закон уст Твоих для меня лучше тысяч золота и серебра.",
      "73": "Руки Твои сотворили меня и устроили меня; вразуми меня, и научусь заповедям Твоим.",
      "74": "Боящиеся Тебя увидят меня - и возрадуются, что я уповаю на слово Твое.",
      "75": "Знаю, Господи, что суды Твои праведны и по справедливости Ты наказал меня.",
      "76": "Да будет же милость Твоя утешением моим, по слову Твоему к рабу Твоему.",
      "77": "Да придет ко мне милосердие Твое, и я буду жить; ибо закон Твой - утешение мое.",
      "78": "Да будут постыжены гордые, ибо безвинно угнетают меня; я размышляю о повелениях Твоих.",
      "79": "Да обратятся ко мне боящиеся Тебя и знающие откровения Твои.",
      "80": "Да будет сердце мое непорочно в уставах Твоих, чтобы я не посрамился.",
      "81": "Истаевает душа моя о спасении Твоем; уповаю на слово Твое.",
      "82": "Истаевают очи мои о слове Твоем; я говорю: когда Ты утешишь меня?",
      "83": "Я стал, как мех в дыму, но уставов Твоих не забыл.",
      "84": "Сколько дней раба Твоего? Когда произведешь суд над гонителями моими?",
      "85": "Яму вырыли мне гордые, вопреки закону Твоему.",
      "86": "Все заповеди Твои - истина; несправедливо преследуют меня: помоги мне;",
      "87": "едва не погубили меня на земле, но я не оставил повелений Твоих.",
      "88": "По милости Твоей оживляй меня, и буду хранить откровения уст Твоих.",
      "89": "На веки, Господи, слово Твое утверждено на небесах;",
      "90": "истина Твоя в род и род. Ты поставил землю, и она стоит.",
      "91": "По определениям Твоим все стоит доныне, ибо все служит Тебе.",
      "92": "Если бы не закон Твой был утешением моим, погиб бы я в бедствии моем.",
      "93": "Вовек не забуду повелений Твоих, ибо ими Ты оживляешь меня.",
      "94": "Твой я, спаси меня; ибо я взыскал повелений Твоих.",
      "95": "Нечестивые подстерегают меня, чтобы погубить; а я углубляюсь в откровения Твои.",
      "96": "Я видел предел всякого совершенства, но Твоя заповедь безмерно обширна.",
      "97": "Как люблю я закон Твой! весь день размышляю о нем.",
      "98": "Заповедью Твоею Ты соделал меня мудрее врагов моих, ибо она всегда со мною.",
      "99": "Я стал разумнее всех учителей моих, ибо размышляю об откровениях Твоих.",
      "100": "Я сведущ более старцев, ибо повеления Твои храню.",
      "101": "От всякого злого пути удерживаю ноги мои, чтобы хранить слово Твое;",
      "102": "от судов Твоих не уклоняюсь, ибо Ты научаешь меня.",
      "103": "Как сладки гортани моей слова Твои! лучше меда устам моим.",
      "104": "Повелениями Твоими я вразумлен; потому ненавижу всякий путь лжи."
    }
  },
  "1-е Коринфянам": {
    "4": {
      "1": "Итак каждый должен разуметь нас, как служителей Христовых и домостроителей таин Божиих.",
      "2": "От домостроителей же требуется, чтобы каждый оказался верным.",
      "3": "Для меня очень мало значит, как судите обо мне вы или как судят другие люди; я и сам не сужу о себе.",
      "4": "Ибо хотя я ничего не знаю за собою, но тем не оправдываюсь; судия же мне Господь.",
      "5": "Посему не судите никак прежде времени, пока не придет Господь, Который и осветит скрытое во мраке и обнаружит сердечные намерения, и тогда каждому будет похвала от Бога.",
      "6": "Это, братия, приложил я к себе и Аполлосу ради вас, чтобы вы научились от нас не мудрствовать сверх того, что написано, и не превозносились один перед другим.",
      "7": "Ибо кто отличает тебя? Что ты имеешь, чего бы не получил? А если получил, что хвалишься, как будто не получил?",
      "8": "Вы уже пресытились, вы уже обогатились, вы стали царствовать без нас. О, если бы вы и в самом деле царствовали, чтобы и нам с вами царствовать!",
      "9": "Ибо я думаю, что нам, последним посланникам, Бог судил быть как бы приговоренными к смерти, потому что мы сделались позорищем для мира, для Ангелов и человеков.",
      "10": "Мы безумны Христа ради, а вы мудры во Христе; мы немощны, а вы крепки; вы в славе, а мы в бесчестии.",
      "11": "Даже доныне терпим голод и жажду, и наготу и побои, и скитаемся,",
      "12": "и трудимся, работая своими руками. Злословят нас, мы благословляем; гонят нас, мы терпим;",
      "13": "хулят нас, мы молим; мы как сор для мира, как прах, всеми попираемый доныне.",
      "14": "Не к постыжению вашему пишу сие, но вразумляю вас, как возлюбленных детей моих.",
      "15": "Ибо, хотя у вас тысячи наставников во Христе, но не много отцов; я родил вас во Христе Иисусе благовествованием.",
      "16": "Посему умоляю вас: подражайте мне, как я Христу.",
      "17": "Для сего я послал к вам Тимофея, моего возлюбленного и верного в Господе сына, который напомнит вам о путях моих во Христе, как я учу везде во всякой церкви.",
      "18": "Как я не иду к вам, то некоторые у вас возгордились;",
      "19": "но я скоро приду к вам, если угодно будет Господу, и испытаю не слова возгордившихся, а силу,",
      "20": "ибо Царство Божие не в слове, а в силе.",
      "21": "Чего вы хотите? с жезлом придти к вам, или с любовью и духом кротости?"
    }
  }
}