{
  "Псалтирь": {
    "119": {
      "1": "К Господу воззвал я в скорби моей, и Он услышал меня.",
      "2": "Господи! избавь душу мою от уст лживых, от языка лукавого.",
      "3": "Что даст тебе и что прибавит тебе язык лукавый?",
      "4": "Изощренные стрелы сильного, с горящими углями дроковыми.",
      "5": "Горе мне, что я пребываю у Мосоха, живу у шатров Кидарских.",
      "6": "Долго жила душа моя с ненавидящими мир.",
      "7": "Я мирен: но только заговорю, они - к войне."
    },
    "120": {
      "1": "Возвожу очи мои к горам, откуда придет помощь моя.",
      "2": "Помощь моя от Господа, сотворившего небо и землю.",
      "3": "Не даст Он поколебаться ноге твоей, не воздремлет хранящий тебя;",
      "4": "не дремлет и не спит хранящий Израиля.",
      "5": "Господь - хранитель твой; Господь - сень твоя с правой руки твоей.",
      "6": "Днем солнце не поразит тебя, ни луна ночью.",
      "7": "Господь сохранит тебя от всякого зла; сохранит душу твою [Господь].",
      "8": "Господь будет охранять выхождение твое и вхождение твое отныне и вовек."
    },
    "121": {
      "1": "Возрадовался я, когда сказали мне: `пойдем в дом Господень.",
      "2": "Вот, стоят ноги наши во вратах твоих, Иерусалим, -",
      "3": "Иерусалим, устроенный как город, слитый в одно,",
      "4": "куда восходят колена, колена Господни, по закону Израилеву, славить имя Господне.",
      "5": "Там стоят престолы суда, престолы дома Давидова.",
      "6": "Просите мира Иерусалиму: да благоденствуют любящие тебя!",
      "7": "Да будет мир в стенах твоих, благоденствие - в чертогах твоих!",
      "8": "Ради братьев моих и ближних моих говорю я: `мир тебе!",
      "9": "Ради дома Господа, Бога нашего, желаю блага тебе."
    },
    "122": {
      "1": "К Тебе возвожу очи мои, Живущий на небесах!",
      "2": "Вот, как очи рабов обращены на руку господ их, как очи рабы - на руку госпожи ее, так очи наши - к Господу, Богу нашему, доколе Он помилует нас.",
      "3": "Помилуй нас, Господи, помилуй нас, ибо довольно мы насыщены презрением;",
      "4": "довольно насыщена душа наша поношением от надменных и уничижением от гордых."
    },
    "123": {
      "1": "Если бы не Господь был с нами, - да скажет Израиль, -",
      "2": "если бы не Господь был с нами, когда восстали на нас люди,",
      "3": "то живых они поглотили бы нас, когда возгорелась ярость их на нас;",
      "4": "воды потопили бы нас, поток прошел бы над душею нашею;",
      "5": "прошли бы над душею нашею воды бурные.",
      "6": "Благословен Господь, Который не дал нас в добычу зубам их!",
      "7": "Душа наша избавилась, как птица, из сети ловящих: сеть расторгнута, и мы избавились.",
      "8": "Помощь наша - в имени Господа, сотворившего небо и землю."
    }
  },
  "1-е Коринфянам": {
    "6": {
      "1": "Как смеет кто у вас, имея дело с другим, судиться у нечестивых, а не у святых?",
      "2": "Разве не знаете, что святые будут судить мир? Если же вами будет судим мир, то неужели вы недостойны судить маловажные дела?",
      "3": "Разве не знаете, что мы будем судить ангелов, не тем ли более дела житейские?",
      "4": "А вы, когда имеете житейские тяжбы, поставляете своими судьями ничего не значащих в церкви.",
      "5": "К стыду вашему говорю: неужели нет между вами ни одного разумного, который мог бы рассудить между братьями своими?",
      "6": "Но брат с братом судится, и притом перед неверными.",
      "7": "И то уже весьма унизительно для вас, что вы имеете тяжбы между собою. Для чего бы вам лучше не оставаться обиженными? для чего бы вам лучше не терпеть лишения?",
      "8": "Но вы сами обижаете и отнимаете, и притом у братьев.",
      "9": "Или не знаете, что неправедные Царства Божия не наследуют? Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни малакии, ни мужеложники,",
      "10": "ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни хищники - Царства Божия не наследуют.",
      "11": "И такими были некоторые из вас; но омылись, но освятились, но оправдались именем Господа нашего Иисуса Христа и Духом Бога нашего.",
      "12": "Все мне позволительно, но не все полезно; все мне позволительно, но ничто не должно обладать мною.",
      "13": "Пища для чрева, и чрево для пищи; но Бог уничтожит и то и другое. Тело же не для блуда, но для Господа, и Господь для тела.",
      "14": "Бог воскресил Господа, воскресит и нас силою Своею.",
      "15": "Разве не знаете, что тела ваши суть члены Христовы? Итак отниму ли члены у Христа, чтобы сделать их членами блудницы? Да не будет!",
      "16": "Или не знаете, что совокупляющийся с блудницею становится одно тело с нею? ибо сказано: два будут одна плоть.",
      "17": "А соединяющийся с Господом есть один дух с Господом.",
      "18": "Бегайте блуда; всякий грех, какой делает человек, есть вне тела, а блудник грешит против собственного тела.",
      "19": "Не знаете ли, что тела ваши суть храм живущего в вас Святого Духа, Которого имеете вы от Бога, и вы не свои?",
      "20": "Ибо вы куплены дорогою ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии."
    }
  }
}