{
  "Псалтирь": {
    "132": {
      "1": "Как хорошо и как приятно жить братьям вместе!",
      "2": "Это - как драгоценный елей на голове, стекающий на бороду, бороду Ааронову, стекающий на края одежды его;",
      "3": "как роса Ермонская, сходящая на горы Сионские, ибо там заповедал Господь благословение и жизнь на веки."
    },
    "133": {
      "1": "Благословите ныне Господа, все рабы Господни, стоящие в доме Господнем, [во дворах дома Бога нашего, ] во время ночи.",
      "2": "Воздвигните руки ваши к святилищу, и благословите Господа.",
      "3": "Благословит тебя Господь с Сиона, сотворивший небо и землю."
    },
    "134": {
      "1": "Хвалите имя Господне, хвалите, рабы Господни,",
      "2": "стоящие в доме Господнем, во дворах дома Бога нашего.",
      "3": "Хвалите Господа, ибо Господь благ; пойте имени Его, ибо это сладостно,",
      "4": "ибо Господь избрал Себе Иакова, Израиля в собственность Свою.",
      "5": "Я познал, что велик Господь, и Господь наш превыше всех богов.",
      "6": "Господь творит все, что хочет, на небесах и на земле, на морях и во всех безднах;",
      "7": "возводит облака от края земли, творит молнии при дожде, изводит ветер из хранилищ Своих.",
      "8": "Он поразил первенцев Египта, от человека до скота,",
      "9": "послал знамения и чудеса среди тебя, Египет, на фараона и на всех рабов его,",
      "10": "поразил народы многие и истребил царей сильных:",
      "11": "Сигона, царя Аморрейского, и Ога, царя Васанского, и все царства Ханаанские;",
      "12": "и отдал землю их в наследие, в наследие Израилю, народу Своему.",
      "13": "Господи! имя Твое вовек; Господи! память о Тебе в род и род.",
      "14": "Ибо Господь будет судить народ Свой и над рабами Своими умилосердится.",
      "15": "Идолы язычников - серебро и золото, дело рук человеческих:",
      "16": "есть у них уста, но не говорят; есть у них глаза, но не видят;",
      "17": "есть у них уши, но не слышат, и нет дыхания в устах их.",
      "18": "Подобны им будут делающие их и всякий, кто надеется на них.",
      "19": "Дом Израилев! благословите Господа. Дом Ааронов! благословите Господа.",
      "20": "Дом Левиин! благословите Господа. Боящиеся Господа! благословите Господа.",
      "21": "Благословен Господь от Сиона, живущий в Иерусалиме! Аллилуия!"
    },
    "135": {
      "1": "Славьте Господа, ибо Он благ, ибо вовек милость Его.",
      "2": "Славьте Бога богов, ибо вовек милость Его.",
      "3": "Славьте Господа господствующих, ибо вовек милость Его;",
      "4": "Того, Который один творит чудеса великие, ибо вовек милость Его;",
      "5": "Который сотворил небеса премудро, ибо вовек милость Его;",
      "6": "утвердил землю на водах, ибо вовек милость Его;",
      "7": "сотворил светила великие, ибо вовек милость Его;",
      "8": "солнце - для управления днем, ибо вовек милость Его;",
      "9": "луну и звезды - для управления ночью, ибо вовек милость Его;",
      "10": "поразил Египет в первенцах его, ибо вовек милость Его;",
      "11": "и вывел Израиля из среды его, ибо вовек милость Его;",
      "12": "рукою крепкою и мышцею простертою, ибо вовек милость Его;",
      "13": "разделил Чермное море, ибо вовек милость Его;",
      "14": "и провел Израиля посреди его, ибо вовек милость Его;",
      "15": "и низверг фараона и войско его в море Чермное, ибо вовек милость Его;",
      "16": "провел народ Свой чрез пустыню, ибо вовек милость Его;",
      "17": "поразил царей великих, ибо вовек милость Его;",
      "18": "и убил царей сильных, ибо вовек милость Его;",
      "19": "Сигона, царя Аморрейского, ибо вовек милость Его;",
      "20": "и Ога, царя Васанского, ибо вовек милость Его;",
      "21": "и отдал землю их в наследие, ибо вовек милость Его;",
      "22": "в наследие Израилю, рабу Своему, ибо вовек милость Его;",
      "23": "вспомнил нас в унижении нашем, ибо вовек милость Его;",
      "24": "и избавил нас от врагов наших, ибо вовек милость Его;",
      "25": "дает пищу всякой плоти, ибо вовек милость Его.",
      "26": "Славьте Бога небес, ибо вовек милость Его."
    }
  },
  "1-е Коринфянам": {
    "8": {
      "1": "О идоложертвенных яствах мы знаем, потому что мы все имеем знание; но знание надмевает, а любовь назидает.",
      "2": "Кто думает, что он знает что-нибудь, тот ничего еще не знает так, как должно знать.",
      "3": "Но кто любит Бога, тому дано знание от Него.",
      "4": "Итак об употреблении в пищу идоложертвенного мы знаем, что идол в мире ничто, и что нет иного Бога, кроме Единого.",
      "5": "Ибо хотя и есть так называемые боги, или на небе, или на земле, так как есть много богов и господ много, -",
      "6": "но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им.",
      "7": "Но не у всех такое знание: некоторые и доныне с совестью, признающею идолов, едят идоложертвенное как жертвы идольские, и совесть их, будучи немощна, оскверняется.",
      "8": "Пища не приближает нас к Богу: ибо, едим ли мы, ничего не приобретаем; не едим ли, ничего не теряем.",
      "9": "Берегитесь однако же, чтобы эта свобода ваша не послужила соблазном для немощных.",
      "10": "Ибо если кто-нибудь увидит, что ты, имея знание, сидишь за столом в капище, то совесть его, как немощного, не расположит ли и его есть идоложертвенное?",
      "11": "И от знания твоего погибнет немощный брат, за которого умер Христос.",
      "12": "А согрешая таким образом против братьев и уязвляя немощную совесть их, вы согрешаете против Христа.",
      "13": "И потому, если пища соблазняет брата моего, не буду есть мяса вовек, чтобы не соблазнить брата моего."
    }
  }
}