{
  "Псалтирь": {
    "136": {
      "1": "При реках Вавилона, там сидели мы и плакали, когда вспоминали о Сионе;",
      "2": "на вербах, посреди его, повесили мы наши арфы.",
      "3": "Там пленившие нас требовали от нас слов песней, и притеснители наши - веселья: `пропойте нам из песней Сионских.",
      "4": "Как нам петь песнь Господню на земле чужой?",
      "5": "Если я забуду тебя, Иерусалим, - забудь меня десница моя;",
      "6": "прилипни язык мой к гортани моей, если не буду помнить тебя, если не поставлю Иерусалима во главе веселия моего.",
      "7": "Припомни, Господи, сынам Едомовым день Иерусалима, когда они говорили: `разрушайте, разрушайте до основания его.",
      "8": "Дочь Вавилона, опустошительница! блажен, кто воздаст тебе за то, что ты сделала нам!",
      "9": "Блажен, кто возьмет и разобьет младенцев твоих о камень!"
    },
    "137": {
      "1": "Славлю Тебя всем сердцем моим, пред богами пою Тебе, [что Ты услышал все слова уст моих].",
      "2": "Поклоняюсь пред святым храмом Твоим и славлю имя Твое за милость Твою и за истину Твою, ибо Ты возвеличил слово Твое превыше всякого имени Твоего.",
      "3": "В день, когда я воззвал, Ты услышал меня, вселил в душу мою бодрость.",
      "4": "Прославят Тебя, Господи, все цари земные, когда услышат слова уст Твоих",
      "5": "и воспоют пути Господни, ибо велика слава Господня.",
      "6": "Высок Господь: и смиренного видит, и гордого узнает издали.",
      "7": "Если я пойду посреди напастей, Ты оживишь меня, прострешь на ярость врагов моих руку Твою, и спасет меня десница Твоя.",
      "8": "Господь совершит за меня! Милость Твоя, Господи, вовек: дело рук Твоих не оставляй."
    },
    "138": {
      "1": "Господи! Ты испытал меня и знаешь.",
      "2": "Ты знаешь, когда я сажусь и когда встаю; Ты разумеешь помышления мои издали.",
      "3": "Иду ли я, отдыхаю ли - Ты окружаешь меня, и все пути мои известны Тебе.",
      "4": "Еще нет слова на языке моем, - Ты, Господи, уже знаешь его совершенно.",
      "5": "Сзади и спереди Ты объемлешь меня, и полагаешь на мне руку Твою.",
      "6": "Дивно для меня ведение [Твое], - высоко, не могу постигнуть его!",
      "7": "Куда пойду от Духа Твоего, и от лица Твоего куда убегу?",
      "8": "Взойду ли на небо - Ты там; сойду ли в преисподнюю - и там Ты.",
      "9": "Возьму ли крылья зари и переселюсь на край моря, -",
      "10": "и там рука Твоя поведет меня, и удержит меня десница Твоя.",
      "11": "Скажу ли: `может быть, тьма скроет меня, и свет вокруг меня сделается ночью;",
      "12": "но и тьма не затмит от Тебя, и ночь светла, как день: как тьма, так и свет.",
      "13": "Ибо Ты устроил внутренности мои и соткал меня во чреве матери моей.",
      "14": "Славлю Тебя, потому что я дивно устроен. Дивны дела Твои, и душа моя вполне сознает это.",
      "15": "Не сокрыты были от Тебя кости мои, когда я созидаем был в тайне, образуем был во глубине утробы.",
      "16": "Зародыш мой видели очи Твои; в Твоей книге записаны все дни, для меня назначенные, когда ни одного из них еще не было.",
      "17": "Как возвышенны для меня помышления Твои, Боже, и как велико число их!",
      "18": "Стану ли исчислять их, но они многочисленнее песка; когда я пробуждаюсь, я все еще с Тобою.",
      "19": "О, если бы Ты, Боже, поразил нечестивого! Удалитесь от меня, кровожадные!",
      "20": "Они говорят против Тебя нечестиво; суетное замышляют враги Твои.",
      "21": "Мне ли не возненавидеть ненавидящих Тебя, Господи, и не возгнушаться восстающими на Тебя?",
      "22": "Полною ненавистью ненавижу их: враги они мне.",
      "23": "Испытай меня, Боже, и узнай сердце мое; испытай меня и узнай помышления мои;",
      "24": "и зри, не на опасном ли я пути, и направь меня на путь вечный."
    }
  },
  "1-е Коринфянам": {
    "9": {
      "1": "Не Апостол ли я? Не свободен ли я? Не видел ли я Иисуса Христа, Господа нашего? Не мое ли дело вы в Господе?",
      "2": "Если для других я не Апостол, то для вас Апостол; ибо печать моего апостольства - вы в Господе.",
      "3": "Вот мое защищение против осуждающих меня.",
      "4": "Или мы не имеем власти есть и пить?",
      "5": "Или не имеем власти иметь спутницею сестру жену, как и прочие Апостолы, и братья Господни, и Кифа?",
      "6": "Или один я и Варнава не имеем власти не работать?",
      "7": "Какой воин служит когда-либо на своем содержании? Кто, насадив виноград, не ест плодов его? Кто, пася стадо, не ест молока от стада?",
      "8": "По человеческому ли только рассуждению я это говорю? Не то же ли говорит и закон?",
      "9": "Ибо в Моисеевом законе написано: не заграждай рта у вола молотящего. О волах ли печется Бог?",
      "10": "Или, конечно, для нас говорится? Так, для нас это написано; ибо, кто пашет, должен пахать с надеждою, и кто молотит, должен молотить с надеждою получить ожидаемое.",
      "11": "Если мы посеяли в вас духовное, велико ли то, если пожнем у вас телесное?",
      "12": "Если другие имеют у вас власть, не паче ли мы? Однако мы не пользовались сею властью, но все переносим, дабы не поставить какой преграды благовествованию Христову.",
      "13": "Разве не знаете, что священнодействующие питаются от святилища? что служащие жертвеннику берут долю от жертвенника?",
      "14": "Так и Господь повелел проповедующим Евангелие жить от благовествования.",
      "15": "Но я не пользовался ничем таковым. И написал это не для того, чтобы так было для меня. Ибо для меня лучше умереть, нежели чтобы кто уничтожил похвалу мою.",
      "16": "Ибо если я благовествую, то нечем мне хвалиться, потому что это необходимая обязанность моя, и горе мне, если не благовествую!",
      "17": "Ибо если делаю это добровольно, то буду иметь награду; а если недобровольно, то исполняю только вверенное мне служение.",
      "18": "За что же мне награда? За то, что, проповедуя Евангелие, благовествую о Христе безмездно, не пользуясь моею властью в благовествовании.",
      "19": "Ибо, будучи свободен от всех, я всем поработил себя, дабы больше приобрести:",
      "20": "для Иудеев я был как Иудей, чтобы приобрести Иудеев; для подзаконных был как подзаконный, чтобы приобрести подзаконных;",
      "21": "для чуждых закона - как чуждый закона, - не будучи чужд закона пред Богом, но подзаконен Христу, - чтобы приобрести чуждых закона;",
      "22": "для немощных был как немощный, чтобы приобрести немощных. Для всех я сделался всем, чтобы спасти по крайней мере некоторых.",
      "23": "Сие же делаю для Евангелия, чтобы быть соучастником его.",
      "24": "Не знаете ли, что бегущие на ристалище бегут все, но один получает награду? Так бегите, чтобы получить.",
      "25": "Все подвижники воздерживаются от всего: те для получения венца тленного, а мы - нетленного.",
      "26": "И потому я бегу не так, как на неверное, бьюсь не так, чтобы только бить воздух;",
      "27": "но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным."
    }
  }
}