{
  "Псалтирь": {
    "145": {
      "1": "Хвали, душа моя, Господа.",
      "2": "Буду восхвалять Господа, доколе жив; буду петь Богу моему, доколе есмь.",
      "3": "Не надейтесь на князей, на сына человеческого, в котором нет спасения.",
      "4": "Выходит дух его, и он возвращается в землю свою: в тот день исчезают [все] помышления его.",
      "5": "Блажен, кому помощник Бог Иаковлев, у кого надежда на Господа Бога его,",
      "6": "сотворившего небо и землю, море и все, что в них, вечно хранящего верность,",
      "7": "творящего суд обиженным, дающего хлеб алчущим. Господь разрешает узников,",
      "8": "Господь отверзает очи слепым, Господь восставляет согбенных, Господь любит праведных.",
      "9": "Господь хранит пришельцев, поддерживает сироту и вдову, а путь нечестивых извращает.",
      "10": "Господь будет царствовать во веки, Бог твой, Сион, в род и род. Аллилуия."
    },
    "146": {
      "1": "Хвалите Господа, ибо благо петь Богу нашему, ибо это сладостно, - хвала подобающая.",
      "2": "Господь созидает Иерусалим, собирает изгнанников Израиля.",
      "3": "Он исцеляет сокрушенных сердцем и врачует скорби их;",
      "4": "исчисляет количество звезд; всех их называет именами их.",
      "5": "Велик Господь наш и велика крепость [Его], и разум Его неизмерим.",
      "6": "Смиренных возвышает Господь, а нечестивых унижает до земли.",
      "7": "Пойте поочередно славословие Господу; пойте Богу нашему на гуслях.",
      "8": "Он покрывает небо облаками, приготовляет для земли дождь, произращает на горах траву [и злак на пользу человеку];",
      "9": "дает скоту пищу его и птенцам ворона, взывающим к Нему.",
      "10": "Не на силу коня смотрит Он, не к быстроте ног человеческих благоволит, -",
      "11": "благоволит Господь к боящимся Его, к уповающим на милость Его."
    },
    "147": {
      "1": "Хвали, Иерусалим, Господа; хвали, Сион, Бога твоего,",
      "2": "ибо Он укрепляет вереи ворот твоих, благословляет сынов твоих среди тебя;",
      "3": "утверждает в пределах твоих мир; туком пшеницы насыщает тебя;",
      "4": "посылает слово Свое на землю; быстро течет слово Его;",
      "5": "дает снег, как волну; сыплет иней, как пепел;",
      "6": "бросает град Свой кусками; перед морозом Его кто устоит?",
      "7": "Пошлет слово Свое, и все растает; подует ветром Своим, и потекут воды.",
      "8": "Он возвестил слово Свое Иакову, уставы Свои и суды Свои Израилю.",
      "9": "Не сделал Он того никакому другому народу, и судов Его они не знают. Аллилуия."
    }
  },
  "1-е Коринфянам": {
    "11": {
      "1": "Будьте подражателями мне, как я Христу.",
      "2": "Хвалю вас, братия, что вы все мое помните и держите предания так, как я передал вам.",
      "3": "Хочу также, чтобы вы знали, что всякому мужу глава Христос, жене глава - муж, а Христу глава - Бог.",
      "4": "Всякий муж, молящийся или пророчествующий с покрытою головою, постыжает свою голову.",
      "5": "И всякая жена, молящаяся или пророчествующая с открытою головою, постыжает свою голову, ибо это то же, как если бы она была обритая.",
      "6": "Ибо если жена не хочет покрываться, то пусть и стрижется; а если жене стыдно быть остриженной или обритой, пусть покрывается.",
      "7": "Итак муж не должен покрывать голову, потому что он есть образ и слава Божия; а жена есть слава мужа.",
      "8": "Ибо не муж от жены, но жена от мужа;",
      "9": "и не муж создан для жены, но жена для мужа.",
      "10": "Посему жена и должна иметь на голове своей знак власти над нею, для Ангелов.",
      "11": "Впрочем ни муж без жены, ни жена без мужа, в Господе.",
      "12": "Ибо как жена от мужа, так и муж через жену; все же - от Бога.",
      "13": "Рассудите сами, прилично ли жене молиться Богу с непокрытою головою?",
      "14": "Не сама ли природа учит вас, что если муж растит волосы, то это бесчестье для него,",
      "15": "но если жена растит волосы, для нее это честь, так как волосы даны ей вместо покрывала?"
    }
  }
}