{
  "Псалтирь": {
    "148": {
      "1": "Хвалите Господа с небес, хвалите Его в вышних.",
      "2": "Хвалите Его, все Ангелы Его, хвалите Его, все воинства Его.",
      "3": "Хвалите Его, солнце и луна, хвалите Его, все звезды света.",
      "4": "Хвалите Его, небеса небес и воды, которые превыше небес.",
      "5": "Да хвалят имя Господа, ибо Он [сказал, и они сделались, ] повелел, и сотворились;",
      "6": "поставил их на веки и веки; дал устав, который не прейдет.",
      "7": "Хвалите Господа от земли, великие рыбы и все бездны,",
      "8": "огонь и град, снег и туман, бурный ветер, исполняющий слово Его,",
      "9": "горы и все холмы, дерева плодоносные и все кедры,",
      "10": "звери и всякий скот, пресмыкающиеся и птицы крылатые,",
      "11": "цари земные и все народы, князья и все судьи земные,",
      "12": "юноши и девицы, старцы и отроки",
      "13": "да хвалят имя Господа, ибо имя Его единого превознесенно, слава Его на земле и на небесах.",
      "14": "Он возвысил рог народа Своего, славу всех святых Своих, сынов Израилевых, народа, близкого к Нему. Аллилуия."
    },
    "149": {
      "1": "Пойте Господу песнь новую; хвала Ему в собрании святых.",
      "2": "Да веселится Израиль о Создателе своем; сыны Сиона да радуются о Царе своем.",
      "3": "да хвалят имя Его с ликами, на тимпане и гуслях да поют Ему,",
      "4": "ибо благоволит Господь к народу Своему, прославляет смиренных спасением.",
      "5": "Да торжествуют святые во славе, да радуются на ложах своих.",
      "6": "Да будут славословия Богу в устах их, и меч обоюдоострый в руке их,",
      "7": "для того, чтобы совершать мщение над народами, наказание над племенами,",
      "8": "заключать царей их в узы и вельмож их в оковы железные,",
      "9": "производить над ними суд писанный. Честь сия - всем святым Его. Аллилуия."
    },
    "150": {
      "1": "Хвалите Бога во святыне Его, хвалите Его на тверди силы Его.",
      "2": "Хвалите Его по могуществу Его, хвалите Его по множеству величия Его.",
      "3": "Хвалите Его со звуком трубным, хвалите Его на псалтири и гуслях.",
      "4": "Хвалите Его с тимпаном и ликами, хвалите Его на струнах и органе.",
      "5": "Хвалите Его на звучных кимвалах, хвалите Его на кимвалах громогласных.",
      "6": "Все дышащее да хвалит Господа! Аллилуия."
    }
  },
  "1-е Коринфянам": {
    "11": {
      "16": "А если бы кто захотел спорить, то мы не имеем такого обычая, ни церкви Божии.",
      "17": "Но, предлагая сие, не хвалю вас, что вы собираетесь не на лучшее, а на худшее.",
      "18": "Ибо, во-первых, слышу, что, когда вы собираетесь в церковь, между вами бывают разделения, чему отчасти и верю.",
      "19": "Ибо надлежит быть и разномыслиям между вами, дабы открылись между вами искусные.",
      "20": "Далее, вы собираетесь, так, что это не значит вкушать вечерю Господню;",
      "21": "ибо всякий поспешает прежде других есть свою пищу, так что иной бывает голоден, а иной упивается.",
      "22": "Разве у вас нет домов на то, чтобы есть и пить? Или пренебрегаете церковь Божию и унижаете неимущих? Что сказать вам? похвалить ли вас за это? Не похвалю.",
      "23": "Ибо я от Самого Господа принял то, что и вам передал, что Господь Иисус в ту ночь, в которую предан был, взял хлеб",
      "24": "и, возблагодарив, преломил и сказал: приимите, ядите, сие есть Тело Мое, за вас ломимое; сие творите в Мое воспоминание.",
      "25": "Также и чашу после вечери, и сказал: сия чаша есть новый завет в Моей Крови; сие творите, когда только будете пить, в Мое воспоминание.",
      "26": "Ибо всякий раз, когда вы едите хлеб сей и пьете чашу сию, смерть Господню возвещаете, доколе Он придет.",
      "27": "Посему, кто будет есть хлеб сей или пить чашу Господню недостойно, виновен будет против Тела и Крови Господней.",
      "28": "Да испытывает же себя человек, и таким образом пусть ест от хлеба сего и пьет из чаши сей.",
      "29": "Ибо, кто ест и пьет недостойно, тот ест и пьет осуждение себе, не рассуждая о Теле Господнем.",
      "30": "Оттого многие из вас немощны и больны и немало умирает.",
      "31": "Ибо если бы мы судили сами себя, то не были бы судимы.",
      "32": "Будучи же судимы, наказываемся от Господа, чтобы не быть осужденными с миром.",
      "33": "Посему, братия мои, собираясь на вечерю, друг друга ждите.",
      "34": "А если кто голоден, пусть ест дома, чтобы собираться вам не на осуждение. Прочее устрою, когда приду."
    }
  }
}