{
  "Притчи": {
    "1": {
      "1": "Притчи Соломона, сына Давидова, царя Израильского,",
      "2": "чтобы познать мудрость и наставление, понять изречения разума;",
      "3": "усвоить правила благоразумия, правосудия, суда и правоты;",
      "4": "простым дать смышленость, юноше - знание и рассудительность;",
      "5": "послушает мудрый - и умножит познания, и разумный найдет мудрые советы;",
      "6": "чтобы разуметь притчу и замысловатую речь, слова мудрецов и загадки их.",
      "7": "Начало мудрости - страх Господень; [доброе разумение у всех, водящихся им; а благоговение к Богу - начало разумения;] глупцы только презирают мудрость и наставление.",
      "8": "Слушай, сын мой, наставление отца твоего и не отвергай завета матери твоей,",
      "9": "потому что это - прекрасный венок для головы твоей и украшение для шеи твоей.",
      "10": "Сын мой! если будут склонять тебя грешники, не соглашайся;",
      "11": "если будут говорить: `иди с нами, сделаем засаду для убийства, подстережем непорочного без вины,",
      "12": "живых проглотим их, как преисподняя, и - целых, как нисходящих в могилу;",
      "13": "наберем всякого драгоценного имущества, наполним домы наши добычею;",
      "14": "жребий твой ты будешь бросать вместе с нами, склад один будет у всех нас, -",
      "15": "сын мой! не ходи в путь с ними, удержи ногу твою от стези их,",
      "16": "потому что ноги их бегут ко злу и спешат на пролитие крови.",
      "17": "В глазах всех птиц напрасно расставляется сеть,",
      "18": "а делают засаду для их крови и подстерегают их души.",
      "19": "Таковы пути всякого, кто алчет чужого добра: оно отнимает жизнь у завладевшего им.",
      "20": "Премудрость возглашает на улице, на площадях возвышает голос свой,",
      "21": "в главных местах собраний проповедует, при входах в городские ворота говорит речь свою:",
      "22": "`доколе, невежды, будете любить невежество? доколе буйные будут услаждаться буйством? доколе глупцы будут ненавидеть знание?",
      "23": "Обратитесь к моему обличению: вот, я изолью на вас дух мой, возвещу вам слова мои.",
      "24": "Я звала, и вы не послушались; простирала руку мою, и не было внимающего;",
      "25": "и вы отвергли все мои советы, и обличений моих не приняли.",
      "26": "За то и я посмеюсь вашей погибели; порадуюсь, когда придет на вас ужас;",
      "27": "когда придет на вас ужас, как буря, и беда, как вихрь, принесется на вас; когда постигнет вас скорбь и теснота.",
      "28": "Тогда будут звать меня, и я не услышу; с утра будут искать меня, и не найдут меня.",
      "29": "За то, что они возненавидели знание и не избрали для себя страха Господня,",
      "30": "не приняли совета моего, презрели все обличения мои;",
      "31": "за то и будут они вкушать от плодов путей своих и насыщаться от помыслов их.",
      "32": "Потому что упорство невежд убьет их, и беспечность глупцов погубит их,",
      "33": "а слушающий меня будет жить безопасно и спокойно, не страшась зла."
    },
    "2": {
      "1": "Сын мой! если ты примешь слова мои и сохранишь при себе заповеди мои,",
      "2": "так что ухо твое сделаешь внимательным к мудрости и наклонишь сердце твое к размышлению;",
      "3": "если будешь призывать знание и взывать к разуму;",
      "4": "если будешь искать его, как серебра, и отыскивать его, как сокровище,",
      "5": "то уразумеешь страх Господень и найдешь познание о Боге.",
      "6": "Ибо Господь дает мудрость; из уст Его - знание и разум;",
      "7": "Он сохраняет для праведных спасение; Он - щит для ходящих непорочно;",
      "8": "Он охраняет пути правды и оберегает стезю святых Своих.",
      "9": "Тогда ты уразумеешь правду и правосудие и прямоту, всякую добрую стезю.",
      "10": "Когда мудрость войдет в сердце твое, и знание будет приятно душе твоей,",
      "11": "тогда рассудительность будет оберегать тебя, разум будет охранять тебя,",
      "12": "дабы спасти тебя от пути злого, от человека, говорящего ложь,",
      "13": "от тех, которые оставляют стези прямые, чтобы ходить путями тьмы;",
      "14": "от тех, которые радуются, делая зло, восхищаются злым развратом,",
      "15": "которых пути кривы, и которые блуждают на стезях своих;",
      "16": "дабы спасти тебя от жены другого, от чужой, которая умягчает речи свои,",
      "17": "которая оставила руководителя юности своей и забыла завет Бога своего.",
      "18": "Дом ее ведет к смерти, и стези ее - к мертвецам;",
      "19": "никто из вошедших к ней не возвращается и не вступает на путь жизни.",
      "20": "Посему ходи путем добрых и держись стезей праведников,",
      "21": "потому что праведные будут жить на земле, и непорочные пребудут на ней;",
      "22": "а беззаконные будут истреблены с земли, и вероломные искоренены из нее."
    }
  },
  "1-е Коринфянам": {
    "12": {
      "1": "Не хочу оставить вас, братия, в неведении и о дарах духовных.",
      "2": "Знаете, что когда вы были язычниками, то ходили к безгласным идолам, так, как бы вели вас.",
      "3": "Потому сказываю вам, что никто, говорящий Духом Божиим, не произнесет анафемы на Иисуса, и никто не может назвать Иисуса Господом, как только Духом Святым.",
      "4": "Дары различны, но Дух один и тот же;",
      "5": "и служения различны, а Господь один и тот же;",
      "6": "и действия различны, а Бог один и тот же, производящий все во всех.",
      "7": "Но каждому дается проявление Духа на пользу.",
      "8": "Одному дается Духом слово мудрости, другому слово знания, тем же Духом;",
      "9": "иному вера, тем же Духом; иному дары исцелений, тем же Духом;",
      "10": "иному чудотворения, иному пророчество, иному различение духов, иному разные языки, иному истолкование языков.",
      "11": "Все же сие производит один и тот же Дух, разделяя каждому особо, как Ему угодно.",
      "12": "Ибо, как тело одно, но имеет многие члены, и все члены одного тела, хотя их и много, составляют одно тело, - так и Христос.",
      "13": "Ибо все мы одним Духом крестились в одно тело, Иудеи или Еллины, рабы или свободные, и все напоены одним Духом.",
      "14": "Тело же не из одного члена, но из многих.",
      "15": "Если нога скажет: я не принадлежу к телу, потому что я не рука, то неужели она потому не принадлежит к телу?",
      "16": "И если ухо скажет: я не принадлежу к телу, потому что я не глаз, то неужели оно потому не принадлежит к телу?",
      "17": "Если все тело глаз, то где слух? Если все слух, то где обоняние?",
      "18": "Но Бог расположил члены, каждый в составе тела, как Ему было угодно.",
      "19": "А если бы все были один член, то где было бы тело?",
      "20": "Но теперь членов много, а тело одно.",
      "21": "Не может глаз сказать руке: ты мне не надобна; или также голова ногам: вы мне не нужны.",
      "22": "Напротив, члены тела, которые кажутся слабейшими, гораздо нужнее,",
      "23": "и которые нам кажутся менее благородными в теле, о тех более прилагаем попечения;",
      "24": "и неблагообразные наши более благовидно покрываются, а благообразные наши не имеют в том нужды. Но Бог соразмерил тело, внушив о менее совершенном большее попечение,",
      "25": "дабы не было разделения в теле, а все члены одинаково заботились друг о друге.",
      "26": "Посему, страдает ли один член, страдают с ним все члены; славится ли один член, с ним радуются все члены.",
      "27": "И вы - тело Христово, а порознь - члены.",
      "28": "И иных Бог поставил в Церкви, во-первых, Апостолами, во-вторых, пророками, в-третьих, учителями; далее, иным дал силы чудодейственные, также дары исцелений, вспоможения, управления, разные языки.",
      "29": "Все ли Апостолы? Все ли пророки? Все ли учители? Все ли чудотворцы?",
      "30": "Все ли имеют дары исцелений? Все ли говорят языками? Все ли истолкователи?",
      "31": "Ревнуйте о дарах больших, и я покажу вам путь еще превосходнейший."
    }
  }
}