{
  "Притчи": {
    "5": {
      "1": "Сын мой! внимай мудрости моей, и приклони ухо твое к разуму моему,",
      "2": "чтобы соблюсти рассудительность, и чтобы уста твои сохранили знание. [Не внимай льстивой женщине;]",
      "3": "ибо мед источают уста чужой жены, и мягче елея речь ее;",
      "4": "но последствия от нее горьки, как полынь, остры, как меч обоюдоострый;",
      "5": "ноги ее нисходят к смерти, стопы ее достигают преисподней.",
      "6": "Если бы ты захотел постигнуть стезю жизни ее, то пути ее непостоянны, и ты не узнаешь их.",
      "7": "Итак, дети, слушайте меня и не отступайте от слов уст моих.",
      "8": "Держи дальше от нее путь твой и не подходи близко к дверям дома ее,",
      "9": "чтобы здоровья твоего не отдать другим и лет твоих мучителю;",
      "10": "чтобы не насыщались силою твоею чужие, и труды твои не были для чужого дома.",
      "11": "И ты будешь стонать после, когда плоть твоя и тело твое будут истощены, -",
      "12": "и скажешь: `зачем я ненавидел наставление, и сердце мое пренебрегало обличением,",
      "13": "и я не слушал голоса учителей моих, не приклонял уха моего к наставникам моим:",
      "14": "едва не впал я во всякое зло среди собрания и общества!",
      "15": "Пей воду из твоего водоема и текущую из твоего колодезя.",
      "16": "Пусть [не] разливаются источники твои по улице, потоки вод - по площадям;",
      "17": "пусть они будут принадлежать тебе одному, а не чужим с тобою.",
      "18": "Источник твой да будет благословен; и утешайся женою юности твоей,",
      "19": "любезною ланью и прекрасною серною: груди ее да упоявают тебя во всякое время, любовью ее услаждайся постоянно.",
      "20": "И для чего тебе, сын мой, увлекаться постороннею и обнимать груди чужой?",
      "21": "Ибо пред очами Господа пути человека, и Он измеряет все стези его.",
      "22": "Беззаконного уловляют собственные беззакония его, и в узах греха своего он содержится:",
      "23": "он умирает без наставления, и от множества безумия своего теряется."
    },
    "6": {
      "1": "Сын мой! если ты поручился за ближнего твоего и дал руку твою за другого, -",
      "2": "ты опутал себя словами уст твоих, пойман словами уст твоих.",
      "3": "Сделай же, сын мой, вот что, и избавь себя, так как ты попался в руки ближнего твоего: пойди, пади к ногам и умоляй ближнего твоего;",
      "4": "не давай сна глазам твоим и дремания веждам твоим;",
      "5": "спасайся, как серна из руки и как птица из руки птицелова.",
      "6": "Пойди к муравью, ленивец, посмотри на действия его, и будь мудрым.",
      "7": "Нет у него ни начальника, ни приставника, ни повелителя;",
      "8": "но он заготовляет летом хлеб свой, собирает во время жатвы пищу свою. [Или пойди к пчеле и познай, как она трудолюбива, какую почтенную работу она производит; ее труды употребляют во здравие и цари и простолюдины; любима же она всеми и славна; хотя силою она слаба, но мудростью почтена. ]",
      "9": "Доколе ты, ленивец, будешь спать? когда ты встанешь от сна твоего?",
      "10": "Немного поспишь, немного подремлешь, немного, сложив руки, полежишь:",
      "11": "и придет, как прохожий, бедность твоя, и нужда твоя, как разбойник. [Если же будешь не ленив, то, как источник, придет жатва твоя; скудость же далеко убежит от тебя. ]",
      "12": "Человек лукавый, человек нечестивый ходит со лживыми устами,",
      "13": "мигает глазами своими, говорит ногами своими, дает знаки пальцами своими;",
      "14": "коварство в сердце его: он умышляет зло во всякое время, сеет раздоры.",
      "15": "Зато внезапно придет погибель его, вдруг будет разбит - без исцеления.",
      "16": "Вот шесть, что ненавидит Господь, даже семь, что мерзость душе Его:",
      "17": "глаза гордые, язык лживый и руки, проливающие кровь невинную,",
      "18": "сердце, кующее злые замыслы, ноги, быстро бегущие к злодейству,",
      "19": "лжесвидетель, наговаривающий ложь и сеющий раздор между братьями.",
      "20": "Сын мой! храни заповедь отца твоего и не отвергай наставления матери твоей;",
      "21": "навяжи их навсегда на сердце твое, обвяжи ими шею твою.",
      "22": "Когда ты пойдешь, они будут руководить тебя; когда ляжешь спать, будут охранять тебя; когда пробудишься, будут беседовать с тобою:",
      "23": "ибо заповедь есть светильник, и наставление - свет, и назидательные поучения - путь к жизни,",
      "24": "чтобы остерегать тебя от негодной женщины, от льстивого языка чужой.",
      "25": "Не пожелай красоты ее в сердце твоем, [да не уловлен будешь очами твоими, ] и да не увлечет она тебя ресницами своими;",
      "26": "потому что из-за жены блудной обнищевают до куска хлеба, а замужняя жена уловляет дорогую душу.",
      "27": "Может ли кто взять себе огонь в пазуху, чтобы не прогорело платье его?",
      "28": "Может ли кто ходить по горящим угольям, чтобы не обжечь ног своих?",
      "29": "То же бывает и с тем, кто входит к жене ближнего своего: кто прикоснется к ней, не останется без вины.",
      "30": "Не спускают вору, если он крадет, чтобы насытить душу свою, когда он голоден;",
      "31": "но, будучи пойман, он заплатит всемеро, отдаст все имущество дома своего.",
      "32": "Кто же прелюбодействует с женщиною, у того нет ума; тот губит душу свою, кто делает это:",
      "33": "побои и позор найдет он, и бесчестие его не изгладится,",
      "34": "потому что ревность - ярость мужа, и не пощадит он в день мщения,",
      "35": "не примет никакого выкупа и не удовольствуется, сколько бы ты ни умножал даров."
    }
  },
  "1-е Коринфянам": {
    "14": {
      "1": "Достигайте любви; ревнуйте о дарах духовных, особенно же о том, чтобы пророчествовать.",
      "2": "Ибо кто говорит на незнакомом языке, тот говорит не людям, а Богу; потому что никто не понимает его, он тайны говорит духом;",
      "3": "а кто пророчествует, тот говорит людям в назидание, увещание и утешение.",
      "4": "Кто говорит на незнакомом языке, тот назидает себя; а кто пророчествует, тот назидает церковь.",
      "5": "Желаю, чтобы вы все говорили языками; но лучше, чтобы вы пророчествовали; ибо пророчествующий превосходнее того, кто говорит языками, разве он притом будет и изъяснять, чтобы церковь получила назидание.",
      "6": "Теперь, если я приду к вам, братия, и стану говорить на незнакомых языках, то какую принесу вам пользу, когда не изъяснюсь вам или откровением, или познанием, или пророчеством, или учением?",
      "7": "И бездушные вещи, издающие звук, свирель или гусли, если не производят раздельных тонов, как распознать то, что играют на свирели или на гуслях?",
      "8": "И если труба будет издавать неопределенный звук, кто станет готовиться к сражению?",
      "9": "Так если и вы языком произносите невразумительные слова, то как узнают, что вы говорите? Вы будете говорить на ветер.",
      "10": "Сколько, например, различных слов в мире, и ни одного из них нет без значения.",
      "11": "Но если я не разумею значения слов, то я для говорящего чужестранец, и говорящий для меня чужестранец.",
      "12": "Так и вы, ревнуя о дарах духовных, старайтесь обогатиться ими к назиданию церкви.",
      "13": "А потому, говорящий на незнакомом языке, молись о даре истолкования.",
      "14": "Ибо когда я молюсь на незнакомом языке, то хотя дух мой и молится, но ум мой остается без плода.",
      "15": "Что же делать? Стану молиться духом, стану молиться и умом; буду петь духом, буду петь и умом.",
      "16": "Ибо если ты будешь благословлять духом, то стоящий на месте простолюдина как скажет: `аминь при твоем благодарении? Ибо он не понимает, что ты говоришь.",
      "17": "Ты хорошо благодаришь, но другой не назидается.",
      "18": "Благодарю Бога моего: я более всех вас говорю языками;",
      "19": "но в церкви хочу лучше пять слов сказать умом моим, чтобы и других наставить, нежели тьму слов на незнакомом языке.",
      "20": "Братия! не будьте дети умом: на злое будьте младенцы, а по уму будьте совершеннолетни."
    }
  }
}