{
  "Притчи": {
    "7": {
      "1": "Сын мой! храни слова мои и заповеди мои сокрой у себя. [Сын мой! чти Господа, - и укрепишься, и кроме Его не бойся никого. ]",
      "2": "Храни заповеди мои и живи, и учение мое, как зрачок глаз твоих.",
      "3": "Навяжи их на персты твои, напиши их на скрижали сердца твоего.",
      "4": "Скажи мудрости: `Ты сестра моя! и разум назови родным твоим,",
      "5": "чтобы они охраняли тебя от жены другого, от чужой, которая умягчает слова свои.",
      "6": "Вот, однажды смотрел я в окно дома моего, сквозь решетку мою,",
      "7": "и увидел среди неопытных, заметил между молодыми людьми неразумного юношу,",
      "8": "переходившего площадь близ угла ее и шедшего по дороге к дому ее,",
      "9": "в сумерки в вечер дня, в ночной темноте и во мраке.",
      "10": "И вот - навстречу к нему женщина, в наряде блудницы, с коварным сердцем,",
      "11": "шумливая и необузданная; ноги ее не живут в доме ее:",
      "12": "то на улице, то на площадях, и у каждого угла строит она ковы.",
      "13": "Она схватила его, целовала его, и с бесстыдным лицом говорила ему:",
      "14": "`мирная жертва у меня: сегодня я совершила обеты мои;",
      "15": "поэтому и вышла навстречу тебе, чтобы отыскать тебя, и - нашла тебя;",
      "16": "коврами я убрала постель мою, разноцветными тканями Египетскими;",
      "17": "спальню мою надушила смирною, алоем и корицею;",
      "18": "зайди, будем упиваться нежностями до утра, насладимся любовью,",
      "19": "потому что мужа нет дома: он отправился в дальнюю дорогу;",
      "20": "кошелек серебра взял с собою; придет домой ко дню полнолуния.",
      "21": "Множеством ласковых слов она увлекла его, мягкостью уст своих овладела им.",
      "22": "Тотчас он пошел за нею, как вол идет на убой, [и как пес - на цепь, ] и как олень - на выстрел,",
      "23": "доколе стрела не пронзит печени его; как птичка кидается в силки, и не знает, что они - на погибель ее.",
      "24": "Итак, дети, слушайте меня и внимайте словам уст моих.",
      "25": "Да не уклоняется сердце твое на пути ее, не блуждай по стезям ее,",
      "26": "потому что многих повергла она ранеными, и много сильных убиты ею:",
      "27": "дом ее - пути в преисподнюю, нисходящие во внутренние жилища смерти."
    },
    "8": {
      "1": "Не премудрость ли взывает? и не разум ли возвышает голос свой?",
      "2": "Она становится на возвышенных местах, при дороге, на распутиях;",
      "3": "она взывает у ворот при входе в город, при входе в двери:",
      "4": "`к вам, люди, взываю я, и к сынам человеческим голос мой!",
      "5": "Научитесь, неразумные, благоразумию, и глупые - разуму.",
      "6": "Слушайте, потому что я буду говорить важное, и изречение уст моих - правда;",
      "7": "ибо истину произнесет язык мой, и нечестие - мерзость для уст моих;",
      "8": "все слова уст моих справедливы; нет в них коварства и лукавства;",
      "9": "все они ясны для разумного и справедливы для приобретших знание.",
      "10": "Примите учение мое, а не серебро; лучше знание, нежели отборное золото;",
      "11": "потому что мудрость лучше жемчуга, и ничто из желаемого не сравнится с нею.",
      "12": "Я, премудрость, обитаю с разумом и ищу рассудительного знания.",
      "13": "Страх Господень - ненавидеть зло; гордость и высокомерие и злой путь и коварные уста я ненавижу.",
      "14": "У меня совет и правда; я разум, у меня сила.",
      "15": "Мною цари царствуют и повелители узаконяют правду;",
      "16": "мною начальствуют начальники и вельможи и все судьи земли.",
      "17": "Любящих меня я люблю, и ищущие меня найдут меня;",
      "18": "богатство и слава у меня, сокровище непогибающее и правда;",
      "19": "плоды мои лучше золота, и золота самого чистого, и пользы от меня больше, нежели от отборного серебра.",
      "20": "Я хожу по пути правды, по стезям правосудия,",
      "21": "чтобы доставить любящим меня существенное благо, и сокровищницы их я наполняю. [Когда я возвещу то, что бывает ежедневно, то не забуду исчислить то, что от века. ]",
      "22": "Господь имел меня началом пути Своего, прежде созданий Своих, искони;",
      "23": "от века я помазана, от начала, прежде бытия земли.",
      "24": "Я родилась, когда еще не существовали бездны, когда еще не было источников, обильных водою.",
      "25": "Я родилась прежде, нежели водружены были горы, прежде холмов,",
      "26": "когда еще Он не сотворил ни земли, ни полей, ни начальных пылинок вселенной.",
      "27": "Когда Он уготовлял небеса, я была там. Когда Он проводил круговую черту по лицу бездны,",
      "28": "когда утверждал вверху облака, когда укреплял источники бездны,",
      "29": "когда давал морю устав, чтобы воды не переступали пределов его, когда полагал основания земли:",
      "30": "тогда я была при Нем художницею, и была радостью всякий день, веселясь пред лицем Его во все время,",
      "31": "веселясь на земном кругу Его, и радость моя была с сынами человеческими.",
      "32": "Итак, дети, послушайте меня; и блаженны те, которые хранят пути мои!",
      "33": "Послушайте наставления и будьте мудры, и не отступайте от него.",
      "34": "Блажен человек, который слушает меня, бодрствуя каждый день у ворот моих и стоя на страже у дверей моих!",
      "35": "потому что, кто нашел меня, тот нашел жизнь, и получит благодать от Господа;",
      "36": "а согрешающий против меня наносит вред душе своей: все ненавидящие меня любят смерть."
    }
  },
  "1-е Коринфянам": {
    "14": {
      "21": "В законе написано: иными языками и иными устами буду говорить народу сему; но и тогда не послушают Меня, говорит Господь.",
      "22": "Итак языки суть знамение не для верующих, а для неверующих; пророчество же не для неверующих, а для верующих.",
      "23": "Если вся церковь сойдется вместе, и все станут говорить незнакомыми языками, и войдут к вам незнающие или неверующие, то не скажут ли, что вы беснуетесь?",
      "24": "Но когда все пророчествуют, и войдет кто неверующий или незнающий, то он всеми обличается, всеми судится.",
      "25": "И таким образом тайны сердца его обнаруживаются, и он падет ниц, поклонится Богу и скажет: истинно с вами Бог.",
      "26": "Итак что же, братия? Когда вы сходитесь, и у каждого из вас есть псалом, есть поучение, есть язык, есть откровение, есть истолкование, - все сие да будет к назиданию.",
      "27": "Если кто говорит на незнакомом языке, говорите двое, или много трое, и то порознь, а один изъясняй.",
      "28": "Если же не будет истолкователя, то молчи в церкви, а говори себе и Богу.",
      "29": "И пророки пусть говорят двое или трое, а прочие пусть рассуждают.",
      "30": "Если же другому из сидящих будет откровение, то первый молчи.",
      "31": "Ибо все один за другим можете пророчествовать, чтобы всем поучаться и всем получать утешение.",
      "32": "И духи пророческие послушны пророкам,",
      "33": "потому что Бог не есть Бог неустройства, но мира. Так бывает во всех церквах у святых.",
      "34": "Жены ваши в церквах да молчат, ибо не позволено им говорить, а быть в подчинении, как и закон говорит.",
      "35": "Если же они хотят чему научиться, пусть спрашивают о том дома у мужей своих; ибо неприлично жене говорить в церкви.",
      "36": "Разве от вас вышло слово Божие? Или до вас одних достигло?",
      "37": "Если кто почитает себя пророком или духовным, тот да разумеет, что я пишу вам, ибо это заповеди Господни.",
      "38": "А кто не разумеет, пусть не разумеет.",
      "39": "Итак, братия, ревнуйте о том, чтобы пророчествовать, но не запрещайте говорить и языками;",
      "40": "только все должно быть благопристойно и чинно."
    }
  }
}