{
  "Притчи": {
    "9": {
      "1": "Премудрость построила себе дом, вытесала семь столбов его,",
      "2": "заколола жертву, растворила вино свое и приготовила у себя трапезу;",
      "3": "послала слуг своих провозгласить с возвышенностей городских:",
      "4": "`кто неразумен, обратись сюда! И скудоумному она сказала:",
      "5": "`идите, ешьте хлеб мой и пейте вино, мною растворенное;",
      "6": "оставьте неразумие, и живите, и ходите путем разума.",
      "7": "Поучающий кощунника наживет себе бесславие, и обличающий нечестивого - пятно себе.",
      "8": "Не обличай кощунника, чтобы он не возненавидел тебя; обличай мудрого, и он возлюбит тебя;",
      "9": "дай наставление мудрому, и он будет еще мудрее; научи правдивого, и он приумножит знание.",
      "10": "Начало мудрости - страх Господень, и познание Святого - разум;",
      "11": "потому что чрез меня умножатся дни твои, и прибавится тебе лет жизни.",
      "12": "[Сын мой! ] если ты мудр, то мудр для себя [и для ближних твоих]; и если буен, то один потерпишь. [Кто утверждается на лжи, тот пасет ветры, тот гоняется за птицами летающими: ибо он оставил пути своего виноградника и блуждает по тропинкам поля своего; проходит чрез безводную пустыню и землю, обреченную на жажду; собирает руками бесплодие. ]",
      "13": "Женщина безрассудная, шумливая, глупая и ничего не знающая",
      "14": "садится у дверей дома своего на стуле, на возвышенных местах города,",
      "15": "чтобы звать проходящих дорогою, идущих прямо своими путями:",
      "16": "`кто глуп, обратись сюда! и скудоумному сказала она:",
      "17": "`воды краденые сладки, и утаенный хлеб приятен.",
      "18": "И он не знает, что мертвецы там, и что в глубине преисподней зазванные ею. [Но ты отскочи, не медли на месте, не останавливай взгляда твоего на ней; ибо таким образом ты пройдешь воду чужую. От воды чужой удаляйся, и из источника чужого не пей, чтобы пожить многое время, и чтобы прибавились тебе лета жизни. ]"
    },
    "10": {
      "1": "Притчи Соломона. Сын мудрый радует отца, а сын глупый - огорчение для его матери.",
      "2": "Не доставляют пользы сокровища неправедные, правда же избавляет от смерти.",
      "3": "Не допустит Господь терпеть голод душе праведного, стяжание же нечестивых исторгнет.",
      "4": "Ленивая рука делает бедным, а рука прилежных обогащает.",
      "5": "Собирающий во время лета - сын разумный, спящий же во время жатвы - сын беспутный.",
      "6": "Благословения - на голове праведника, уста же беззаконных заградит насилие.",
      "7": "Память праведника пребудет благословенна, а имя нечестивых омерзеет.",
      "8": "Мудрый сердцем принимает заповеди, а глупый устами преткнется.",
      "9": "Кто ходит в непорочности, тот ходит безопасно; а кто превращает пути свои, тот будет наказан.",
      "10": "Кто мигает глазами, тот причиняет досаду, а глупый устами преткнется.",
      "11": "Уста праведника - источник жизни, уста же беззаконных заградит насилие.",
      "12": "Ненависть возбуждает раздоры, но любовь покрывает все грехи.",
      "13": "В устах разумного находится мудрость, но на теле глупого - розга.",
      "14": "Мудрые сберегают знание, но уста глупого - близкая погибель.",
      "15": "Имущество богатого - крепкий город его, беда для бедных - скудость их.",
      "16": "Труды праведного - к жизни, успех нечестивого - ко греху.",
      "17": "Кто хранит наставление, тот на пути к жизни; а отвергающий обличение - блуждает.",
      "18": "Кто скрывает ненависть, у того уста лживые; и кто разглашает клевету, тот глуп.",
      "19": "При многословии не миновать греха, а сдерживающий уста свои - разумен.",
      "20": "Отборное серебро - язык праведного, сердце же нечестивых - ничтожество.",
      "21": "Уста праведного пасут многих, а глупые умирают от недостатка разума.",
      "22": "Благословение Господне - оно обогащает и печали с собою не приносит.",
      "23": "Для глупого преступное деяние как бы забава, а человеку разумному свойственна мудрость.",
      "24": "Чего страшится нечестивый, то и постигнет его, а желание праведников исполнится.",
      "25": "Как проносится вихрь, так нет более нечестивого; а праведник - на вечном основании.",
      "26": "Что уксус для зубов и дым для глаз, то ленивый для посылающих его.",
      "27": "Страх Господень прибавляет дней, лета же нечестивых сократятся.",
      "28": "Ожидание праведников - радость, а надежда нечестивых погибнет.",
      "29": "Путь Господень - твердыня для непорочного и страх для делающих беззаконие.",
      "30": "Праведник во веки не поколеблется, нечестивые же не поживут на земле.",
      "31": "Уста праведника источают мудрость, а язык зловредный отсечется.",
      "32": "Уста праведного знают благоприятное, а уста нечестивых - развращенное."
    }
  },
  "1-е Коринфянам": {
    "15": {
      "1": "Напоминаю вам, братия, Евангелие, которое я благовествовал вам, которое вы и приняли, в котором и утвердились,",
      "2": "которым и спасаетесь, если преподанное удерживаете так, как я благовествовал вам, если только не тщетно уверовали.",
      "3": "Ибо я первоначально преподал вам, что и сам принял, то есть, что Христос умер за грехи наши, по Писанию,",
      "4": "и что Он погребен был, и что воскрес в третий день, по Писанию,",
      "5": "и что явился Кифе, потом двенадцати;",
      "6": "потом явился более нежели пятистам братий в одно время, из которых большая часть доныне в живых, а некоторые и почили;",
      "7": "потом явился Иакову, также всем Апостолам;",
      "8": "а после всех явился и мне, как некоему извергу.",
      "9": "Ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию.",
      "10": "Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.",
      "11": "Итак я ли, они ли, мы так проповедуем, и вы так уверовали.",
      "12": "Если же о Христе проповедуется, что Он воскрес из мертвых, то как некоторые из вас говорят, что нет воскресения мертвых?",
      "13": "Если нет воскресения мертвых, то и Христос не воскрес;",
      "14": "а если Христос не воскрес, то и проповедь наша тщетна, тщетна и вера ваша.",
      "15": "Притом мы оказались бы и лжесвидетелями о Боге, потому что свидетельствовали бы о Боге, что Он воскресил Христа, Которого Он не воскрешал, если, то есть, мертвые не воскресают;",
      "16": "ибо если мертвые не воскресают, то и Христос не воскрес.",
      "17": "А если Христос не воскрес, то вера ваша тщетна: вы еще во грехах ваших.",
      "18": "Поэтому и умершие во Христе погибли.",
      "19": "И если мы в этой только жизни надеемся на Христа, то мы несчастнее всех человеков.",
      "20": "Но Христос воскрес из мертвых, первенец из умерших.",
      "21": "Ибо, как смерть через человека, так через человека и воскресение мертвых.",
      "22": "Как в Адаме все умирают, так во Христе все оживут,",
      "23": "каждый в своем порядке: первенец Христос, потом Христовы, в пришествие Его.",
      "24": "А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу.",
      "25": "Ибо Ему надлежит царствовать, доколе низложит всех врагов под ноги Свои.",
      "26": "Последний же враг истребится - смерть,",
      "27": "потому что все покорил под ноги Его. Когда же сказано, что Ему все покорено, то ясно, что кроме Того, Который покорил Ему все.",
      "28": "Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.",
      "29": "Иначе, что делают крестящиеся для мертвых? Если мертвые совсем не воскресают, то для чего и крестятся для мертвых?",
      "30": "Для чего и мы ежечасно подвергаемся бедствиям?",
      "31": "Я каждый день умираю: свидетельствуюсь в том похвалою вашею, братия, которую я имею во Христе Иисусе, Господе нашем.",
      "32": "По рассуждению человеческому, когда я боролся со зверями в Ефесе, какая мне польза, если мертвые не воскресают? Станем есть и пить, ибо завтра умрем!"
    }
  }
}