{
  "Притчи": {
    "11": {
      "1": "Неверные весы - мерзость пред Господом, но правильный вес угоден Ему.",
      "2": "Придет гордость, придет и посрамление; но со смиренными - мудрость. [Праведник, умирая, оставляет сожаление; но внезапна и радостна бывает погибель нечестивых. ]",
      "3": "Непорочность прямодушных будет руководить их, а лукавство коварных погубит их.",
      "4": "Не поможет богатство в день гнева, правда же спасет от смерти.",
      "5": "Правда непорочного уравнивает путь его, а нечестивый падет от нечестия своего.",
      "6": "Правда прямодушных спасет их, а беззаконники будут уловлены беззаконием своим.",
      "7": "Со смертью человека нечестивого исчезает надежда, и ожидание беззаконных погибает.",
      "8": "Праведник спасается от беды, а вместо него попадает в нее нечестивый.",
      "9": "Устами лицемер губит ближнего своего, но праведники прозорливостью спасаются.",
      "10": "При благоденствии праведников веселится город, и при погибели нечестивых бывает торжество.",
      "11": "Благословением праведных возвышается город, а устами нечестивых разрушается.",
      "12": "Скудоумный высказывает презрение к ближнему своему; но разумный человек молчит.",
      "13": "Кто ходит переносчиком, тот открывает тайну; но верный человек таит дело.",
      "14": "При недостатке попечения падает народ, а при многих советниках благоденствует.",
      "15": "Зло причиняет себе, кто ручается за постороннего; а кто ненавидит ручательство, тот безопасен.",
      "16": "Благонравная жена приобретает славу [мужу, а жена, ненавидящая правду, есть верх бесчестия. Ленивцы бывают скудны], а трудолюбивые приобретают богатство.",
      "17": "Человек милосердый благотворит душе своей, а жестокосердый разрушает плоть свою.",
      "18": "Нечестивый делает дело ненадежное, а сеющему правду - награда верная.",
      "19": "Праведность ведет к жизни, а стремящийся к злу стремится к смерти своей.",
      "20": "Мерзость пред Господом - коварные сердцем; но благоугодны Ему непорочные в пути.",
      "21": "Можно поручиться, что порочный не останется ненаказанным; семя же праведных спасется.",
      "22": "Что золотое кольцо в носу у свиньи, то женщина красивая и - безрассудная.",
      "23": "Желание праведных есть одно добро, ожидание нечестивых - гнев.",
      "24": "Иной сыплет щедро, и ему еще прибавляется; а другой сверх меры бережлив, и однако же беднеет.",
      "25": "Благотворительная душа будет насыщена, и кто напояет других, тот и сам напоен будет.",
      "26": "Кто удерживает у себя хлеб, того клянет народ; а на голове продающего - благословение.",
      "27": "Кто стремится к добру, тот ищет благоволения; а кто ищет зла, к тому оно и приходит.",
      "28": "Надеющийся на богатство свое упадет; а праведники, как лист, будут зеленеть.",
      "29": "Расстроивающий дом свой получит в удел ветер, и глупый будет рабом мудрого сердцем.",
      "30": "Плод праведника - древо жизни, и мудрый привлекает души.",
      "31": "Так праведнику воздается на земле, тем паче нечестивому и грешнику."
    },
    "12": {
      "1": "Кто любит наставление, тот любит знание; а кто ненавидит обличение, тот невежда.",
      "2": "Добрый приобретает благоволение от Господа; а человека коварного Он осудит.",
      "3": "Не утвердит себя человек беззаконием; корень же праведников неподвижен.",
      "4": "Добродетельная жена - венец для мужа своего; а позорная - как гниль в костях его.",
      "5": "Промышления праведных - правда, а замыслы нечестивых - коварство.",
      "6": "Речи нечестивых - засада для пролития крови, уста же праведных спасают их.",
      "7": "Коснись нечестивых несчастие - и нет их, а дом праведных стоит.",
      "8": "Хвалят человека по мере разума его, а развращенный сердцем будет в презрении.",
      "9": "Лучше простой, но работающий на себя, нежели выдающий себя за знатного, но нуждающийся в хлебе.",
      "10": "Праведный печется и о жизни скота своего, сердце же нечестивых жестоко.",
      "11": "Кто возделывает землю свою, тот будет насыщаться хлебом; а кто идет по следам празднолюбцев, тот скудоумен. [Кто находит удовольствие в трате времени за вином, тот в своем доме оставит бесславие. ]",
      "12": "Нечестивый желает уловить в сеть зла; но корень праведных тверд.",
      "13": "Нечестивый уловляется грехами уст своих; но праведник выйдет из беды. [Смотрящий кротко помилован будет, а встречающийся в воротах стеснит других. ]",
      "14": "От плода уст своих человек насыщается добром, и воздаяние человеку - по делам рук его.",
      "15": "Путь глупого прямой в его глазах; но кто слушает совета, тот мудр.",
      "16": "У глупого тотчас же выкажется гнев его, а благоразумный скрывает оскорбление.",
      "17": "Кто говорит то, что знает, тот говорит правду; а у свидетеля ложного - обман.",
      "18": "Иной пустослов уязвляет как мечом, а язык мудрых - врачует.",
      "19": "Уста правдивые вечно пребывают, а лживый язык - только на мгновение.",
      "20": "Коварство - в сердце злоумышленников, радость - у миротворцев.",
      "21": "Не приключится праведнику никакого зла, нечестивые же будут преисполнены зол.",
      "22": "Мерзость пред Господом - уста лживые, а говорящие истину благоугодны Ему.",
      "23": "Человек рассудительный скрывает знание, а сердце глупых высказывает глупость.",
      "24": "Рука прилежных будет господствовать, а ленивая будет под данью.",
      "25": "Тоска на сердце человека подавляет его, а доброе слово развеселяет его.",
      "26": "Праведник указывает ближнему своему путь, а путь нечестивых вводит их в заблуждение.",
      "27": "Ленивый не жарит своей дичи; а имущество человека прилежного многоценно.",
      "28": "На пути правды - жизнь, и на стезе ее нет смерти."
    }
  },
  "1-е Коринфянам": {
    "15": {
      "33": "Не обманывайтесь: худые сообщества развращают добрые нравы.",
      "34": "Отрезвитесь, как должно, и не грешите; ибо, к стыду вашему скажу, некоторые из вас не знают Бога.",
      "35": "Но скажет кто-нибудь: как воскреснут мертвые? и в каком теле придут?",
      "36": "Безрассудный! то, что ты сеешь, не оживет, если не умрет.",
      "37": "И когда ты сеешь, то сеешь не тело будущее, а голое зерно, какое случится, пшеничное или другое какое;",
      "38": "но Бог дает ему тело, как хочет, и каждому семени свое тело.",
      "39": "Не всякая плоть такая же плоть; но иная плоть у человеков, иная плоть у скотов, иная у рыб, иная у птиц.",
      "40": "Есть тела небесные и тела земные; но иная слава небесных, иная земных.",
      "41": "Иная слава солнца, иная слава луны, иная звезд; и звезда от звезды разнится в славе.",
      "42": "Так и при воскресении мертвых: сеется в тлении, восстает в нетлении;",
      "43": "сеется в уничижении, восстает в славе; сеется в немощи, восстает в силе;",
      "44": "сеется тело душевное, восстает тело духовное. Есть тело душевное, есть тело и духовное.",
      "45": "Так и написано: первый человек Адам стал душею живущею; а последний Адам есть дух животворящий.",
      "46": "Но не духовное прежде, а душевное, потом духовное.",
      "47": "Первый человек - из земли, перстный; второй человек - Господь с неба.",
      "48": "Каков перстный, таковы и перстные; и каков небесный, таковы и небесные.",
      "49": "И как мы носили образ перстного, будем носить и образ небесного.",
      "50": "Но то скажу вам, братия, что плоть и кровь не могут наследовать Царствия Божия, и тление не наследует нетления.",
      "51": "Говорю вам тайну: не все мы умрем, но все изменимся",
      "52": "вдруг, во мгновение ока, при последней трубе; ибо вострубит, и мертвые воскреснут нетленными, а мы изменимся.",
      "53": "Ибо тленному сему надлежит облечься в нетление, и смертному сему облечься в бессмертие.",
      "54": "Когда же тленное сие облечется в нетление и смертное сие облечется в бессмертие, тогда сбудется слово написанное: поглощена смерть победою.",
      "55": "Смерть! где твое жало? ад! где твоя победа?",
      "56": "Жало же смерти - грех; а сила греха - закон.",
      "57": "Благодарение Богу, даровавшему нам победу Господом нашим Иисусом Христом!",
      "58": "Итак, братия мои возлюбленные, будьте тверды, непоколебимы, всегда преуспевайте в деле Господнем, зная, что труд ваш не тщетен пред Господом."
    }
  }
}