{
  "Притчи": {
    "13": {
      "1": "Мудрый сын слушает наставление отца, а буйный не слушает обличения.",
      "2": "От плода уст своих человек вкусит добро, душа же законопреступников - зло.",
      "3": "Кто хранит уста свои, тот бережет душу свою; а кто широко раскрывает свой рот, тому беда.",
      "4": "Душа ленивого желает, но тщетно; а душа прилежных насытится.",
      "5": "Праведник ненавидит ложное слово, а нечестивый срамит и бесчестит себя.",
      "6": "Правда хранит непорочного в пути, а нечестие губит грешника.",
      "7": "Иной выдает себя за богатого, а у него ничего нет; другой выдает себя за бедного, а у него богатства много.",
      "8": "Богатством своим человек выкупает жизнь свою, а бедный и угрозы не слышит.",
      "9": "Свет праведных весело горит, светильник же нечестивых угасает. [Души коварные блуждают в грехах, а праведники сострадают и милуют. ]",
      "10": "От высокомерия происходит раздор, а у советующихся - мудрость.",
      "11": "Богатство от суетности истощается, а собирающий трудами умножает его.",
      "12": "Надежда, долго не сбывающаяся, томит сердце, а исполнившееся желание - как древо жизни.",
      "13": "Кто пренебрегает словом, тот причиняет вред себе; а кто боится заповеди, тому воздается.",
      "14": "[У сына лукавого ничего нет доброго, а у разумного раба дела благоуспешны, и путь его прямой. ]",
      "15": "Учение мудрого - источник жизни, удаляющий от сетей смерти.",
      "16": "Добрый разум доставляет приятность, путь же беззаконных жесток.",
      "17": "Всякий благоразумный действует с знанием, а глупый выставляет напоказ глупость.",
      "18": "Худой посол попадает в беду, а верный посланник - спасение.",
      "19": "Нищета и посрамление отвергающему учение; а кто соблюдает наставление, будет в чести.",
      "20": "Желание исполнившееся - приятно для души; но несносно для глупых уклоняться от зла.",
      "21": "Общающийся с мудрыми будет мудр, а кто дружит с глупыми, развратится.",
      "22": "Грешников преследует зло, а праведникам воздается добром.",
      "23": "Добрый оставляет наследство и внукам, а богатство грешника сберегается для праведного.",
      "24": "Много хлеба бывает и на ниве бедных; но некоторые гибнут от беспорядка.",
      "25": "Кто жалеет розги своей, тот ненавидит сына; а кто любит, тот с детства наказывает его.",
      "26": "Праведник ест до сытости, а чрево беззаконных терпит лишение."
    },
    "14": {
      "1": "Мудрая жена устроит дом свой, а глупая разрушит его своими руками.",
      "2": "Идущий прямым путем боится Господа; но чьи пути кривы, тот небрежет о Нем.",
      "3": "В устах глупого - бич гордости; уста же мудрых охраняют их.",
      "4": "Где нет волов, там ясли пусты; а много прибыли от силы волов.",
      "5": "Верный свидетель не лжет, а свидетель ложный наговорит много лжи.",
      "6": "Распутный ищет мудрости, и не находит; а для разумного знание легко.",
      "7": "Отойди от человека глупого, у которого ты не замечаешь разумных уст.",
      "8": "Мудрость разумного - знание пути своего, глупость же безрассудных - заблуждение.",
      "9": "Глупые смеются над грехом, а посреди праведных - благоволение.",
      "10": "Сердце знает горе души своей, и в радость его не вмешается чужой.",
      "11": "Дом беззаконных разорится, а жилище праведных процветет.",
      "12": "Есть пути, которые кажутся человеку прямыми; но конец их - путь к смерти.",
      "13": "И при смехе иногда болит сердце, и концом радости бывает печаль.",
      "14": "Человек с развращенным сердцем насытится от путей своих, и добрый - от своих.",
      "15": "Глупый верит всякому слову, благоразумный же внимателен к путям своим.",
      "16": "Мудрый боится и удаляется от зла, а глупый раздражителен и самонадеян.",
      "17": "Вспыльчивый может сделать глупость; но человек, умышленно делающий зло, ненавистен.",
      "18": "Невежды получают в удел себе глупость, а благоразумные увенчаются знанием.",
      "19": "Преклонятся злые пред добрыми и нечестивые - у ворот праведника.",
      "20": "Бедный ненавидим бывает даже близким своим, а у богатого много друзей.",
      "21": "Кто презирает ближнего своего, тот грешит; а кто милосерд к бедным, тот блажен.",
      "22": "Не заблуждаются ли умышляющие зло? [не знают милости и верности делающие зло;] но милость и верность у благомыслящих.",
      "23": "От всякого труда есть прибыль, а от пустословия только ущерб.",
      "24": "Венец мудрых - богатство их, а глупость невежд глупость и есть.",
      "25": "Верный свидетель спасает души, а лживый наговорит много лжи.",
      "26": "В страхе пред Господом - надежда твердая, и сынам Своим Он прибежище.",
      "27": "Страх Господень - источник жизни, удаляющий от сетей смерти.",
      "28": "Во множестве народа - величие царя, а при малолюдстве народа беда государю.",
      "29": "У терпеливого человека много разума, а раздражительный выказывает глупость.",
      "30": "Кроткое сердце - жизнь для тела, а зависть - гниль для костей.",
      "31": "Кто теснит бедного, тот хулит Творца его; чтущий же Его благотворит нуждающемуся.",
      "32": "За зло свое нечестивый будет отвергнут, а праведный и при смерти своей имеет надежду.",
      "33": "Мудрость почиет в сердце разумного, и среди глупых дает знать о себе.",
      "34": "Праведность возвышает народ, а беззаконие - бесчестие народов.",
      "35": "Благоволение царя - к рабу разумному, а гнев его - против того, кто позорит его."
    }
  },
  "1-е Коринфянам": {
    "16": {
      "1": "При сборе же для святых поступайте так, как я установил в церквах Галатийских.",
      "2": "В первый день недели каждый из вас пусть отлагает у себя и сберегает, сколько позволит ему состояние, чтобы не делать сборов, когда я приду.",
      "3": "Когда же приду, то, которых вы изберете, тех отправлю с письмами, для доставления вашего подаяния в Иерусалим.",
      "4": "А если прилично будет и мне отправиться, то они со мной пойдут.",
      "5": "Я приду к вам, когда пройду Македонию; ибо я иду через Македонию.",
      "6": "У вас же, может быть, поживу, или и перезимую, чтобы вы меня проводили, куда пойду.",
      "7": "Ибо я не хочу видеться с вами теперь мимоходом, а надеюсь пробыть у вас несколько времени, если Господь позволит.",
      "8": "В Ефесе же я пробуду до Пятидесятницы,",
      "9": "ибо для меня отверста великая и широкая дверь, и противников много.",
      "10": "Если же придет к вам Тимофей, смотрите, чтобы он был у вас безопасен; ибо он делает дело Господне, как и я.",
      "11": "Посему никто не пренебрегай его, но проводите его с миром, чтобы он пришел ко мне, ибо я жду его с братиями.",
      "12": "А что до брата Аполлоса, я очень просил его, чтобы он с братиями пошел к вам; но он никак не хотел идти ныне, а придет, когда ему будет удобно.",
      "13": "Бодрствуйте, стойте в вере, будьте мужественны, тверды.",
      "14": "Все у вас да будет с любовью.",
      "15": "Прошу вас, братия (вы знаете семейство Стефаново, что оно есть начаток Ахаии и что они посвятили себя на служение святым),",
      "16": "будьте и вы почтительны к таковым и ко всякому содействующему и трудящемуся.",
      "17": "Я рад прибытию Стефана, Фортуната и Ахаика: они восполнили для меня отсутствие ваше,",
      "18": "ибо они мой и ваш дух успокоили. Почитайте таковых.",
      "19": "Приветствуют вас церкви Асийские; приветствуют вас усердно в Господе Акила и Прискилла с домашнею их церковью.",
      "20": "Приветствуют вас все братия. Приветствуйте друг друга святым целованием.",
      "21": "Мое, Павлово, приветствие собственноручно.",
      "22": "Кто не любит Господа Иисуса Христа, анафема, маран-афа.",
      "23": "Благодать Господа нашего Иисуса Христа с вами,",
      "24": "и любовь моя со всеми вами во Христе Иисусе. Аминь."
    }
  }
}