{
  "Притчи": {
    "17": {
      "1": "Лучше кусок сухого хлеба, и с ним мир, нежели дом, полный заколотого скота, с раздором.",
      "2": "Разумный раб господствует над беспутным сыном и между братьями разделит наследство.",
      "3": "Плавильня - для серебра, и горнило - для золота, а сердца испытывает Господь.",
      "4": "Злодей внимает устам беззаконным, лжец слушается языка пагубного.",
      "5": "Кто ругается над нищим, тот хулит Творца его; кто радуется несчастью, тот не останется ненаказанным [а милосердый помилован будет].",
      "6": "Венец стариков - сыновья сыновей, и слава детей - родители их. [У верного целый мир богатства, а у неверного - ни обола. ]",
      "7": "Неприлична глупому важная речь, тем паче знатному - уста лживые.",
      "8": "Подарок - драгоценный камень в глазах владеющего им: куда ни обратится он, успеет.",
      "9": "Прикрывающий проступок ищет любви; а кто снова напоминает о нем, тот удаляет друга.",
      "10": "На разумного сильнее действует выговор, нежели на глупого сто ударов.",
      "11": "Возмутитель ищет только зла; поэтому жестокий ангел будет послан против него.",
      "12": "Лучше встретить человеку медведицу, лишенную детей, нежели глупца с его глупостью.",
      "13": "Кто за добро воздает злом, от дома того не отойдет зло.",
      "14": "Начало ссоры - как прорыв воды; оставь ссору прежде, нежели разгорелась она.",
      "15": "Оправдывающий нечестивого и обвиняющий праведного - оба мерзость пред Господом.",
      "16": "К чему сокровище в руках глупца? Для приобретения мудрости у него нет разума. [Кто высоким делает свой дом, тот ищет разбиться; а уклоняющийся от учения впадет в беды. ]",
      "17": "Друг любит во всякое время и, как брат, явится во время несчастья.",
      "18": "Человек малоумный дает руку и ручается за ближнего своего.",
      "19": "Кто любит ссоры, любит грех, и кто высоко поднимает ворота свои, тот ищет падения.",
      "20": "Коварное сердце не найдет добра, и лукавый язык попадет в беду.",
      "21": "Родил кто глупого, - себе на горе, и отец глупого не порадуется.",
      "22": "Веселое сердце благотворно, как врачевство, а унылый дух сушит кости.",
      "23": "Нечестивый берет подарок из пазухи, чтобы извратить пути правосудия.",
      "24": "Мудрость - пред лицем у разумного, а глаза глупца - на конце земли.",
      "25": "Глупый сын - досада отцу своему и огорчение для матери своей.",
      "26": "Нехорошо и обвинять правого, и бить вельмож за правду.",
      "27": "Разумный воздержан в словах своих, и благоразумный хладнокровен.",
      "28": "И глупец, когда молчит, может показаться мудрым, и затворяющий уста свои - благоразумным."
    },
    "18": {
      "1": "Прихоти ищет своенравный, восстает против всего умного.",
      "2": "Глупый не любит знания, а только бы выказать свой ум.",
      "3": "С приходом нечестивого приходит и презрение, а с бесславием - поношение.",
      "4": "Слова уст человеческих - глубокие воды; источник мудрости - струящийся поток.",
      "5": "Нехорошо быть лицеприятным к нечестивому, чтобы ниспровергнуть праведного на суде.",
      "6": "Уста глупого идут в ссору, и слова его вызывают побои.",
      "7": "Язык глупого - гибель для него, и уста его - сеть для души его.",
      "8": "[Ленивого низлагает страх, а души женоподобные будут голодать. ]",
      "9": "Слова наушника - как лакомства, и они входят во внутренность чрева.",
      "10": "Нерадивый в работе своей - брат расточителю.",
      "11": "Имя Господа - крепкая башня: убегает в нее праведник - и безопасен.",
      "12": "Имение богатого - крепкий город его, и как высокая ограда в его воображении.",
      "13": "Перед падением возносится сердце человека, а смирение предшествует славе.",
      "14": "Кто дает ответ не выслушав, тот глуп, и стыд ему.",
      "15": "Дух человека переносит его немощи; а пораженный дух - кто может подкрепить его?",
      "16": "Сердце разумного приобретает знание, и ухо мудрых ищет знания.",
      "17": "Подарок у человека дает ему простор и до вельмож доведет его.",
      "18": "Первый в тяжбе своей прав, но приходит соперник его и исследывает его.",
      "19": "Жребий прекращает споры и решает между сильными.",
      "20": "Озлобившийся брат неприступнее крепкого города, и ссоры подобны запорам замка.",
      "21": "От плода уст человека наполняется чрево его; произведением уст своих он насыщается.",
      "22": "Смерть и жизнь - во власти языка, и любящие его вкусят от плодов его.",
      "23": "Кто нашел [добрую] жену, тот нашел благо и получил благодать от Господа. [Кто изгоняет добрую жену, тот изгоняет счастье, а содержащий прелюбодейку - безумен и нечестив. ]",
      "24": "С мольбою говорит нищий, а богатый отвечает грубо.",
      "25": "Кто хочет иметь друзей, тот и сам должен быть дружелюбным; и бывает друг, более привязанный, нежели брат."
    }
  },
  "2-е Коринфянам": {
    "2": {
      "1": "Итак я рассудил сам в себе не приходить к вам опять с огорчением.",
      "2": "Ибо если я огорчаю вас, то кто обрадует меня, как не тот, кто огорчен мною?",
      "3": "Это самое и писал я вам, дабы, придя, не иметь огорчения от тех, о которых мне надлежало радоваться: ибо я во всех вас уверен, что моя радость есть радость и для всех вас.",
      "4": "От великой скорби и стесненного сердца я писал вам со многими слезами, не для того, чтобы огорчить вас, но чтобы вы познали любовь, какую я в избытке имею к вам.",
      "5": "Если же кто огорчил, то не меня огорчил, но частью, - чтобы не сказать много, - и всех вас.",
      "6": "Для такого довольно сего наказания от многих,",
      "7": "так что вам лучше уже простить его и утешить, дабы он не был поглощен чрезмерною печалью.",
      "8": "И потому прошу вас оказать ему любовь.",
      "9": "Ибо я для того и писал, чтобы узнать на опыте, во всем ли вы послушны.",
      "10": "А кого вы в чем прощаете, того и я; ибо и я, если в чем простил кого, простил для вас от лица Христова,",
      "11": "чтобы не сделал нам ущерба сатана, ибо нам не безызвестны его умыслы.",
      "12": "Придя в Троаду для благовествования о Христе, хотя мне и отверста была дверь Господом,",
      "13": "я не имел покоя духу моему, потому что не нашел там брата моего Тита; но, простившись с ними, я пошел в Македонию.",
      "14": "Но благодарение Богу, Который всегда дает нам торжествовать во Христе и благоухание познания о Себе распространяет нами во всяком месте.",
      "15": "Ибо мы Христово благоухание Богу в спасаемых и в погибающих:",
      "16": "для одних запах смертоносный на смерть, а для других запах живительный на жизнь. И кто способен к сему?",
      "17": "Ибо мы не повреждаем слова Божия, как многие, но проповедуем искренно, как от Бога, пред Богом, во Христе."
    }
  }
}