{
  "Притчи": {
    "19": {
      "1": "Лучше бедный, ходящий в своей непорочности, нежели [богатый] со лживыми устами, и притом глупый.",
      "2": "Нехорошо душе без знания, и торопливый ногами оступится.",
      "3": "Глупость человека извращает путь его, а сердце его негодует на Господа.",
      "4": "Богатство прибавляет много друзей, а бедный оставляется и другом своим.",
      "5": "Лжесвидетель не останется ненаказанным, и кто говорит ложь, не спасется.",
      "6": "Многие заискивают у знатных, и всякий - друг человеку, делающему подарки.",
      "7": "Бедного ненавидят все братья его, тем паче друзья его удаляются от него: гонится за ними, чтобы поговорить, но и этого нет.",
      "8": "Кто приобретает разум, тот любит душу свою; кто наблюдает благоразумие, тот находит благо.",
      "9": "Лжесвидетель не останется ненаказанным, и кто говорит ложь, погибнет.",
      "10": "Неприлична глупцу пышность, тем паче рабу господство над князьями.",
      "11": "Благоразумие делает человека медленным на гнев, и слава для него - быть снисходительным к проступкам.",
      "12": "Гнев царя - как рев льва, а благоволение его - как роса на траву.",
      "13": "Глупый сын - сокрушение для отца своего, и сварливая жена - сточная труба.",
      "14": "Дом и имение - наследство от родителей, а разумная жена - от Господа.",
      "15": "Леность погружает в сонливость, и нерадивая душа будет терпеть голод.",
      "16": "Хранящий заповедь хранит душу свою, а нерадящий о путях своих погибнет.",
      "17": "Благотворящий бедному дает взаймы Господу, и Он воздаст ему за благодеяние его.",
      "18": "Наказывай сына своего, доколе есть надежда, и не возмущайся криком его.",
      "19": "Гневливый пусть терпит наказание, потому что, если пощадишь его, придется тебе еще больше наказывать его.",
      "20": "Слушайся совета и принимай обличение, чтобы сделаться тебе впоследствии мудрым.",
      "21": "Много замыслов в сердце человека, но состоится только определенное Господом.",
      "22": "Радость человеку - благотворительность его, и бедный человек лучше, нежели лживый.",
      "23": "Страх Господень ведет к жизни, и кто имеет его, всегда будет доволен, и зло не постигнет его.",
      "24": "Ленивый опускает руку свою в чашу, и не хочет донести ее до рта своего.",
      "25": "Если ты накажешь кощунника, то и простой сделается благоразумным; и если обличишь разумного, то он поймет наставление.",
      "26": "Разоряющий отца и выгоняющий мать - сын срамной и бесчестный.",
      "27": "Перестань, сын мой, слушать внушения об уклонении от изречений разума.",
      "28": "Лукавый свидетель издевается над судом, и уста беззаконных глотают неправду.",
      "29": "Готовы для кощунствующих суды, и побои - на тело глупых."
    },
    "20": {
      "1": "Вино - глумливо, сикера - буйна; и всякий, увлекающийся ими, неразумен.",
      "2": "Гроза царя - как бы рев льва: кто раздражает его, тот грешит против самого себя.",
      "3": "Честь для человека - отстать от ссоры; а всякий глупец задорен.",
      "4": "Ленивец зимою не пашет: поищет летом - и нет ничего.",
      "5": "Помыслы в сердце человека - глубокие воды, но человек разумный вычерпывает их.",
      "6": "Многие хвалят человека за милосердие, но правдивого человека кто находит?",
      "7": "Праведник ходит в своей непорочности: блаженны дети его после него!",
      "8": "Царь, сидящий на престоле суда, разгоняет очами своими все злое.",
      "9": "Кто может сказать: `я очистил мое сердце, я чист от греха моего?",
      "10": "Неодинаковые весы, неодинаковая мера, то и другое - мерзость пред Господом.",
      "11": "Можно узнать даже отрока по занятиям его, чисто ли и правильно ли будет поведение его.",
      "12": "Ухо слышащее и глаз видящий - и то и другое создал Господь.",
      "13": "Не люби спать, чтобы тебе не обеднеть; держи открытыми глаза твои, и будешь досыта есть хлеб.",
      "14": "`Дурно, дурно, говорит покупатель, а когда отойдет, хвалится.",
      "15": "Есть золото и много жемчуга, но драгоценная утварь - уста разумные.",
      "16": "Возьми платье его, так как он поручился за чужого; и за стороннего возьми от него залог.",
      "17": "Сладок для человека хлеб, приобретенный неправдою; но после рот его наполнится дресвою.",
      "18": "Предприятия получают твердость чрез совещание, и по совещании веди войну.",
      "19": "Кто ходит переносчиком, тот открывает тайну; и кто широко раскрывает рот, с тем не сообщайся.",
      "20": "Кто злословит отца своего и свою мать, того светильник погаснет среди глубокой тьмы.",
      "21": "Наследство, поспешно захваченное вначале, не благословится впоследствии.",
      "22": "Не говори: `я отплачу за зло; предоставь Господу, и Он сохранит тебя.",
      "23": "Мерзость пред Господом - неодинаковые гири, и неверные весы - не добро.",
      "24": "От Господа направляются шаги человека; человеку же как узнать путь свой?",
      "25": "Сеть для человека - поспешно давать обет, и после обета обдумывать.",
      "26": "Мудрый царь вывеет нечестивых и обратит на них колесо.",
      "27": "Светильник Господень - дух человека, испытывающий все глубины сердца.",
      "28": "Милость и истина охраняют царя, и милостью он поддерживает престол свой.",
      "29": "Слава юношей - сила их, а украшение стариков - седина.",
      "30": "Раны от побоев - врачевство против зла, и удары, проникающие во внутренности чрева."
    }
  },
  "2-е Коринфянам": {
    "3": {
      "1": "Неужели нам снова знакомиться с вами? Неужели нужны для нас, как для некоторых, одобрительные письма к вам или от вас?",
      "2": "Вы - наше письмо, написанное в сердцах наших, узнаваемое и читаемое всеми человеками;",
      "3": "вы показываете собою, что вы - письмо Христово, через служение наше написанное не чернилами, но Духом Бога живаго, не на скрижалях каменных, но на плотяных скрижалях сердца.",
      "4": "Такую уверенность мы имеем в Боге через Христа,",
      "5": "не потому, чтобы мы сами способны были помыслить что от себя, как бы от себя, но способность наша от Бога.",
      "6": "Он дал нам способность быть служителями Нового Завета, не буквы, но духа, потому что буква убивает, а дух животворит.",
      "7": "Если же служение смертоносным буквам, начертанное на камнях, было так славно, что сыны Израилевы не могли смотреть на лице Моисеево по причине славы лица его преходящей, -",
      "8": "то не гораздо ли более должно быть славно служение духа?",
      "9": "Ибо если служение осуждения славно, то тем паче изобилует славою служение оправдания.",
      "10": "То прославленное даже не оказывается славным с сей стороны, по причине преимущественной славы последующего.",
      "11": "Ибо, если преходящее славно, тем более славно пребывающее.",
      "12": "Имея такую надежду, мы действуем с великим дерзновением,",
      "13": "а не так, как Моисей, который полагал покрывало на лице свое, чтобы сыны Израилевы не взирали на конец преходящего.",
      "14": "Но умы их ослеплены: ибо то же самое покрывало доныне остается неснятым при чтении Ветхого Завета, потому что оно снимается Христом.",
      "15": "Доныне, когда они читают Моисея, покрывало лежит на сердце их;",
      "16": "но когда обращаются к Господу, тогда это покрывало снимается.",
      "17": "Господь есть Дух; а где Дух Господень, там свобода.",
      "18": "Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа."
    }
  }
}