{
  "Притчи": {
    "21": {
      "1": "Сердце царя - в руке Господа, как потоки вод: куда захочет, Он направляет его.",
      "2": "Всякий путь человека прям в глазах его; но Господь взвешивает сердца.",
      "3": "Соблюдение правды и правосудия более угодно Господу, нежели жертва.",
      "4": "Гордость очей и надменность сердца, отличающие нечестивых, - грех.",
      "5": "Помышления прилежного стремятся к изобилию, а всякий торопливый терпит лишение.",
      "6": "Приобретение сокровища лживым языком - мимолетное дуновение ищущих смерти.",
      "7": "Насилие нечестивых обрушится на них, потому что они отреклись соблюдать правду.",
      "8": "Превратен путь человека развращенного; а кто чист, того действие прямо.",
      "9": "Лучше жить в углу на кровле, нежели со сварливою женою в пространном доме.",
      "10": "Душа нечестивого желает зла: не найдет милости в глазах его и друг его.",
      "11": "Когда наказывается кощунник, простой делается мудрым; и когда вразумляется мудрый, то он приобретает знание.",
      "12": "Праведник наблюдает за домом нечестивого: как повергаются нечестивые в несчастие.",
      "13": "Кто затыкает ухо свое от вопля бедного, тот и сам будет вопить, - и не будет услышан.",
      "14": "Подарок тайный тушит гнев, и дар в пазуху - сильную ярость.",
      "15": "Соблюдение правосудия - радость для праведника и страх для делающих зло.",
      "16": "Человек, сбившийся с пути разума, водворится в собрании мертвецов.",
      "17": "Кто любит веселье, обеднеет; а кто любит вино и тук, не разбогатеет.",
      "18": "Выкупом будет за праведного нечестивый и за прямодушного - лукавый.",
      "19": "Лучше жить в земле пустынной, нежели с женою сварливою и сердитою.",
      "20": "Вожделенное сокровище и тук - в доме мудрого; а глупый человек расточает их.",
      "21": "Соблюдающий правду и милость найдет жизнь, правду и славу.",
      "22": "Мудрый входит в город сильных и ниспровергает крепость, на которую они надеялись.",
      "23": "Кто хранит уста свои и язык свой, тот хранит от бед душу свою.",
      "24": "Надменный злодей - кощунник имя ему - действует в пылу гордости.",
      "25": "Алчба ленивца убьет его, потому что руки его отказываются работать;",
      "26": "всякий день он сильно алчет, а праведник дает и не жалеет.",
      "27": "Жертва нечестивых - мерзость, особенно когда с лукавством приносят ее.",
      "28": "Лжесвидетель погибнет; а человек, который говорит, что знает, будет говорить всегда.",
      "29": "Человек нечестивый дерзок лицом своим, а праведный держит прямо путь свой.",
      "30": "Нет мудрости, и нет разума, и нет совета вопреки Господу.",
      "31": "Коня приготовляют на день битвы, но победа - от Господа."
    },
    "22": {
      "1": "Доброе имя лучше большого богатства, и добрая слава лучше серебра и золота.",
      "2": "Богатый и бедный встречаются друг с другом: того и другого создал Господь.",
      "3": "Благоразумный видит беду, и укрывается; а неопытные идут вперед, и наказываются.",
      "4": "За смирением следует страх Господень, богатство и слава и жизнь.",
      "5": "Терны и сети на пути коварного; кто бережет душу свою, удались от них.",
      "6": "Наставь юношу при начале пути его: он не уклонится от него, когда и состарится.",
      "7": "Богатый господствует над бедным, и должник делается рабом заимодавца.",
      "8": "Сеющий неправду пожнет беду, и трости гнева его не станет. [Человека, доброхотно дающего, любит Бог, и недостаток дел его восполнит. ]",
      "9": "Милосердый будет благословляем, потому что дает бедному от хлеба своего. [Победу и честь приобретает дающий дары, и даже овладевает душею получающих оные. ]",
      "10": "Прогони кощунника, и удалится раздор, и прекратятся ссора и брань.",
      "11": "Кто любит чистоту сердца, у того приятность на устах, тому царь - друг.",
      "12": "Очи Господа охраняют знание, а слова законопреступника Он ниспровергает.",
      "13": "Ленивец говорит: `лев на улице! посреди площади убьют меня!",
      "14": "Глубокая пропасть - уста блудниц: на кого прогневается Господь, тот упадет туда.",
      "15": "Глупость привязалась к сердцу юноши, но исправительная розга удалит ее от него.",
      "16": "Кто обижает бедного, чтобы умножить свое богатство, и кто дает богатому, тот обеднеет.",
      "17": "Приклони ухо твое, и слушай слова мудрых, и сердце твое обрати к моему знанию;",
      "18": "потому что утешительно будет, если ты будешь хранить их в сердце твоем, и они будут также в устах твоих.",
      "19": "Чтобы упование твое было на Господа, я учу тебя и сегодня, и ты помни.",
      "20": "Не писал ли я тебе трижды в советах и наставлении,",
      "21": "чтобы научить тебя точным словам истины, дабы ты мог передавать слова истины посылающим тебя?",
      "22": "Не будь грабителем бедного, потому что он беден, и не притесняй несчастного у ворот,",
      "23": "потому что Господь вступится в дело их и исхитит душу у грабителей их.",
      "24": "Не дружись с гневливым и не сообщайся с человеком вспыльчивым,",
      "25": "чтобы не научиться путям его и не навлечь петли на душу твою.",
      "26": "Не будь из тех, которые дают руки и поручаются за долги:",
      "27": "если тебе нечем заплатить, то для чего доводить себя, чтобы взяли постель твою из-под тебя?",
      "28": "Не передвигай межи давней, которую провели отцы твои.",
      "29": "Видел ли ты человека проворного в своем деле? Он будет стоять перед царями, он не будет стоять перед простыми."
    }
  },
  "2-е Коринфянам": {
    "4": {
      "1": "Посему, имея по милости Божией такое служение, мы не унываем;",
      "2": "но, отвергнув скрытные постыдные дела, не прибегая к хитрости и не искажая слова Божия, а открывая истину, представляем себя совести всякого человека пред Богом.",
      "3": "Если же и закрыто благовествование наше, то закрыто для погибающих,",
      "4": "для неверующих, у которых бог века сего ослепил умы, чтобы для них не воссиял свет благовествования о славе Христа, Который есть образ Бога невидимого.",
      "5": "Ибо мы не себя проповедуем, но Христа Иисуса, Господа; а мы - рабы ваши для Иисуса,",
      "6": "потому что Бог, повелевший из тьмы воссиять свету, озарил наши сердца, дабы просветить нас познанием славы Божией в лице Иисуса Христа.",
      "7": "Но сокровище сие мы носим в глиняных сосудах, чтобы преизбыточная сила была приписываема Богу, а не нам.",
      "8": "Мы отовсюду притесняемы, но не стеснены; мы в отчаянных обстоятельствах, но не отчаиваемся;",
      "9": "мы гонимы, но не оставлены; низлагаемы, но не погибаем.",
      "10": "Всегда носим в теле мертвость Господа Иисуса, чтобы и жизнь Иисусова открылась в теле нашем.",
      "11": "Ибо мы живые непрестанно предаемся на смерть ради Иисуса, чтобы и жизнь Иисусова открылась в смертной плоти нашей,",
      "12": "так что смерть действует в нас, а жизнь в вас.",
      "13": "Но, имея тот же дух веры, как написано: я веровал и потому говорил, и мы веруем, потому и говорим,",
      "14": "зная, что Воскресивший Господа Иисуса воскресит через Иисуса и нас и поставит перед Собою с вами.",
      "15": "Ибо все для вас, дабы обилие благодати тем большую во многих произвело благодарность во славу Божию.",
      "16": "Посему мы не унываем; но если внешний наш человек и тлеет, то внутренний со дня на день обновляется.",
      "17": "Ибо кратковременное легкое страдание наше производит в безмерном преизбытке вечную славу,",
      "18": "когда мы смотрим не на видимое, но на невидимое: ибо видимое временно, а невидимое вечно."
    }
  }
}