{
  "Притчи": {
    "23": {
      "1": "Когда сядешь вкушать пищу с властелином, то тщательно наблюдай, что перед тобою,",
      "2": "и поставь преграду в гортани твоей, если ты алчен.",
      "3": "Не прельщайся лакомыми яствами его; это - обманчивая пища.",
      "4": "Не заботься о том, чтобы нажить богатство; оставь такие мысли твои.",
      "5": "Устремишь глаза твои на него, и - его уже нет; потому что оно сделает себе крылья и, как орел, улетит к небу.",
      "6": "Не вкушай пищи у человека завистливого и не прельщайся лакомыми яствами его;",
      "7": "потому что, каковы мысли в душе его, таков и он; `ешь и пей, говорит он тебе, а сердце его не с тобою.",
      "8": "Кусок, который ты съел, изблюешь, и добрые слова твои ты потратишь напрасно.",
      "9": "В уши глупого не говори, потому что он презрит разумные слова твои.",
      "10": "Не передвигай межи давней и на поля сирот не заходи,",
      "11": "потому что Защитник их силен; Он вступится в дело их с тобою.",
      "12": "Приложи сердце твое к учению и уши твои - к умным словам.",
      "13": "Не оставляй юноши без наказания: если накажешь его розгою, он не умрет;",
      "14": "ты накажешь его розгою и спасешь душу его от преисподней.",
      "15": "Сын мой! если сердце твое будет мудро, то порадуется и мое сердце;",
      "16": "и внутренности мои будут радоваться, когда уста твои будут говорить правое.",
      "17": "Да не завидует сердце твое грешникам, но да пребудет оно во все дни в страхе Господнем;",
      "18": "потому что есть будущность, и надежда твоя не потеряна.",
      "19": "Слушай, сын мой, и будь мудр, и направляй сердце твое на прямой путь.",
      "20": "Не будь между упивающимися вином, между пресыщающимися мясом:",
      "21": "потому что пьяница и пресыщающийся обеднеют, и сонливость оденет в рубище.",
      "22": "Слушайся отца твоего: он родил тебя; и не пренебрегай матери твоей, когда она и состарится.",
      "23": "Купи истину и не продавай мудрости и учения и разума.",
      "24": "Торжествует отец праведника, и родивший мудрого радуется о нем.",
      "25": "Да веселится отец твой и да торжествует мать твоя, родившая тебя.",
      "26": "Сын мой! отдай сердце твое мне, и глаза твои да наблюдают пути мои,",
      "27": "потому что блудница - глубокая пропасть, и чужая жена - тесный колодезь;",
      "28": "она, как разбойник, сидит в засаде и умножает между людьми законопреступников.",
      "29": "У кого вой? у кого стон? у кого ссоры? у кого горе? у кого раны без причины? у кого багровые глаза?",
      "30": "У тех, которые долго сидят за вином, которые приходят отыскивать вина приправленного.",
      "31": "Не смотри на вино, как оно краснеет, как оно искрится в чаше, как оно ухаживается ровно:",
      "32": "впоследствии, как змей, оно укусит, и ужалит, как аспид;",
      "33": "глаза твои будут смотреть на чужих жен, и сердце твое заговорит развратное,",
      "34": "и ты будешь, как спящий среди моря и как спящий на верху мачты.",
      "35": "[И скажешь: ] `били меня, мне не было больно; толкали меня, я не чувствовал. Когда проснусь, опять буду искать того же."
    },
    "24": {
      "1": "Не ревнуй злым людям и не желай быть с ними,",
      "2": "потому что о насилии помышляет сердце их, и о злом говорят уста их.",
      "3": "Мудростью устрояется дом и разумом утверждается,",
      "4": "и с уменьем внутренности его наполняются всяким драгоценным и прекрасным имуществом.",
      "5": "Человек мудрый силен, и человек разумный укрепляет силу свою.",
      "6": "Поэтому с обдуманностью веди войну твою, и успех будет при множестве совещаний.",
      "7": "Для глупого слишком высока мудрость; у ворот не откроет он уст своих.",
      "8": "Кто замышляет сделать зло, того называют злоумышленником.",
      "9": "Помысл глупости - грех, и кощунник - мерзость для людей.",
      "10": "Если ты в день бедствия оказался слабым, то бедна сила твоя.",
      "11": "Спасай взятых на смерть, и неужели откажешься от обреченных на убиение?",
      "12": "Скажешь ли: `вот, мы не знали этого? А Испытующий сердца разве не знает? Наблюдающий над душею твоею знает это, и воздаст человеку по делам его.",
      "13": "Ешь, сын мой, мед, потому что он приятен, и сот, который сладок для гортани твоей:",
      "14": "таково и познание мудрости для души твоей. Если ты нашел ее, то есть будущность, и надежда твоя не потеряна.",
      "15": "Не злоумышляй, нечестивый, против жилища праведника, не опустошай места покоя его,",
      "16": "ибо семь раз упадет праведник, и встанет; а нечестивые впадут в погибель.",
      "17": "Не радуйся, когда упадет враг твой, и да не веселится сердце твое, когда он споткнется.",
      "18": "Иначе, увидит Господь, и неугодно будет это в очах Его, и Он отвратит от него гнев Свой.",
      "19": "Не негодуй на злодеев и не завидуй нечестивым,",
      "20": "потому что злой не имеет будущности, - светильник нечестивых угаснет.",
      "21": "Бойся, сын мой, Господа и царя; с мятежниками не сообщайся,",
      "22": "потому что внезапно придет погибель от них, и беду от них обоих кто предузнает?",
      "23": "Сказано также мудрыми: иметь лицеприятие на суде - нехорошо.",
      "24": "Кто говорит виновному: `ты прав, того будут проклинать народы, того будут ненавидеть племена;",
      "25": "а обличающие будут любимы, и на них придет благословение.",
      "26": "В уста целует, кто отвечает словами верными.",
      "27": "Соверши дела твои вне дома, окончи их на поле твоем, и потом устрояй и дом твой.",
      "28": "Не будь лжесвидетелем на ближнего твоего: к чему тебе обманывать устами твоими?",
      "29": "Не говори: `как он поступил со мною, так и я поступлю с ним, воздам человеку по делам его.",
      "30": "Проходил я мимо поля человека ленивого и мимо виноградника человека скудоумного:",
      "31": "и вот, все это заросло терном, поверхность его покрылась крапивою, и каменная ограда его обрушилась.",
      "32": "И посмотрел я, и обратил сердце мое, и посмотрел и получил урок:",
      "33": "`немного поспишь, немного подремлешь, немного, сложив руки, полежишь, -",
      "34": "и придет, как прохожий, бедность твоя, и нужда твоя - как человек вооруженный."
    }
  },
  "2-е Коринфянам": {
    "5": {
      "1": "Ибо знаем, что, когда земной наш дом, эта хижина, разрушится, мы имеем от Бога жилище на небесах, дом нерукотворенный, вечный.",
      "2": "Оттого мы и воздыхаем, желая облечься в небесное наше жилище;",
      "3": "только бы нам и одетым не оказаться нагими.",
      "4": "Ибо мы, находясь в этой хижине, воздыхаем под бременем, потому что не хотим совлечься, но облечься, чтобы смертное поглощено было жизнью.",
      "5": "На сие самое и создал нас Бог и дал нам залог Духа.",
      "6": "Итак мы всегда благодушествуем; и как знаем, что, водворяясь в теле, мы устранены от Господа, -",
      "7": "ибо мы ходим верою, а не видением, -",
      "8": "то мы благодушествуем и желаем лучше выйти из тела и водвориться у Господа.",
      "9": "И потому ревностно стараемся, водворяясь ли, выходя ли, быть Ему угодными;",
      "10": "ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить соответственно тому, что он делал, живя в теле, доброе или худое.",
      "11": "Итак, зная страх Господень, мы вразумляем людей, Богу же мы открыты; надеюсь, что открыты и вашим совестям.",
      "12": "Не снова представляем себя вам, но даем вам повод хвалиться нами, дабы имели вы что сказать тем, которые хвалятся лицем, а не сердцем.",
      "13": "Если мы выходим из себя, то для Бога; если же скромны, то для вас.",
      "14": "Ибо любовь Христова объемлет нас, рассуждающих так: если один умер за всех, то все умерли.",
      "15": "А Христос за всех умер, чтобы живущие уже не для себя жили, но для умершего за них и воскресшего.",
      "16": "Потому отныне мы никого не знаем по плоти; если же и знали Христа по плоти, то ныне уже не знаем.",
      "17": "Итак, кто во Христе, тот новая тварь; древнее прошло, теперь все новое.",
      "18": "Все же от Бога, Иисусом Христом примирившего нас с Собою и давшего нам служение примирения,",
      "19": "потому что Бог во Христе примирил с Собою мир, не вменяя людям преступлений их, и дал нам слово примирения.",
      "20": "Итак мы - посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом.",
      "21": "Ибо не знавшего греха Он сделал для нас жертвою за грех, чтобы мы в Нем сделались праведными пред Богом."
    }
  }
}