{
  "Притчи": {
    "25": {
      "1": "И это притчи Соломона, которые собрали мужи Езекии, царя Иудейского.",
      "2": "Слава Божия - облекать тайною дело, а слава царей - исследывать дело.",
      "3": "Как небо в высоте и земля в глубине, так сердце царей - неисследимо.",
      "4": "Отдели примесь от серебра, и выйдет у серебряника сосуд:",
      "5": "удали неправедного от царя, и престол его утвердится правдою.",
      "6": "Не величайся пред лицем царя, и на месте великих не становись;",
      "7": "потому что лучше, когда скажут тебе: `пойди сюда повыше, нежели когда понизят тебя пред знатным, которого видели глаза твои.",
      "8": "Не вступай поспешно в тяжбу: иначе что будешь делать при окончании, когда соперник твой осрамит тебя?",
      "9": "Веди тяжбу с соперником твоим, но тайны другого не открывай,",
      "10": "дабы не укорил тебя услышавший это, и тогда бесчестие твое не отойдет от тебя. [Любовь и дружба освобождают: сбереги их для себя, чтобы не сделаться тебе достойным поношения; сохрани пути твои благоустроенными. ]",
      "11": "Золотые яблоки в серебряных прозрачных сосудах - слово, сказанное прилично.",
      "12": "Золотая серьга и украшение из чистого золота - мудрый обличитель для внимательного уха.",
      "13": "Что прохлада от снега во время жатвы, то верный посол для посылающего его: он доставляет душе господина своего отраду.",
      "14": "Что тучи и ветры без дождя, то человек, хвастающий ложными подарками.",
      "15": "Кротостью склоняется к милости вельможа, и мягкий язык переламывает кость.",
      "16": "Нашел ты мед, - ешь, сколько тебе потребно, чтобы не пресытиться им и не изблевать его.",
      "17": "Не учащай входить в дом друга твоего, чтобы он не наскучил тобою и не возненавидел тебя.",
      "18": "Что молот и меч и острая стрела, то человек, произносящий ложное свидетельство против ближнего своего.",
      "19": "Что сломанный зуб и расслабленная нога, то надежда на ненадежного [человека] в день бедствия.",
      "20": "Что снимающий с себя одежду в холодный день, что уксус на рану, то поющий песни печальному сердцу. [Как моль одежде и червь дереву, так печаль вредит сердцу человека. ]",
      "21": "Если голоден враг твой, накорми его хлебом; и если он жаждет, напой его водою:",
      "22": "ибо, [делая сие, ] ты собираешь горящие угли на голову его, и Господь воздаст тебе.",
      "23": "Северный ветер производит дождь, а тайный язык - недовольные лица.",
      "24": "Лучше жить в углу на кровле, нежели со сварливою женою в пространном доме.",
      "25": "Что холодная вода для истомленной жаждой души, то добрая весть из дальней страны.",
      "26": "Что возмущенный источник и поврежденный родник, то праведник, падающий пред нечестивым.",
      "27": "Как нехорошо есть много меду, так домогаться славы не есть слава.",
      "28": "Что город разрушенный, без стен, то человек, не владеющий духом своим."
    },
    "26": {
      "1": "Как снег летом и дождь во время жатвы, так честь неприлична глупому.",
      "2": "Как воробей вспорхнет, как ласточка улетит, так незаслуженное проклятие не сбудется.",
      "3": "Бич для коня, узда для осла, а палка для глупых.",
      "4": "Не отвечай глупому по глупости его, чтобы и тебе не сделаться подобным ему;",
      "5": "но отвечай глупому по глупости его, чтобы он не стал мудрецом в глазах своих.",
      "6": "Подрезывает себе ноги, терпит неприятность тот, кто дает словесное поручение глупцу.",
      "7": "Неровно поднимаются ноги у хромого, - и притча в устах глупцов.",
      "8": "Что влагающий драгоценный камень в пращу, то воздающий глупому честь.",
      "9": "Что колючий терн в руке пьяного, то притча в устах глупцов.",
      "10": "Сильный делает все произвольно: и глупого награждает, и всякого прохожего награждает.",
      "11": "Как пес возвращается на блевотину свою, так глупый повторяет глупость свою.",
      "12": "Видал ли ты человека, мудрого в глазах его? На глупого больше надежды, нежели на него.",
      "13": "Ленивец говорит: `лев на дороге! лев на площадях!",
      "14": "Дверь ворочается на крючьях своих, а ленивец на постели своей.",
      "15": "Ленивец опускает руку свою в чашу, и ему тяжело донести ее до рта своего.",
      "16": "Ленивец в глазах своих мудрее семерых, отвечающих обдуманно.",
      "17": "Хватает пса за уши, кто, проходя мимо, вмешивается в чужую ссору.",
      "18": "Как притворяющийся помешанным бросает огонь, стрелы и смерть,",
      "19": "так - человек, который коварно вредит другу своему и потом говорит: `я только пошутил.",
      "20": "Где нет больше дров, огонь погасает, и где нет наушника, раздор утихает.",
      "21": "Уголь - для жара и дрова - для огня, а человек сварливый - для разжжения ссоры.",
      "22": "Слова наушника - как лакомства, и они входят во внутренность чрева.",
      "23": "Что нечистым серебром обложенный глиняный сосуд, то пламенные уста и сердце злобное.",
      "24": "Устами своими притворяется враг, а в сердце своем замышляет коварство.",
      "25": "Если он говорит и нежным голосом, не верь ему, потому что семь мерзостей в сердце его.",
      "26": "Если ненависть прикрывается наедине, то откроется злоба его в народном собрании.",
      "27": "Кто роет яму, тот упадет в нее, и кто покатит вверх камень, к тому он воротится.",
      "28": "Лживый язык ненавидит уязвляемых им, и льстивые уста готовят падение."
    },
    "27": {
      "1": "Не хвались завтрашним днем, потому что не знаешь, что родит тот день.",
      "2": "Пусть хвалит тебя другой, а не уста твои, - чужой, а не язык твой.",
      "3": "Тяжел камень, весок и песок; но гнев глупца тяжелее их обоих.",
      "4": "Жесток гнев, неукротима ярость; но кто устоит против ревности?",
      "5": "Лучше открытое обличение, нежели скрытая любовь.",
      "6": "Искренни укоризны от любящего, и лживы поцелуи ненавидящего.",
      "7": "Сытая душа попирает и сот, а голодной душе все горькое сладко.",
      "8": "Как птица, покинувшая гнездо свое, так человек, покинувший место свое.",
      "9": "Масть и курение радуют сердце; так сладок всякому друг сердечным советом своим.",
      "10": "Не покидай друга твоего и друга отца твоего, и в дом брата твоего не ходи в день несчастья твоего: лучше сосед вблизи, нежели брат вдали.",
      "11": "Будь мудр, сын мой, и радуй сердце мое; и я буду иметь, что отвечать злословящему меня.",
      "12": "Благоразумный видит беду и укрывается; а неопытные идут вперед и наказываются.",
      "13": "Возьми у него платье его, потому что он поручился за чужого, и за стороннего возьми от него залог.",
      "14": "Кто громко хвалит друга своего с раннего утра, того сочтут за злословящего.",
      "15": "Непрестанная капель в дождливый день и сварливая жена - равны:",
      "16": "кто хочет скрыть ее, тот хочет скрыть ветер и масть в правой руке своей, дающую знать о себе.",
      "17": "Железо железо острит, и человек изощряет взгляд друга своего.",
      "18": "Кто стережет смоковницу, тот будет есть плоды ее; и кто бережет господина своего, тот будет в чести.",
      "19": "Как в воде лицо - к лицу, так сердце человека - к человеку.",
      "20": "Преисподняя и Аваддон - ненасытимы; так ненасытимы и глаза человеческие. [Мерзость пред Господом дерзко поднимающий глаза, и неразумны невоздержанные языком. ]",
      "21": "Что плавильня - для серебра, горнило - для золота, то для человека уста, которые хвалят его. [Сердце беззаконника ищет зла, сердце же правое ищет знания. ]",
      "22": "Толки глупого в ступе пестом вместе с зерном, не отделится от него глупость его.",
      "23": "Хорошо наблюдай за скотом твоим, имей попечение о стадах;",
      "24": "потому что богатство не навек, да и власть разве из рода в род?",
      "25": "Прозябает трава, и является зелень, и собирают горные травы.",
      "26": "Овцы - на одежду тебе, и козлы - на покупку поля.",
      "27": "И довольно козьего молока в пищу тебе, в пищу домашним твоим и на продовольствие служанкам твоим."
    }
  },
  "2-е Коринфянам": {
    "6": {
      "1": "Мы же, как споспешники, умоляем вас, чтобы благодать Божия не тщетно была принята вами.",
      "2": "Ибо сказано: во время благоприятное Я услышал тебя и в день спасения помог тебе. Вот, теперь время благоприятное, вот, теперь день спасения.",
      "3": "Мы никому ни в чем не полагаем претыкания, чтобы не было порицаемо служение,",
      "4": "но во всем являем себя, как служители Божии, в великом терпении, в бедствиях, в нуждах, в тесных обстоятельствах,",
      "5": "под ударами, в темницах, в изгнаниях, в трудах, в бдениях, в постах,",
      "6": "в чистоте, в благоразумии, в великодушии, в благости, в Духе Святом, в нелицемерной любви,",
      "7": "в слове истины, в силе Божией, с оружием правды в правой и левой руке,",
      "8": "в чести и бесчестии, при порицаниях и похвалах: нас почитают обманщиками, но мы верны;",
      "9": "мы неизвестны, но нас узнают; нас почитают умершими, но вот, мы живы; нас наказывают, но мы не умираем;",
      "10": "нас огорчают, а мы всегда радуемся; мы нищи, но многих обогащаем; мы ничего не имеем, но всем обладаем.",
      "11": "Уста наши отверсты к вам, Коринфяне, сердце наше расширено.",
      "12": "Вам не тесно в нас; но в сердцах ваших тесно.",
      "13": "В равное возмездие, - говорю, как детям, - распространитесь и вы.",
      "14": "Не преклоняйтесь под чужое ярмо с неверными, ибо какое общение праведности с беззаконием? Что общего у света с тьмою?",
      "15": "Какое согласие между Христом и Велиаром? Или какое соучастие верного с неверным?",
      "16": "Какая совместность храма Божия с идолами? Ибо вы храм Бога живаго, как сказал Бог: вселюсь в них и буду ходить в них; и буду их Богом, и они будут Моим народом.",
      "17": "И потому выйдите из среды их и отделитесь, говорит Господь, и не прикасайтесь к нечистому; и Я прииму вас.",
      "18": "И буду вам Отцем, и вы будете Моими сынами и дщерями, говорит Господь Вседержитель."
    }
  }
}