{
  "Притчи": {
    "30": {
      "1": "Слова Агура, сына Иакеева. Вдохновенные изречения, которые сказал этот человек Ифиилу, Ифиилу и Укалу:",
      "2": "подлинно, я более невежда, нежели кто-либо из людей, и разума человеческого нет у меня,",
      "3": "и не научился я мудрости, и познания святых не имею.",
      "4": "Кто восходил на небо и нисходил? кто собрал ветер в пригоршни свои? кто завязал воду в одежду? кто поставил все пределы земли? какое имя ему? и какое имя сыну его? знаешь ли?",
      "5": "Всякое слово Бога чисто; Он - щит уповающим на Него.",
      "6": "Не прибавляй к словам Его, чтобы Он не обличил тебя, и ты не оказался лжецом.",
      "7": "Двух вещей я прошу у Тебя, не откажи мне, прежде нежели я умру:",
      "8": "суету и ложь удали от меня, нищеты и богатства не давай мне, питай меня насущным хлебом,",
      "9": "дабы, пресытившись, я не отрекся Тебя и не сказал: `кто Господь? и чтобы, обеднев, не стал красть и употреблять имя Бога моего всуе.",
      "10": "Не злословь раба пред господином его, чтобы он не проклял тебя, и ты не остался виноватым.",
      "11": "Есть род, который проклинает отца своего и не благословляет матери своей.",
      "12": "Есть род, который чист в глазах своих, тогда как не омыт от нечистот своих.",
      "13": "Есть род - о, как высокомерны глаза его, и как подняты ресницы его!",
      "14": "Есть род, у которого зубы - мечи, и челюсти - ножи, чтобы пожирать бедных на земле и нищих между людьми.",
      "15": "У ненасытимости две дочери: `давай, давай! Вот три ненасытимых, и четыре, которые не скажут: `довольно!",
      "16": "Преисподняя и утроба бесплодная, земля, которая не насыщается водою, и огонь, который не говорит: `довольно!",
      "17": "Глаз, насмехающийся над отцом и пренебрегающий покорностью к матери, выклюют вороны дольные, и сожрут птенцы орлиные!",
      "18": "Три вещи непостижимы для меня, и четырех я не понимаю:",
      "19": "пути орла на небе, пути змея на скале, пути корабля среди моря и пути мужчины к девице.",
      "20": "Таков путь и жены прелюбодейной; поела и обтерла рот свой, и говорит: `я ничего худого не сделала.",
      "21": "От трех трясется земля, четырех она не может носить:",
      "22": "раба, когда он делается царем; глупого, когда он досыта ест хлеб;",
      "23": "позорную женщину, когда она выходит замуж, и служанку, когда она занимает место госпожи своей.",
      "24": "Вот четыре малых на земле, но они мудрее мудрых:",
      "25": "муравьи - народ не сильный, но летом заготовляют пищу свою;",
      "26": "горные мыши - народ слабый, но ставят домы свои на скале;",
      "27": "у саранчи нет царя, но выступает вся она стройно;",
      "28": "паук лапками цепляется, но бывает в царских чертогах.",
      "29": "Вот трое имеют стройную походку, и четверо стройно выступают:",
      "30": "лев, силач между зверями, не посторонится ни перед кем;",
      "31": "конь и козел, [предводитель стада, ] и царь среди народа своего.",
      "32": "Если ты в заносчивости своей сделал глупость и помыслил злое, то положи руку на уста;",
      "33": "потому что, как сбивание молока производит масло, толчок в нос производит кровь, так и возбуждение гнева производит ссору."
    },
    "31": {
      "1": "Слова Лемуила царя. Наставление, которое преподала ему мать его:",
      "2": "что, сын мой? что, сын чрева моего? что, сын обетов моих?",
      "3": "Не отдавай женщинам сил твоих, ни путей твоих губительницам царей.",
      "4": "Не царям, Лемуил, не царям пить вино, и не князьям - сикеру,",
      "5": "чтобы, напившись, они не забыли закона и не превратили суда всех угнетаемых.",
      "6": "Дайте сикеру погибающему и вино огорченному душею;",
      "7": "пусть он выпьет и забудет бедность свою и не вспомнит больше о своем страдании.",
      "8": "Открывай уста твои за безгласного и для защиты всех сирот.",
      "9": "Открывай уста твои для правосудия и для дела бедного и нищего.",
      "10": "Кто найдет добродетельную жену? цена ее выше жемчугов;",
      "11": "уверено в ней сердце мужа ее, и он не останется без прибытка;",
      "12": "она воздает ему добром, а не злом, во все дни жизни своей.",
      "13": "Добывает шерсть и лен, и с охотою работает своими руками.",
      "14": "Она, как купеческие корабли, издалека добывает хлеб свой.",
      "15": "Она встает еще ночью и раздает пищу в доме своем и урочное служанкам своим.",
      "16": "Задумает она о поле, и приобретает его; от плодов рук своих насаждает виноградник.",
      "17": "Препоясывает силою чресла свои и укрепляет мышцы свои.",
      "18": "Она чувствует, что занятие ее хорошо, и - светильник ее не гаснет и ночью.",
      "19": "Протягивает руки свои к прялке, и персты ее берутся за веретено.",
      "20": "Длань свою она открывает бедному, и руку свою подает нуждающемуся.",
      "21": "Не боится стужи для семьи своей, потому что вся семья ее одета в двойные одежды.",
      "22": "Она делает себе ковры; виссон и пурпур - одежда ее.",
      "23": "Муж ее известен у ворот, когда сидит со старейшинами земли.",
      "24": "Она делает покрывала и продает, и поясы доставляет купцам Финикийским.",
      "25": "Крепость и красота - одежда ее, и весело смотрит она на будущее.",
      "26": "Уста свои открывает с мудростью, и кроткое наставление на языке ее.",
      "27": "Она наблюдает за хозяйством в доме своем и не ест хлеба праздности.",
      "28": "Встают дети и ублажают ее, - муж, и хвалит ее:",
      "29": "`много было жен добродетельных, но ты превзошла всех их.",
      "30": "Миловидность обманчива и красота суетна; но жена, боящаяся Господа, достойна хвалы.",
      "31": "Дайте ей от плода рук ее, и да прославят ее у ворот дела ее!"
    }
  },
  "2-е Коринфянам": {
    "8": {
      "1": "Уведомляем вас, братия, о благодати Божией, данной церквам Македонским,",
      "2": "ибо они среди великого испытания скорбями преизобилуют радостью; и глубокая нищета их преизбыточествует в богатстве их радушия.",
      "3": "Ибо они доброхотны по силам и сверх сил - я свидетель:",
      "4": "они весьма убедительно просили нас принять дар и участие их в служении святым;",
      "5": "и не только то, чего мы надеялись, но они отдали самих себя, во-первых, Господу, потом и нам по воле Божией;",
      "6": "поэтому мы просили Тита, чтобы он, как начал, так и окончил у вас и это доброе дело.",
      "7": "А как вы изобилуете всем: верою и словом, и познанием, и всяким усердием, и любовью вашею к нам, - так изобилуйте и сею добродетелью.",
      "8": "Говорю это не в виде повеления, но усердием других испытываю искренность и вашей любви.",
      "9": "Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.",
      "10": "Я даю на это совет: ибо это полезно вам, которые не только начали делать сие, но и желали того еще с прошедшего года.",
      "11": "Совершите же теперь самое дело, дабы, чего усердно желали, то и исполнено было по достатку.",
      "12": "Ибо если есть усердие, то оно принимается смотря по тому, кто что имеет, а не по тому, чего не имеет.",
      "13": "Не требуется, чтобы другим было облегчение, а вам тяжесть, но чтобы была равномерность.",
      "14": "Ныне ваш избыток в восполнение их недостатка; а после их избыток в восполнение вашего недостатка, чтобы была равномерность,",
      "15": "как написано: кто собрал много, не имел лишнего; и кто мало, не имел недостатка.",
      "16": "Благодарение Богу, вложившему в сердце Титово такое усердие к вам.",
      "17": "Ибо, хотя и я просил его, впрочем он, будучи очень усерден, пошел к вам добровольно.",
      "18": "С ним послали мы также брата, во всех церквах похваляемого за благовествование,",
      "19": "и притом избранного от церквей сопутствовать нам для сего благотворения, которому мы служим во славу Самого Господа и в соответствие вашему усердию,",
      "20": "остерегаясь, чтобы нам не подвергнуться от кого нареканию при таком обилии приношений, вверяемых нашему служению;",
      "21": "ибо мы стараемся о добром не только пред Господом, но и пред людьми.",
      "22": "Мы послали с ними и брата нашего, которого усердие много раз испытали во многом и который ныне еще усерднее по великой уверенности в вас.",
      "23": "Что касается до Тита, это - мой товарищ и сотрудник у вас; а что до братьев наших, это - посланники церквей, слава Христова.",
      "24": "Итак перед лицем церквей дайте им доказательство любви вашей и того, что мы справедливо хвалимся вами."
    }
  }
}