{
  "Екклесиаст": {
    "1": {
      "1": "Слова Екклесиаста, сына Давидова, царя в Иерусалиме.",
      "2": "Суета сует, сказал Екклесиаст, суета сует, - все суета!",
      "3": "Что пользы человеку от всех трудов его, которыми трудится он под солнцем?",
      "4": "Род проходит, и род приходит, а земля пребывает во веки.",
      "5": "Восходит солнце, и заходит солнце, и спешит к месту своему, где оно восходит.",
      "6": "Идет ветер к югу, и переходит к северу, кружится, кружится на ходу своем, и возвращается ветер на круги свои.",
      "7": "Все реки текут в море, но море не переполняется: к тому месту, откуда реки текут, они возвращаются, чтобы опять течь.",
      "8": "Все вещи - в труде: не может человек пересказать всего; не насытится око зрением, не наполнится ухо слушанием.",
      "9": "Что было, то и будет; и что делалось, то и будет делаться, и нет ничего нового под солнцем.",
      "10": "Бывает нечто, о чем говорят: `смотри, вот это новое; но это было уже в веках, бывших прежде нас.",
      "11": "Нет памяти о прежнем; да и о том, что будет, не останется памяти у тех, которые будут после.",
      "12": "Я, Екклесиаст, был царем над Израилем в Иерусалиме;",
      "13": "и предал я сердце мое тому, чтобы исследовать и испытать мудростью все, что делается под небом: это тяжелое занятие дал Бог сынам человеческим, чтобы они упражнялись в нем.",
      "14": "Видел я все дела, какие делаются под солнцем, и вот, все - суета и томление духа!",
      "15": "Кривое не может сделаться прямым, и чего нет, того нельзя считать.",
      "16": "Говорил я с сердцем моим так: вот, я возвеличился и приобрел мудрости больше всех, которые были прежде меня над Иерусалимом, и сердце мое видело много мудрости и знания.",
      "17": "И предал я сердце мое тому, чтобы познать мудрость и познать безумие и глупость: узнал, что и это - томление духа;",
      "18": "потому что во многой мудрости много печали; и кто умножает познания, умножает скорбь."
    },
    "2": {
      "1": "Сказал я в сердце моем: `дай, испытаю я тебя весельем, и насладись добром; но и это - суета!",
      "2": "О смехе сказал я: `глупость! , а о веселье: `что оно делает?",
      "3": "Вздумал я в сердце моем услаждать вином тело мое и, между тем, как сердце мое руководилось мудростью, придержаться и глупости, доколе не увижу, что хорошо для сынов человеческих, что должны были бы они делать под небом в немногие дни жизни своей.",
      "4": "Я предпринял большие дела: построил себе домы, посадил себе виноградники,",
      "5": "устроил себе сады и рощи и насадил в них всякие плодовитые дерева;",
      "6": "сделал себе водоемы для орошения из них рощей, произращающих деревья;",
      "7": "приобрел себе слуг и служанок, и домочадцы были у меня; также крупного и мелкого скота было у меня больше, нежели у всех, бывших прежде меня в Иерусалиме;",
      "8": "собрал себе серебра и золота и драгоценностей от царей и областей; завел у себя певцов и певиц и услаждения сынов человеческих - разные музыкальные орудия.",
      "9": "И сделался я великим и богатым больше всех, бывших прежде меня в Иерусалиме; и мудрость моя пребыла со мною.",
      "10": "Чего бы глаза мои ни пожелали, я не отказывал им, не возбранял сердцу моему никакого веселья, потому что сердце мое радовалось во всех трудах моих, и это было моею долею от всех трудов моих.",
      "11": "И оглянулся я на все дела мои, которые сделали руки мои, и на труд, которым трудился я, делая их: и вот, все - суета и томление духа, и нет от них пользы под солнцем!",
      "12": "И обратился я, чтобы взглянуть на мудрость и безумие и глупость: ибо что может сделать человек после царя сверх того, что уже сделано?",
      "13": "И увидел я, что преимущество мудрости перед глупостью такое же, как преимущество света перед тьмою:",
      "14": "у мудрого глаза его - в голове его, а глупый ходит во тьме; но узнал я, что одна участь постигает их всех.",
      "15": "И сказал я в сердце моем: `и меня постигнет та же участь, как и глупого: к чему же я сделался очень мудрым? И сказал я в сердце моем, что и это - суета;",
      "16": "потому что мудрого не будут помнить вечно, как и глупого; в грядущие дни все будет забыто, и увы! мудрый умирает наравне с глупым.",
      "17": "И возненавидел я жизнь, потому что противны стали мне дела, которые делаются под солнцем; ибо все - суета и томление духа!",
      "18": "И возненавидел я весь труд мой, которым трудился под солнцем, потому что должен оставить его человеку, который будет после меня.",
      "19": "И кто знает: мудрый ли будет он, или глупый? А он будет распоряжаться всем трудом моим, которым я трудился и которым показал себя мудрым под солнцем. И это - суета!",
      "20": "И обратился я, чтобы внушить сердцу моему отречься от всего труда, которым я трудился под солнцем,",
      "21": "потому что иной человек трудится мудро, с знанием и успехом, и должен отдать все человеку, не трудившемуся в том, как бы часть его. И это - суета и зло великое!",
      "22": "Ибо что будет иметь человек от всего труда своего и заботы сердца своего, что трудится он под солнцем?",
      "23": "Потому что все дни его - скорби, и его труды - беспокойство; даже и ночью сердце его не знает покоя. И это - суета!",
      "24": "Не во власти человека и то благо, чтобы есть и пить и услаждать душу свою от труда своего. Я увидел, что и это - от руки Божией;",
      "25": "потому что кто может есть и кто может наслаждаться без Него?",
      "26": "Ибо человеку, который добр пред лицем Его, Он дает мудрость и знание и радость; а грешнику дает заботу собирать и копить, чтобы после отдать доброму пред лицем Божиим. И это - суета и томление духа!"
    },
    "3": {
      "1": "Всему свое время, и время всякой вещи под небом:",
      "2": "время рождаться, и время умирать; время насаждать, и время вырывать посаженное;",
      "3": "время убивать, и время врачевать; время разрушать, и время строить;",
      "4": "время плакать, и время смеяться; время сетовать, и время плясать;",
      "5": "время разбрасывать камни, и время собирать камни; время обнимать, и время уклоняться от объятий;",
      "6": "время искать, и время терять; время сберегать, и время бросать;",
      "7": "время раздирать, и время сшивать; время молчать, и время говорить;",
      "8": "время любить, и время ненавидеть; время войне, и время миру.",
      "9": "Что пользы работающему от того, над чем он трудится?",
      "10": "Видел я эту заботу, которую дал Бог сынам человеческим, чтобы они упражнялись в том.",
      "11": "Все соделал Он прекрасным в свое время, и вложил мир в сердце их, хотя человек не может постигнуть дел, которые Бог делает, от начала до конца.",
      "12": "Познал я, что нет для них ничего лучшего, как веселиться и делать доброе в жизни своей.",
      "13": "И если какой человек ест и пьет, и видит доброе во всяком труде своем, то это - дар Божий.",
      "14": "Познал я, что все, что делает Бог, пребывает вовек: к тому нечего прибавлять и от того нечего убавить, - и Бог делает так, чтобы благоговели пред лицем Его.",
      "15": "Что было, то и теперь есть, и что будет, то уже было, - и Бог воззовет прошедшее.",
      "16": "Еще видел я под солнцем: место суда, а там беззаконие; место правды, а там неправда.",
      "17": "И сказал я в сердце своем: `праведного и нечестивого будет судить Бог; потому что время для всякой вещи и суд над всяким делом там.",
      "18": "Сказал я в сердце своем о сынах человеческих, чтобы испытал их Бог, и чтобы они видели, что они сами по себе животные;",
      "19": "потому что участь сынов человеческих и участь животных - участь одна: как те умирают, так умирают и эти, и одно дыхание у всех, и нет у человека преимущества перед скотом, потому что все - суета!",
      "20": "Все идет в одно место: все произошло из праха и все возвратится в прах.",
      "21": "Кто знает: дух сынов человеческих восходит ли вверх, и дух животных сходит ли вниз, в землю?",
      "22": "Итак увидел я, что нет ничего лучше, как наслаждаться человеку делами своими: потому что это - доля его; ибо кто приведет его посмотреть на то, что будет после него?"
    }
  },
  "2-е Коринфянам": {
    "9": {
      "1": "Для меня впрочем излишне писать вам о вспоможении святым,",
      "2": "ибо я знаю усердие ваше и хвалюсь вами перед Македонянами, что Ахаия приготовлена еще с прошедшего года; и ревность ваша поощрила многих.",
      "3": "Братьев же послал я для того, чтобы похвала моя о вас не оказалась тщетною в сем случае, но чтобы вы, как я говорил, были приготовлены,",
      "4": "и чтобы, когда придут со мною Македоняне и найдут вас неготовыми, не остались в стыде мы, - не говорю `вы, - похвалившись с такою уверенностью.",
      "5": "Посему я почел за нужное упросить братьев, чтобы они наперед пошли к вам и предварительно озаботились, дабы возвещенное уже благословение ваше было готово, как благословение, а не как побор.",
      "6": "При сем скажу: кто сеет скупо, тот скупо и пожнет; а кто сеет щедро, тот щедро и пожнет.",
      "7": "Каждый уделяй по расположению сердца, не с огорчением и не с принуждением; ибо доброхотно дающего любит Бог.",
      "8": "Бог же силен обогатить вас всякою благодатью, чтобы вы, всегда и во всем имея всякое довольство, были богаты на всякое доброе дело,",
      "9": "как написано: расточил, раздал нищим; правда его пребывает в век.",
      "10": "Дающий же семя сеющему и хлеб в пищу подаст обилие посеянному вами и умножит плоды правды вашей,",
      "11": "так чтобы вы всем богаты были на всякую щедрость, которая через нас производит благодарение Богу.",
      "12": "Ибо дело служения сего не только восполняет скудость святых, но и производит во многих обильные благодарения Богу;",
      "13": "ибо, видя опыт сего служения, они прославляют Бога за покорность исповедуемому вами Евангелию Христову и за искреннее общение с ними и со всеми,",
      "14": "молясь за вас, по расположению к вам, за преизбыточествующую в вас благодать Божию.",
      "15": "Благодарение Богу за неизреченный дар Его!"
    }
  }
}