{
  "Екклесиаст": {
    "4": {
      "1": "И обратился я и увидел всякие угнетения, какие делаются под солнцем: и вот слезы угнетенных, а утешителя у них нет; и в руке угнетающих их - сила, а утешителя у них нет.",
      "2": "И ублажил я мертвых, которые давно умерли, более живых, которые живут доселе;",
      "3": "а блаженнее их обоих тот, кто еще не существовал, кто не видал злых дел, какие делаются под солнцем.",
      "4": "Видел я также, что всякий труд и всякий успех в делах производят взаимную между людьми зависть. И это - суета и томление духа!",
      "5": "Глупый сидит, сложив свои руки, и съедает плоть свою.",
      "6": "Лучше горсть с покоем, нежели пригоршни с трудом и томлением духа.",
      "7": "И обратился я и увидел еще суету под солнцем;",
      "8": "человек одинокий, и другого нет; ни сына, ни брата нет у него; а всем трудам его нет конца, и глаз его не насыщается богатством. `Для кого же я тружусь и лишаю душу мою блага? И это - суета и недоброе дело!",
      "9": "Двоим лучше, нежели одному; потому что у них есть доброе вознаграждение в труде их:",
      "10": "ибо если упадет один, то другой поднимет товарища своего. Но горе одному, когда упадет, а другого нет, который поднял бы его.",
      "11": "Также, если лежат двое, то тепло им; а одному как согреться?",
      "12": "И если станет преодолевать кто-либо одного, то двое устоят против него: и нитка, втрое скрученная, нескоро порвется.",
      "13": "Лучше бедный, но умный юноша, нежели старый, но неразумный царь, который не умеет принимать советы;",
      "14": "ибо тот из темницы выйдет на царство, хотя родился в царстве своем бедным.",
      "15": "Видел я всех живущих, которые ходят под солнцем, с этим другим юношею, который займет место того.",
      "16": "Не было числа всему народу, который был перед ним, хотя позднейшие не порадуются им. И это - суета и томление духа!",
      "17": "Наблюдай за ногою твоею, когда идешь в дом Божий, и будь готов более к слушанию, нежели к жертвоприношению; ибо они не думают, что худо делают."
    },
    "5": {
      "1": "Не торопись языком твоим, и сердце твое да не спешит произнести слово пред Богом; потому что Бог на небе, а ты на земле; поэтому слова твои да будут немноги.",
      "2": "Ибо, как сновидения бывают при множестве забот, так голос глупого познается при множестве слов.",
      "3": "Когда даешь обет Богу, то не медли исполнить его, потому что Он не благоволит к глупым: что обещал, исполни.",
      "4": "Лучше тебе не обещать, нежели обещать и не исполнить.",
      "5": "Не дозволяй устам твоим вводить в грех плоть твою, и не говори пред Ангелом [Божиим]: `это - ошибка! Для чего тебе делать, чтобы Бог прогневался на слово твое и разрушил дело рук твоих?",
      "6": "Ибо во множестве сновидений, как и во множестве слов, - много суеты; но ты бойся Бога.",
      "7": "Если ты увидишь в какой области притеснение бедному и нарушение суда и правды, то не удивляйся этому: потому что над высоким наблюдает высший, а над ними еще высший;",
      "8": "превосходство же страны в целом есть царь, заботящийся о стране.",
      "9": "Кто любит серебро, тот не насытится серебром, и кто любит богатство, тому нет пользы от того. И это - суета!",
      "10": "Умножается имущество, умножаются и потребляющие его; и какое благо для владеющего им: разве только смотреть своими глазами?",
      "11": "Сладок сон трудящегося, мало ли, много ли он съест; но пресыщение богатого не дает ему уснуть.",
      "12": "Есть мучительный недуг, который видел я под солнцем: богатство, сберегаемое владетелем его во вред ему.",
      "13": "И гибнет богатство это от несчастных случаев: родил он сына, и ничего нет в руках у него.",
      "14": "Как вышел он нагим из утробы матери своей, таким и отходит, каким пришел, и ничего не возьмет от труда своего, что мог бы он понести в руке своей.",
      "15": "И это тяжкий недуг: каким пришел он, таким и отходит. Какая же польза ему, что он трудился на ветер?",
      "16": "А он во все дни свои ел впотьмах, в большом раздражении, в огорчении и досаде.",
      "17": "Вот еще, что я нашел доброго и приятного: есть и пить и наслаждаться добром во всех трудах своих, какими кто трудится под солнцем во все дни жизни своей, которые дал ему Бог; потому что это его доля.",
      "18": "И если какому человеку Бог дал богатство и имущество, и дал ему власть пользоваться от них и брать свою долю и наслаждаться от трудов своих, то это дар Божий.",
      "19": "Недолго будут у него в памяти дни жизни его; потому Бог и вознаграждает его радостью сердца его."
    },
    "6": {
      "1": "Есть зло, которое видел я под солнцем, и оно часто бывает между людьми:",
      "2": "Бог дает человеку богатство и имущество и славу, и нет для души его недостатка ни в чем, чего не пожелал бы он; но не дает ему Бог пользоваться этим, а пользуется тем чужой человек: это - суета и тяжкий недуг!",
      "3": "Если бы какой человек родил сто детей, и прожил многие годы, и еще умножились дни жизни его, но душа его не наслаждалась бы добром и не было бы ему и погребения, то я сказал бы: выкидыш счастливее его,",
      "4": "потому что он напрасно пришел и отошел во тьму, и его имя покрыто мраком.",
      "5": "Он даже не видел и не знал солнца: ему покойнее, нежели тому.",
      "6": "А тот, хотя бы прожил две тысячи лет и не наслаждался добром, не все ли пойдет в одно место?",
      "7": "Все труды человека - для рта его, а душа его не насыщается.",
      "8": "Какое же преимущество мудрого перед глупым, какое - бедняка, умеющего ходить перед живущими?",
      "9": "Лучше видеть глазами, нежели бродить душею. И это - также суета и томление духа!",
      "10": "Что существует, тому уже наречено имя, и известно, что это - человек, и что он не может препираться с тем, кто сильнее его.",
      "11": "Много таких вещей, которые умножают суету: что же для человека лучше?",
      "12": "Ибо кто знает, что хорошо для человека в жизни, во все дни суетной жизни его, которые он проводит как тень? И кто скажет человеку, что будет после него под солнцем?"
    }
  },
  "2-е Коринфянам": {
    "10": {
      "1": "Я же, Павел, который лично между вами скромен, а заочно против вас отважен, убеждаю вас кротостью и снисхождением Христовым.",
      "2": "Прошу, чтобы мне по пришествии моем не прибегать к той твердой смелости, которую думаю употребить против некоторых, помышляющих о нас, что мы поступаем по плоти.",
      "3": "Ибо мы, ходя во плоти, не по плоти воинствуем.",
      "4": "Оружия воинствования нашего не плотские, но сильные Богом на разрушение твердынь: ими ниспровергаем замыслы",
      "5": "и всякое превозношение, восстающее против познания Божия, и пленяем всякое помышление в послушание Христу,",
      "6": "и готовы наказать всякое непослушание, когда ваше послушание исполнится.",
      "7": "На личность ли смотрите? Кто уверен в себе, что он Христов, тот сам по себе суди, что, как он Христов, так и мы Христовы.",
      "8": "Ибо если бы я и более стал хвалиться нашею властью, которую Господь дал нам к созиданию, а не к расстройству вашему, то не остался бы в стыде.",
      "9": "Впрочем, да не покажется, что я устрашаю вас только посланиями.",
      "10": "Так как некто говорит: в посланиях он строг и силен, а в личном присутствии слаб, и речь его незначительна, -",
      "11": "такой пусть знает, что, каковы мы на словах в посланиях заочно, таковы и на деле лично.",
      "12": "Ибо мы не смеем сопоставлять или сравнивать себя с теми, которые сами себя выставляют: они измеряют себя самими собою и сравнивают себя с собою неразумно.",
      "13": "А мы не без меры хвалиться будем, но по мере удела, какой назначил нам Бог в такую меру, чтобы достигнуть и до вас.",
      "14": "Ибо мы не напрягаем себя, как не достигшие до вас, потому что достигли и до вас благовествованием Христовым.",
      "15": "Мы не без меры хвалимся, не чужими трудами, но надеемся, с возрастанием веры вашей, с избытком увеличить в вас удел наш,",
      "16": "так чтобы и далее вас проповедывать Евангелие, а не хвалиться готовым в чужом уделе.",
      "17": "Хвалящийся хвались о Господе.",
      "18": "Ибо не тот достоин, кто сам себя хвалит, но кого хвалит Господь."
    }
  }
}