{
  "Екклесиаст": {
    "7": {
      "1": "Доброе имя лучше дорогой масти, и день смерти - дня рождения.",
      "2": "Лучше ходить в дом плача об умершем, нежели ходить в дом пира; ибо таков конец всякого человека, и живой приложит это к своему сердцу.",
      "3": "Сетование лучше смеха; потому что при печали лица сердце делается лучше.",
      "4": "Сердце мудрых - в доме плача, а сердце глупых - в доме веселья.",
      "5": "Лучше слушать обличения от мудрого, нежели слушать песни глупых;",
      "6": "потому что смех глупых то же, что треск тернового хвороста под котлом. И это - суета!",
      "7": "Притесняя других, мудрый делается глупым, и подарки портят сердце.",
      "8": "Конец дела лучше начала его; терпеливый лучше высокомерного.",
      "9": "Не будь духом твоим поспешен на гнев, потому что гнев гнездится в сердце глупых.",
      "10": "Не говори: `отчего это прежние дни были лучше нынешних? , потому что не от мудрости ты спрашиваешь об этом.",
      "11": "Хороша мудрость с наследством, и особенно для видящих солнце:",
      "12": "потому что под сенью ее то же, что под сенью серебра; но превосходство знания в том, что мудрость дает жизнь владеющему ею.",
      "13": "Смотри на действование Божие: ибо кто может выпрямить то, что Он сделал кривым?",
      "14": "Во дни благополучия пользуйся благом, а во дни несчастья размышляй: то и другое соделал Бог для того, чтобы человек ничего не мог сказать против Него.",
      "15": "Всего насмотрелся я в суетные дни мои: праведник гибнет в праведности своей; нечестивый живет долго в нечестии своем.",
      "16": "Не будь слишком строг, и не выставляй себя слишком мудрым; зачем тебе губить себя?",
      "17": "Не предавайся греху, и не будь безумен: зачем тебе умирать не в свое время?",
      "18": "Хорошо, если ты будешь держаться одного и не отнимать руки от другого; потому что кто боится Бога, тот избежит всего того.",
      "19": "Мудрость делает мудрого сильнее десяти властителей, которые в городе.",
      "20": "Нет человека праведного на земле, который делал бы добро и не грешил бы;",
      "21": "поэтому не на всякое слово, которое говорят, обращай внимание, чтобы не услышать тебе раба твоего, когда он злословит тебя;",
      "22": "ибо сердце твое знает много случаев, когда и сам ты злословил других.",
      "23": "Все это испытал я мудростью; я сказал: `буду я мудрым; но мудрость далека от меня.",
      "24": "Далеко то, что было, и глубоко - глубоко: кто постигнет его?",
      "25": "Обратился я сердцем моим к тому, чтобы узнать, исследовать и изыскать мудрость и разум, и познать нечестие глупости, невежества и безумия, -",
      "26": "и нашел я, что горче смерти женщина, потому что она - сеть, и сердце ее - силки, руки ее - оковы; добрый пред Богом спасется от нее, а грешник уловлен будет ею.",
      "27": "Вот это нашел я, сказал Екклесиаст, испытывая одно за другим.",
      "28": "Чего еще искала душа моя, и я не нашел? - Мужчину одного из тысячи я нашел, а женщину между всеми ими не нашел.",
      "29": "Только это я нашел, что Бог сотворил человека правым, а люди пустились во многие помыслы."
    },
    "8": {
      "1": "Кто - как мудрый, и кто понимает значение вещей? Мудрость человека просветляет лице его, и суровость лица его изменяется.",
      "2": "Я говорю: слово царское храни, и это ради клятвы пред Богом.",
      "3": "Не спеши уходить от лица его, и не упорствуй в худом деле; потому что он, что захочет, все может сделать.",
      "4": "Где слово царя, там власть; и кто скажет ему: `что ты делаешь?",
      "5": "Соблюдающий заповедь не испытает никакого зла: сердце мудрого знает и время и устав;",
      "6": "потому что для всякой вещи есть свое время и устав; а человеку великое зло оттого,",
      "7": "что он не знает, что будет; и как это будет - кто скажет ему?",
      "8": "Человек не властен над духом, чтобы удержать дух, и нет власти у него над днем смерти, и нет избавления в этой борьбе, и не спасет нечестие нечестивого.",
      "9": "Все это я видел, и обращал сердце мое на всякое дело, какое делается под солнцем. Бывает время, когда человек властвует над человеком во вред ему.",
      "10": "Видел я тогда, что хоронили нечестивых, и приходили и отходили от святого места, и они забываемы были в городе, где они так поступали. И это - суета!",
      "11": "Не скоро совершается суд над худыми делами; от этого и не страшится сердце сынов человеческих делать зло.",
      "12": "Хотя грешник сто раз делает зло и коснеет в нем, но я знаю, что благо будет боящимся Бога, которые благоговеют пред лицем Его;",
      "13": "а нечестивому не будет добра, и, подобно тени, недолго продержится тот, кто не благоговеет пред Богом.",
      "14": "Есть и такая суета на земле: праведников постигает то, чего заслуживали бы дела нечестивых, а с нечестивыми бывает то, чего заслуживали бы дела праведников. И сказал я: и это - суета!",
      "15": "И похвалил я веселье; потому что нет лучшего для человека под солнцем, как есть, пить и веселиться: это сопровождает его в трудах во дни жизни его, которые дал ему Бог под солнцем.",
      "16": "Когда я обратил сердце мое на то, чтобы постигнуть мудрость и обозреть дела, которые делаются на земле, и среди которых человек ни днем, ни ночью не знает сна, -",
      "17": "тогда я увидел все дела Божии и нашел, что человек не может постигнуть дел, которые делаются под солнцем. Сколько бы человек ни трудился в исследовании, он все-таки не постигнет этого; и если бы какой мудрец сказал, что он знает, он не может постигнуть этого."
    },
    "9": {
      "1": "На все это я обратил сердце мое для исследования, что праведные и мудрые и деяния их - в руке Божией, и что человек ни любви, ни ненависти не знает во всем том, что перед ним.",
      "2": "Всему и всем - одно: одна участь праведнику и нечестивому, доброму и [злому], чистому и нечистому, приносящему жертву и не приносящему жертвы; как добродетельному, так и грешнику; как клянущемуся, так и боящемуся клятвы.",
      "3": "Это-то и худо во всем, что делается под солнцем, что одна участь всем, и сердце сынов человеческих исполнено зла, и безумие в сердце их, в жизни их; а после того они отходят к умершим.",
      "4": "Кто находится между живыми, тому есть еще надежда, так как и псу живому лучше, нежели мертвому льву.",
      "5": "Живые знают, что умрут, а мертвые ничего не знают, и уже нет им воздаяния, потому что и память о них предана забвению,",
      "6": "и любовь их и ненависть их и ревность их уже исчезли, и нет им более части во веки ни в чем, что делается под солнцем.",
      "7": "Итак иди, ешь с весельем хлеб твой, и пей в радости сердца вино твое, когда Бог благоволит к делам твоим.",
      "8": "Да будут во всякое время одежды твои светлы, и да не оскудевает елей на голове твоей.",
      "9": "Наслаждайся жизнью с женою, которую любишь, во все дни суетной жизни твоей, и которую дал тебе Бог под солнцем на все суетные дни твои; потому что это - доля твоя в жизни и в трудах твоих, какими ты трудишься под солнцем.",
      "10": "Все, что может рука твоя делать, по силам делай; потому что в могиле, куда ты пойдешь, нет ни работы, ни размышления, ни знания, ни мудрости.",
      "11": "И обратился я, и видел под солнцем, что не проворным достается успешный бег, не храбрым - победа, не мудрым - хлеб, и не у разумных - богатство, и не искусным - благорасположение, но время и случай для всех их.",
      "12": "Ибо человек не знает своего времени. Как рыбы попадаются в пагубную сеть, и как птицы запутываются в силках, так сыны человеческие уловляются в бедственное время, когда оно неожиданно находит на них.",
      "13": "Вот еще какую мудрость видел я под солнцем, и она показалась мне важною:",
      "14": "город небольшой, и людей в нем немного; к нему подступил великий царь и обложил его и произвел против него большие осадные работы;",
      "15": "но в нем нашелся мудрый бедняк, и он спас своею мудростью этот город; и однако же никто не вспоминал об этом бедном человеке.",
      "16": "И сказал я: мудрость лучше силы, и однако же мудрость бедняка пренебрегается, и слов его не слушают.",
      "17": "Слова мудрых, высказанные спокойно, выслушиваются лучше, нежели крик властелина между глупыми.",
      "18": "Мудрость лучше воинских орудий; но один погрешивший погубит много доброго."
    }
  },
  "2-е Коринфянам": {
    "11": {
      "1": "О, если бы вы несколько были снисходительны к моему неразумию! Но вы и снисходите ко мне.",
      "2": "Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою.",
      "3": "Но боюсь, чтобы, как змий хитростью своею прельстил Еву, так и ваши умы не повредились, уклонившись от простоты во Христе.",
      "4": "Ибо если бы кто, придя, начал проповедывать другого Иисуса, которого мы не проповедывали, или если бы вы получили иного Духа, которого не получили, или иное благовестие, которого не принимали, - то вы были бы очень снисходительны к тому.",
      "5": "Но я думаю, что у меня ни в чем нет недостатка против высших Апостолов:",
      "6": "хотя я и невежда в слове, но не в познании. Впрочем мы во всем совершенно известны вам.",
      "7": "Согрешил ли я тем, что унижал себя, чтобы возвысить вас, потому что безмездно проповедывал вам Евангелие Божие?",
      "8": "Другим церквам я причинял издержки, получая от них содержание для служения вам; и, будучи у вас, хотя терпел недостаток, никому не докучал,",
      "9": "ибо недостаток мой восполнили братия, пришедшие из Македонии; да и во всем я старался и постараюсь не быть вам в тягость.",
      "10": "По истине Христовой во мне скажу, что похвала сия не отнимется у меня в странах Ахаии.",
      "11": "Почему же так поступаю? Потому ли, что не люблю вас? Богу известно! Но как поступаю, так и буду поступать,",
      "12": "чтобы не дать повода ищущим повода, дабы они, чем хвалятся, в том оказались такими же, как и мы.",
      "13": "Ибо таковые лжеапостолы, лукавые делатели, принимают вид Апостолов Христовых.",
      "14": "И неудивительно: потому что сам сатана принимает вид Ангела света,",
      "15": "а потому не великое дело, если и служители его принимают вид служителей правды; но конец их будет по делам их."
    }
  }
}