{
  "Екклесиаст": {
    "10": {
      "1": "Мертвые мухи портят и делают зловонною благовонную масть мироварника: то же делает небольшая глупость уважаемого человека с его мудростью и честью.",
      "2": "Сердце мудрого - на правую сторону, а сердце глупого - на левую.",
      "3": "По какой бы дороге ни шел глупый, у него всегда недостает смысла, и всякому он выскажет, что он глуп.",
      "4": "Если гнев начальника вспыхнет на тебя, то не оставляй места твоего; потому что кротость покрывает и большие проступки.",
      "5": "Есть зло, которое видел я под солнцем, это - как бы погрешность, происходящая от властелина;",
      "6": "невежество поставляется на большой высоте, а богатые сидят низко.",
      "7": "Видел я рабов на конях, а князей ходящих, подобно рабам, пешком.",
      "8": "Кто копает яму, тот упадет в нее, и кто разрушает ограду, того ужалит змей.",
      "9": "Кто передвигает камни, тот может надсадить себя, и кто колет дрова, тот может подвергнуться опасности от них.",
      "10": "Если притупится топор, и если лезвие его не будет отточено, то надобно будет напрягать силы; мудрость умеет это исправить.",
      "11": "Если змей ужалит без заговаривания, то не лучше его и злоязычный.",
      "12": "Слова из уст мудрого - благодать, а уста глупого губят его же:",
      "13": "начало слов из уст его - глупость, а конец речи из уст его - безумие.",
      "14": "Глупый наговорит много, хотя человек не знает, что будет, и кто скажет ему, что будет после него?",
      "15": "Труд глупого утомляет его, потому что не знает даже дороги в город.",
      "16": "Горе тебе, земля, когда царь твой отрок, и когда князья твои едят рано!",
      "17": "Благо тебе, земля, когда царь у тебя из благородного рода, и князья твои едят вовремя, для подкрепления, а не для пресыщения!",
      "18": "От лености обвиснет потолок, и когда опустятся руки, то протечет дом.",
      "19": "Пиры устраиваются для удовольствия, и вино веселит жизнь; а за все отвечает серебро.",
      "20": "Даже и в мыслях твоих не злословь царя, и в спальной комнате твоей не злословь богатого; потому что птица небесная может перенести слово твое, и крылатая - пересказать речь твою."
    },
    "11": {
      "1": "Отпускай хлеб твой по водам, потому что по прошествии многих дней опять найдешь его.",
      "2": "Давай часть семи и даже восьми, потому что не знаешь, какая беда будет на земле.",
      "3": "Когда облака будут полны, то они прольют на землю дождь; и если упадет дерево на юг или на север, то оно там и останется, куда упадет.",
      "4": "Кто наблюдает ветер, тому не сеять; и кто смотрит на облака, тому не жать.",
      "5": "Как ты не знаешь путей ветра и того, как образуются кости во чреве беременной, так не можешь знать дело Бога, Который делает все.",
      "6": "Утром сей семя твое, и вечером не давай отдыха руке твоей, потому что ты не знаешь, то или другое будет удачнее, или то и другое равно хорошо будет.",
      "7": "Сладок свет, и приятно для глаз видеть солнце.",
      "8": "Если человек проживет и много лет, то пусть веселится он в продолжение всех их, и пусть помнит о днях темных, которых будет много: все, что будет, - суета!",
      "9": "Веселись, юноша, в юности твоей, и да вкушает сердце твое радости во дни юности твоей, и ходи по путям сердца твоего и по видению очей твоих; только знай, что за все это Бог приведет тебя на суд.",
      "10": "И удаляй печаль от сердца твоего, и уклоняй злое от тела твоего, потому что детство и юность - суета."
    },
    "12": {
      "1": "И помни Создателя твоего в дни юности твоей, доколе не пришли тяжелые дни и не наступили годы, о которых ты будешь говорить: `нет мне удовольствия в них!",
      "2": "доколе не померкли солнце и свет и луна и звезды, и не нашли новые тучи вслед за дождем.",
      "3": "В тот день, когда задрожат стерегущие дом и согнутся мужи силы; и перестанут молоть мелющие, потому что их немного осталось; и помрачатся смотрящие в окно;",
      "4": "и запираться будут двери на улицу; когда замолкнет звук жернова, и будет вставать человек по крику петуха и замолкнут дщери пения;",
      "5": "и высоты будут им страшны, и на дороге ужасы; и зацветет миндаль, и отяжелеет кузнечик, и рассыплется каперс. Ибо отходит человек в вечный дом свой, и готовы окружить его по улице плакальщицы; -",
      "6": "доколе не порвалась серебряная цепочка, и не разорвалась золотая повязка, и не разбился кувшин у источника, и не обрушилось колесо над колодезем.",
      "7": "И возвратится прах в землю, чем он и был; а дух возвратился к Богу, Который дал его.",
      "8": "Суета сует, сказал Екклесиаст, все - суета!",
      "9": "Кроме того, что Екклесиаст был мудр, он учил еще народ знанию. Он все испытывал, исследовал, и составил много притчей.",
      "10": "Старался Екклесиаст приискивать изящные изречения, и слова истины написаны им верно.",
      "11": "Слова мудрых - как иглы и как вбитые гвозди, и составители их - от единого пастыря.",
      "12": "А что сверх всего этого, сын мой, того берегись: составлять много книг - конца не будет, и много читать - утомительно для тела.",
      "13": "Выслушаем сущность всего: бойся Бога и заповеди Его соблюдай, потому что в этом все для человека;",
      "14": "ибо всякое дело Бог приведет на суд, и все тайное, хорошо ли оно, или худо."
    }
  },
  "2-е Коринфянам": {
    "11": {
      "16": "Еще скажу: не почти кто-нибудь меня неразумным; а если не так, то примите меня, хотя как неразумного, чтобы и мне сколько-нибудь похвалиться.",
      "17": "Что скажу, то скажу не в Господе, но как бы в неразумии при такой отважности на похвалу.",
      "18": "Как многие хвалятся по плоти, то и я буду хвалиться.",
      "19": "Ибо вы, люди разумные, охотно терпите неразумных:",
      "20": "вы терпите, когда кто вас порабощает, когда кто объедает, когда кто обирает, когда кто превозносится, когда кто бьет вас в лицо.",
      "21": "К стыду говорю, что на это у нас недоставало сил. А если кто смеет хвалиться чем-либо, то (скажу по неразумию) смею и я.",
      "22": "Они Евреи? и я. Израильтяне? и я. Семя Авраамово? и я.",
      "23": "Христовы служители? (в безумии говорю: ) я больше. Я гораздо более был в трудах, безмерно в ранах, более в темницах и многократно при смерти.",
      "24": "От Иудеев пять раз дано мне было по сорока ударов без одного;",
      "25": "три раза меня били палками, однажды камнями побивали, три раза я терпел кораблекрушение, ночь и день пробыл во глубине морской;",
      "26": "много раз был в путешествиях, в опасностях на реках, в опасностях от разбойников, в опасностях от единоплеменников, в опасностях от язычников, в опасностях в городе, в опасностях в пустыне, в опасностях на море, в опасностях между лжебратиями,",
      "27": "в труде и в изнурении, часто в бдении, в голоде и жажде, часто в посте, на стуже и в наготе.",
      "28": "Кроме посторонних приключений, у меня ежедневно стечение людей, забота о всех церквах.",
      "29": "Кто изнемогает, с кем бы и я не изнемогал? Кто соблазняется, за кого бы я не воспламенялся?",
      "30": "Если должно мне хвалиться, то буду хвалиться немощью моею.",
      "31": "Бог и Отец Господа нашего Иисуса Христа, благословенный во веки, знает, что я не лгу.",
      "32": "В Дамаске областной правитель царя Ареты стерег город Дамаск, чтобы схватить меня; и я в корзине был спущен из окна по стене и избежал его рук."
    }
  }
}