{
  "Песни Песней": {
    "1": {
      "1": "Да лобзает он меня лобзанием уст своих! Ибо ласки твои лучше вина.",
      "2": "От благовония мастей твоих имя твое - как разлитое миро; поэтому девицы любят тебя.",
      "3": "Влеки меня, мы побежим за тобою; - царь ввел меня в чертоги свои, - будем восхищаться и радоваться тобою, превозносить ласки твои больше, нежели вино; достойно любят тебя!",
      "4": "Дщери Иерусалимские! черна я, но красива, как шатры Кидарские, как завесы Соломоновы.",
      "5": "Не смотрите на меня, что я смугла, ибо солнце опалило меня: сыновья матери моей разгневались на меня, поставили меня стеречь виноградники, - моего собственного виноградника я не стерегла.",
      "6": "Скажи мне, ты, которого любит душа моя: где пасешь ты? где отдыхаешь в полдень? к чему мне быть скиталицею возле стад товарищей твоих?",
      "7": "Если ты не знаешь этого, прекраснейшая из женщин, то иди себе по следам овец и паси козлят твоих подле шатров пастушеских.",
      "8": "Кобылице моей в колеснице фараоновой я уподобил тебя, возлюбленная моя.",
      "9": "Прекрасны ланиты твои под подвесками, шея твоя в ожерельях;",
      "10": "золотые подвески мы сделаем тебе с серебряными блестками.",
      "11": "Доколе царь был за столом своим, нард мой издавал благовоние свое.",
      "12": "Мирровый пучок - возлюбленный мой у меня, у грудей моих пребывает.",
      "13": "Как кисть кипера, возлюбленный мой у меня в виноградниках Енгедских.",
      "14": "О, ты прекрасна, возлюбленная моя, ты прекрасна! глаза твои голубиные.",
      "15": "О, ты прекрасен, возлюбленный мой, и любезен! и ложе у нас - зелень;",
      "16": "кровли домов наших - кедры, потолки наши - кипарисы."
    },
    "2": {
      "1": "Я нарцисс Саронский, лилия долин!",
      "2": "Что лилия между тернами, то возлюбленная моя между девицами.",
      "3": "Что яблоня между лесными деревьями, то возлюбленный мой между юношами. В тени ее люблю я сидеть, и плоды ее сладки для гортани моей.",
      "4": "Он ввел меня в дом пира, и знамя его надо мною - любовь.",
      "5": "Подкрепите меня вином, освежите меня яблоками, ибо я изнемогаю от любви.",
      "6": "Левая рука его у меня под головою, а правая обнимает меня.",
      "7": "Заклинаю вас, дщери Иерусалимские, сернами или полевыми ланями: не будите и не тревожьте возлюбленной, доколе ей угодно.",
      "8": "Голос возлюбленного моего! вот, он идет, скачет по горам, прыгает по холмам.",
      "9": "Друг мой похож на серну или на молодого оленя. Вот, он стоит у нас за стеною, заглядывает в окно, мелькает сквозь решетку.",
      "10": "Возлюбленный мой начал говорить мне: встань, возлюбленная моя, прекрасная моя, выйди!",
      "11": "Вот, зима уже прошла; дождь миновал, перестал;",
      "12": "цветы показались на земле; время пения настало, и голос горлицы слышен в стране нашей;",
      "13": "смоковницы распустили свои почки, и виноградные лозы, расцветая, издают благовоние. Встань, возлюбленная моя, прекрасная моя, выйди!",
      "14": "Голубица моя в ущелье скалы под кровом утеса! покажи мне лице твое, дай мне услышать голос твой, потому что голос твой сладок и лице твое приятно.",
      "15": "Ловите нам лисиц, лисенят, которые портят виноградники, а виноградники наши в цвете.",
      "16": "Возлюбленный мой принадлежит мне, а я ему; он пасет между лилиями.",
      "17": "Доколе день дышит прохладою, и убегают тени, возвратись, будь подобен серне или молодому оленю на расселинах гор."
    },
    "3": {
      "1": "На ложе моем ночью искала я того, которого любит душа моя, искала его и не нашла его.",
      "2": "Встану же я, пойду по городу, по улицам и площадям, и буду искать того, которого любит душа моя; искала я его и не нашла его.",
      "3": "Встретили меня стражи, обходящие город: `не видали ли вы того, которого любит душа моя?",
      "4": "Но едва я отошла от них, как нашла того, которого любит душа моя, ухватилась за него, и не отпустила его, доколе не привела его в дом матери моей и во внутренние комнаты родительницы моей.",
      "5": "Заклинаю вас, дщери Иерусалимские, сернами или полевыми ланями: не будите и не тревожьте возлюбленной, доколе ей угодно.",
      "6": "Кто эта, восходящая от пустыни как бы столбы дыма, окуриваемая миррою и фимиамом, всякими порошками мироварника?",
      "7": "Вот одр его - Соломона: шестьдесят сильных вокруг него, из сильных Израилевых.",
      "8": "Все они держат по мечу, опытны в бою; у каждого меч при бедре его ради страха ночного.",
      "9": "Носильный одр сделал себе царь Соломон из дерев Ливанских;",
      "10": "столпцы его сделал из серебра, локотники его из золота, седалище его из пурпуровой ткани; внутренность его убрана с любовью дщерями Иерусалимскими.",
      "11": "Пойдите и посмотрите, дщери Сионские, на царя Соломона в венце, которым увенчала его мать его в день бракосочетания его, в день, радостный для сердца его."
    }
  },
  "2-е Коринфянам": {
    "12": {
      "1": "Не полезно хвалиться мне, ибо я приду к видениям и откровениям Господним.",
      "2": "Знаю человека во Христе, который назад тому четырнадцать лет (в теле ли - не знаю, вне ли тела - не знаю: Бог знает) восхищен был до третьего неба.",
      "3": "И знаю о таком человеке (только не знаю - в теле, или вне тела: Бог знает),",
      "4": "что он был восхищен в рай и слышал неизреченные слова, которых человеку нельзя пересказать.",
      "5": "Таким человеком могу хвалиться; собою же не похвалюсь, разве только немощами моими.",
      "6": "Впрочем, если захочу хвалиться, не буду неразумен, потому что скажу истину; но я удерживаюсь, чтобы кто не подумал о мне более, нежели сколько во мне видит или слышит от меня.",
      "7": "И чтобы я не превозносился чрезвычайностью откровений, дано мне жало в плоть, ангел сатаны, удручать меня, чтобы я не превозносился.",
      "8": "Трижды молил я Господа о том, чтобы удалил его от меня.",
      "9": "Но Господь сказал мне: `довольно для тебя благодати Моей, ибо сила Моя совершается в немощи. И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.",
      "10": "Посему я благодушествую в немощах, в обидах, в нуждах, в гонениях, в притеснениях за Христа, ибо, когда я немощен, тогда силен.",
      "11": "Я дошел до неразумия, хвалясь; вы меня к сему принудили. Вам бы надлежало хвалить меня, ибо у меня ни в чем нет недостатка против высших Апостолов, хотя я и ничто.",
      "12": "Признаки Апостола оказались перед вами всяким терпением, знамениями, чудесами и силами.",
      "13": "Ибо чего у вас недостает перед прочими церквами, разве только того, что сам я не был вам в тягость? Простите мне такую вину.",
      "14": "Вот, в третий раз я готов идти к вам, и не буду отягощать вас, ибо я ищу не вашего, а вас. Не дети должны собирать имение для родителей, но родители для детей.",
      "15": "Я охотно буду издерживать свое и истощать себя за души ваши, несмотря на то, что, чрезвычайно любя вас, я менее любим вами.",
      "16": "Положим, что сам я не обременял вас, но, будучи хитр, лукавством брал с вас.",
      "17": "Но пользовался ли я чем от вас через кого-нибудь из тех, кого посылал к вам?",
      "18": "Я упросил Тита и послал с ним одного из братьев: Тит воспользовался ли чем от вас? Не в одном ли духе мы действовали? Не одним ли путем ходили?",
      "19": "Не думаете ли еще, что мы только оправдываемся перед вами? Мы говорим пред Богом, во Христе, и все это, возлюбленные, к вашему назиданию.",
      "20": "Ибо я опасаюсь, чтобы мне, по пришествии моем, не найти вас такими, какими не желаю, также чтобы и вам не найти меня таким, каким не желаете: чтобы не найти у вас раздоров, зависти, гнева, ссор, клевет, ябед, гордости, беспорядков,",
      "21": "чтобы опять, когда приду, не уничижил меня у вас Бог мой и чтобы не оплакивать мне многих, которые согрешили прежде и не покаялись в нечистоте, блудодеянии и непотребстве, какое делали."
    }
  }
}