{
  "Песни Песней": {
    "4": {
      "1": "О, ты прекрасна, возлюбленная моя, ты прекрасна! глаза твои голубиные под кудрями твоими; волосы твои - как стадо коз, сходящих с горы Галаадской;",
      "2": "зубы твои - как стадо выстриженных овец, выходящих из купальни, из которых у каждой пара ягнят, и бесплодной нет между ними;",
      "3": "как лента алая губы твои, и уста твои любезны; как половинки гранатового яблока - ланиты твои под кудрями твоими;",
      "4": "шея твоя - как столп Давидов, сооруженный для оружий, тысяча щитов висит на нем - все щиты сильных;",
      "5": "два сосца твои - как двойни молодой серны, пасущиеся между лилиями.",
      "6": "Доколе день дышит прохладою, и убегают тени, пойду я на гору мирровую и на холм фимиама.",
      "7": "Вся ты прекрасна, возлюбленная моя, и пятна нет на тебе!",
      "8": "Со мною с Ливана, невеста! со мною иди с Ливана! спеши с вершины Аманы, с вершины Сенира и Ермона, от логовищ львиных, от гор барсовых!",
      "9": "Пленила ты сердце мое, сестра моя, невеста! пленила ты сердце мое одним взглядом очей твоих, одним ожерельем на шее твоей.",
      "10": "О, как любезны ласки твои, сестра моя, невеста! о, как много ласки твои лучше вина, и благовоние мастей твоих лучше всех ароматов!",
      "11": "Сотовый мед каплет из уст твоих, невеста; мед и молоко под языком твоим, и благоухание одежды твоей подобно благоуханию Ливана!",
      "12": "Запертый сад - сестра моя, невеста, заключенный колодезь, запечатанный источник:",
      "13": "рассадники твои - сад с гранатовыми яблоками, с превосходными плодами, киперы с нардами,",
      "14": "нард и шафран, аир и корица со всякими благовонными деревами, мирра и алой со всякими лучшими ароматами;",
      "15": "садовый источник - колодезь живых вод и потоки с Ливана.",
      "16": "Поднимись ветер с севера и принесись с юга, повей на сад мой, - и польются ароматы его! - Пусть придет возлюбленный мой в сад свой и вкушает сладкие плоды его."
    },
    "5": {
      "1": "Пришел я в сад мой, сестра моя, невеста; набрал мирры моей с ароматами моими, поел сотов моих с медом моим, напился вина моего с молоком моим. Ешьте, друзья, пейте и насыщайтесь, возлюбленные!",
      "2": "Я сплю, а сердце мое бодрствует; вот, голос моего возлюбленного, который стучится: `отвори мне, сестра моя, возлюбленная моя, голубица моя, чистая моя! потому что голова моя вся покрыта росою, кудри мои - ночною влагою.",
      "3": "Я скинула хитон мой; как же мне опять надевать его? Я вымыла ноги мои; как же мне марать их?",
      "4": "Возлюбленный мой протянул руку свою сквозь скважину, и внутренность моя взволновалась от него.",
      "5": "Я встала, чтобы отпереть возлюбленному моему, и с рук моих капала мирра, и с перстов моих мирра капала на ручки замка.",
      "6": "Отперла я возлюбленному моему, а возлюбленный мой повернулся и ушел. Души во мне не стало, когда он говорил; я искала его и не находила его; звала его, и он не отзывался мне.",
      "7": "Встретили меня стражи, обходящие город, избили меня, изранили меня; сняли с меня покрывало стерегущие стены.",
      "8": "Заклинаю вас, дщери Иерусалимские: если вы встретите возлюбленного моего, что скажете вы ему? что я изнемогаю от любви.",
      "9": "`Чем возлюбленный твой лучше других возлюбленных, прекраснейшая из женщин? Чем возлюбленный твой лучше других, что ты так заклинаешь нас?",
      "10": "Возлюбленный мой бел и румян, лучше десяти тысяч других:",
      "11": "голова его - чистое золото; кудри его волнистые, черные, как ворон;",
      "12": "глаза его - как голуби при потоках вод, купающиеся в молоке, сидящие в довольстве;",
      "13": "щеки его - цветник ароматный, гряды благовонных растений; губы его - лилии, источают текучую мирру;",
      "14": "руки его - золотые кругляки, усаженные топазами; живот его - как изваяние из слоновой кости, обложенное сапфирами;",
      "15": "голени его - мраморные столбы, поставленные на золотых подножиях; вид его подобен Ливану, величествен, как кедры;",
      "16": "уста его - сладость, и весь он - любезность. Вот кто возлюбленный мой, и вот кто друг мой, дщери Иерусалимские!"
    }
  },
  "2-е Коринфянам": {
    "13": {
      "1": "В третий уже раз иду к вам. При устах двух или трех свидетелей будет твердо всякое слово.",
      "2": "Я предварял и предваряю, как бы находясь у вас во второй раз, и теперь, отсутствуя, пишу прежде согрешившим и всем прочим, что, когда опять приду, не пощажу.",
      "3": "Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.",
      "4": "Ибо, хотя Он и распят в немощи, но жив силою Божиею; и мы также, хотя немощны в Нем, но будем живы с Ним силою Божиею в вас.",
      "5": "Испытывайте самих себя, в вере ли вы; самих себя исследывайте. Или вы не знаете самих себя, что Иисус Христос в вас? Разве только вы не то, чем должны быть.",
      "6": "О нас же, надеюсь, узнаете, что мы то, чем быть должны.",
      "7": "Молим Бога, чтобы вы не делали никакого зла, не для того, чтобы нам показаться, чем должны быть; но чтобы вы делали добро, хотя бы мы казались и не тем, чем должны быть.",
      "8": "Ибо мы не сильны против истины, но сильны за истину.",
      "9": "Мы радуемся, когда мы немощны, а вы сильны; о сем-то и молимся, о вашем совершенстве.",
      "10": "Для того я и пишу сие в отсутствии, чтобы в присутствии не употребить строгости по власти, данной мне Господом к созиданию, а не к разорению.",
      "11": "Впрочем, братия, радуйтесь, усовершайтесь, утешайтесь, будьте единомысленны, мирны, - и Бог любви и мира будет с вами.",
      "12": "Приветствуйте друг друга лобзанием святым. Приветствуют вас все святые.",
      "13": "Благодать Господа нашего Иисуса Христа, и любовь Бога Отца, и общение Святаго Духа со всеми вами. Аминь."
    }
  }
}