{
  "Исаия": {
    "7": {
      "1": "И было во дни Ахаза, сына Иоафамова, сына Озии, царя Иудейского, Рецин, царь Сирийский, и факей, сын Ремалиин, царь Израильский, пошли против Иерусалима, чтобы завоевать его, но не могли завоевать.",
      "2": "И было возвещено дому Давидову и сказано: Сирияне расположились в земле Ефремовой; и всколебалось сердце его и сердце народа его, как колеблются от ветра дерева в лесу.",
      "3": "И сказал Господь Исаии: выйди ты и сын твой Шеар-ясув навстречу Ахазу, к концу водопровода верхнего пруда, на дорогу к полю белильничьему,",
      "4": "и скажи ему: наблюдай и будь спокоен; не страшись и да не унывает сердце твое от двух концов этих дымящихся головней, от разгоревшегося гнева Рецина и Сириян и сына Ремалиина.",
      "5": "Сирия, Ефрем и сын Ремалиин умышляют против тебя зло, говоря:",
      "6": "пойдем на Иудею и возмутим ее, и овладеем ею и поставим в ней царем сына Тавеилова.",
      "7": "Но Господь Бог так говорит: это не состоится и не сбудется;",
      "8": "ибо глава Сирии - Дамаск, и глава Дамаска - Рецин; а чрез шестьдесят пять лет Ефрем перестанет быть народом;",
      "9": "и глава Ефрема - Самария, и глава Самарии - сын Ремалиин. Если вы не верите, то потому, что вы не удостоверены.",
      "10": "И продолжал Господь говорить к Ахазу, и сказал:",
      "11": "проси себе знамения у Господа Бога твоего: проси или в глубине, или на высоте.",
      "12": "И сказал Ахаз: не буду просить и не буду искушать Господа.",
      "13": "Тогда сказал Исаия: слушайте же, дом Давидов! разве мало для вас затруднять людей, что вы хотите затруднять и Бога моего?",
      "14": "Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.",
      "15": "Он будет питаться молоком и медом, доколе не будет разуметь отвергать худое и избирать доброе;",
      "16": "ибо прежде нежели этот младенец будет разуметь отвергать худое и избирать доброе, земля та, которой ты страшишься, будет оставлена обоими царями ее.",
      "17": "Но наведет Господь на тебя и на народ твой и на дом отца твоего дни, какие не приходили со времени отпадения Ефрема от Иуды, наведет царя Ассирийского.",
      "18": "И будет в тот день: даст знак Господь мухе, которая при устье реки Египетской, и пчеле, которая в земле Ассирийской, -",
      "19": "и прилетят и усядутся все они по долинам опустелым и по расселинам скал, и по всем колючим кустарникам, и по всем деревам.",
      "20": "В тот день обреет Господь бритвою, нанятою по ту сторону реки, царем Ассирийским, голову и волоса на ногах, и даже отнимет бороду.",
      "21": "И будет в тот день: кто будет содержать корову и двух овец,",
      "22": "по изобилию молока, которое они дадут, будет есть масло; маслом и медом будут питаться все, оставшиеся в этой земле.",
      "23": "И будет в тот день: на всяком месте, где росла тысяча виноградных лоз на тысячу сребренников, будет терновник и колючий кустарник.",
      "24": "Со стрелами и луками будут ходить туда, ибо вся земля будет терновником и колючим кустарником.",
      "25": "И ни на одну из гор, которые расчищались бороздниками, не пойдешь, боясь терновника и колючего кустарника: туда будут выгонять волов, и мелкий скот будет топтать их."
    },
    "8": {
      "1": "И сказал мне Господь: возьми себе большой свиток и начертай на нем человеческим письмом: Магер-шелал-хаш-баз.",
      "2": "И я взял себе верных свидетелей: Урию священника и Захарию, сына Варахиина, -",
      "3": "и приступил я к пророчице, и она зачала и родила сына. И сказал мне Господь: нареки ему имя: Магер-шелал-хаш-баз,",
      "4": "ибо прежде нежели дитя будет уметь выговорить: отец мой, мать моя, - богатства Дамаска и добычи Самарийские понесут перед царем Ассирийским.",
      "5": "И продолжал Господь говорить ко мне и сказал еще:",
      "6": "за то, что этот народ пренебрегает водами Силоама, текущими тихо, и восхищается Рецином и сыном Ремалииным,",
      "7": "наведет на него Господь воды реки бурные и большие - царя Ассирийского со всею славою его; и поднимется она во всех протоках своих и выступит из всех берегов своих;",
      "8": "и пойдет по Иудее, наводнит ее и высоко поднимется - дойдет до шеи; и распростертие крыльев ее будет во всю широту земли Твоей, Еммануил!",
      "9": "Враждуйте, народы, но трепещите, и внимайте, все отдаленные земли! Вооружайтесь, но трепещите; вооружайтесь, но трепещите!",
      "10": "Замышляйте замыслы, но они рушатся; говорите слово, но оно не состоится: ибо с нами Бог!",
      "11": "Ибо так говорил мне Господь, держа на мне крепкую руку и внушая мне не ходить путем сего народа, и сказал:",
      "12": "`Не называйте заговором всего того, что народ сей называет заговором; и не бойтесь того, чего он боится, и не страшитесь.",
      "13": "Господа Саваофа - Его чтите свято, и Он - страх ваш, и Он - трепет ваш!",
      "14": "И будет Он освящением и камнем преткновения, и скалою соблазна для обоих домов Израиля, петлею и сетью для жителей Иерусалима.",
      "15": "И многие из них преткнутся и упадут, и разобьются, и запутаются в сети, и будут уловлены.",
      "16": "Завяжи свидетельство, и запечатай откровение при учениках Моих.",
      "17": "Итак я надеюсь на Господа, сокрывшего лице Свое от дома Иаковлева, и уповаю на Него.",
      "18": "Вот я и дети, которых дал мне Господь, как указания и предзнаменования в Израиле от Господа Саваофа, живущего на горе Сионе.",
      "19": "И когда скажут вам: обратитесь к вызывателям умерших и к чародеям, к шептунам и чревовещателям, - тогда отвечайте: не должен ли народ обращаться к своему Богу? спрашивают ли мертвых о живых?",
      "20": "Обращайтесь к закону и откровению. Если они не говорят, как это слово, то нет в них света.",
      "21": "И будут они бродить по земле, жестоко угнетенные и голодные; и во время голода будут злиться, хулить царя своего и Бога своего.",
      "22": "И взглянут вверх, и посмотрят на землю; и вот - горе и мрак, густая тьма, и будут повержены во тьму. Но не всегда будет мрак там, где теперь он сгустел."
    },
    "9": {
      "1": "Прежнее время умалило землю Завулонову и землю Неффалимову; но последующее возвеличит приморский путь, Заиорданскую страну, Галилею языческую.",
      "2": "Народ, ходящий во тьме, увидит свет великий; на живущих в стране тени смертной свет воссияет.",
      "3": "Ты умножишь народ, увеличишь радость его. Он будет веселиться пред Тобою, как веселятся во время жатвы, как радуются при разделе добычи.",
      "4": "Ибо ярмо, тяготившее его, и жезл, поражавший его, и трость притеснителя его Ты сокрушишь, как в день Мадиама.",
      "5": "Ибо всякая обувь воина во время брани и одежда, обагренная кровью, будут отданы на сожжение, в пищу огню.",
      "6": "Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира.",
      "7": "Умножению владычества Его и мира нет предела на престоле Давида и в царстве его, чтобы Ему утвердить его и укрепить его судом и правдою отныне и до века. Ревность Господа Саваофа соделает это.",
      "8": "Слово посылает Господь на Иакова, и оно нисходит на Израиля,",
      "9": "чтобы знал весь народ, Ефрем и жители Самарии, которые с гордостью и надменным сердцем говорят:",
      "10": "кирпичи пали - построим из тесаного камня; сикоморы вырублены - заменим их кедрами.",
      "11": "И воздвигнет Господь против него врагов Рецина, и неприятелей его вооружит:",
      "12": "Сириян с востока, а Филистимлян с запада; и будут они пожирать Израиля полным ртом. При всем этом не отвратится гнев Его, и рука Его еще простерта.",
      "13": "Но народ не обращается к Биющему его, и к Господу Саваофу не прибегает.",
      "14": "И отсечет Господь у Израиля голову и хвост, пальму и трость, в один день:",
      "15": "старец и знатный, - это голова; а пророк-лжеучитель есть хвост.",
      "16": "И вожди сего народа введут его в заблуждение, и водимые ими погибнут.",
      "17": "Поэтому о юношах его не порадуется Господь, и сирот его и вдов его не помилует: ибо все они - лицемеры и злодеи, и уста всех говорят нечестиво. При всем этом не отвратится гнев Его, и рука Его еще простерта.",
      "18": "Ибо беззаконие, как огонь, разгорелось, пожирает терновник и колючий кустарник и пылает в чащах леса, и поднимаются столбы дыма.",
      "19": "Ярость Господа Саваофа опалит землю, и народ сделается как бы пищею огня; не пощадит человек брата своего.",
      "20": "И будут резать по правую сторону, и останутся голодны; и будут есть по левую, и не будут сыты; каждый будет пожирать плоть мышцы своей:",
      "21": "Манассия - Ефрема, и Ефрем - Манассию, оба вместе - Иуду. При всем этом не отвратится гнев Его, и рука Его еще простерта."
    }
  },
  "К Галатам": {
    "4": {
      "1": "Еще скажу: наследник, доколе в детстве, ничем не отличается от раба, хотя и господин всего:",
      "2": "он подчинен попечителям и домоправителям до срока, отцом назначенного.",
      "3": "Так и мы, доколе были в детстве, были порабощены вещественным началам мира;",
      "4": "но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,",
      "5": "чтобы искупить подзаконных, дабы нам получить усыновление.",
      "6": "А как вы - сыны, то Бог послал в сердца ваши Духа Сына Своего, вопиющего: `Авва, Отче!",
      "7": "Посему ты уже не раб, но сын; а если сын, то и наследник Божий через Иисуса Христа.",
      "8": "Но тогда, не знав Бога, вы служили богам, которые в существе не боги.",
      "9": "Ныне же, познав Бога, или, лучше, получив познание от Бога, для чего возвращаетесь опять к немощным и бедным вещественным началам и хотите еще снова поработить себя им?",
      "10": "Наблюдаете дни, месяцы, времена и годы.",
      "11": "Боюсь за вас, не напрасно ли я трудился у вас.",
      "12": "Прошу вас, братия, будьте, как я, потому что и я, как вы. Вы ничем не обидели меня:",
      "13": "знаете, что, хотя я в немощи плоти благовествовал вам в первый раз,",
      "14": "но вы не презрели искушения моего во плоти моей и не возгнушались им, а приняли меня, как Ангела Божия, как Христа Иисуса.",
      "15": "Как вы были блаженны! Свидетельствую о вас, что, если бы возможно было, вы исторгли бы очи свои и отдали мне.",
      "16": "Итак, неужели я сделался врагом вашим, говоря вам истину?",
      "17": "Ревнуют по вас нечисто, а хотят вас отлучить, чтобы вы ревновали по них.",
      "18": "Хорошо ревновать в добром всегда, а не в моем только присутствии у вас.",
      "19": "Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!",
      "20": "Хотел бы я теперь быть у вас и изменить голос мой, потому что я в недоумении о вас.",
      "21": "Скажите мне вы, желающие быть под законом: разве вы не слушаете закона?",
      "22": "Ибо написано: Авраам имел двух сынов, одного от рабы, а другого от свободной.",
      "23": "Но который от рабы, тот рожден по плоти; а который от свободной, тот по обетованию.",
      "24": "В этом есть иносказание. Это два завета: один от горы Синайской, рождающий в рабство, который есть Агарь,",
      "25": "ибо Агарь означает гору Синай в Аравии и соответствует нынешнему Иерусалиму, потому что он с детьми своими в рабстве;",
      "26": "а вышний Иерусалим свободен: он - матерь всем нам.",
      "27": "Ибо написано: возвеселись, неплодная, нерождающая; воскликни и возгласи, не мучившаяся родами; потому что у оставленной гораздо более детей, нежели у имеющей мужа.",
      "28": "Мы, братия, дети обетования по Исааку.",
      "29": "Но, как тогда рожденный по плоти гнал рожденного по духу, так и ныне.",
      "30": "Что же говорит Писание? Изгони рабу и сына ее, ибо сын рабы не будет наследником вместе с сыном свободной.",
      "31": "Итак, братия, мы дети не рабы, но свободной."
    }
  }
}