{
  "Исаия": {
    "10": {
      "1": "Горе тем, которые постановляют несправедливые законы и пишут жестокие решения,",
      "2": "чтобы устранить бедных от правосудия и похитить права у малосильных из народа Моего, чтобы вдов сделать добычею своею и ограбить сирот.",
      "3": "И что вы будете делать в день посещения, когда придет гибель издалека? К кому прибегнете за помощью? И где оставите богатство ваше?",
      "4": "Без Меня согнутся между узниками и падут между убитыми. При всем этом не отвратится гнев Его, и рука Его еще простерта.",
      "5": "О, Ассур, жезл гнева Моего! и бич в руке его - Мое негодование!",
      "6": "Я пошлю его против народа нечестивого и против народа гнева Моего, дам ему повеление ограбить грабежом и добыть добычу и попирать его, как грязь на улицах.",
      "7": "Но он не так подумает и не так помыслит сердце его; у него будет на сердце - разорить и истребить немало народов.",
      "8": "Ибо он скажет: `не все ли цари князья мои?",
      "9": "Халне не то же ли, что Кархемис? Емаф не то же ли, что Арпад? Самария не то же ли, что Дамаск?",
      "10": "Так как рука моя овладела царствами идольскими, в которых кумиров более, нежели в Иерусалиме и Самарии, -",
      "11": "то не сделаю ли того же с Иерусалимом и изваяниями его, что сделал с Самариею и идолами ее?",
      "12": "И будет, когда Господь совершит все Свое дело на горе Сионе и в Иерусалиме, скажет: посмотрю на успех надменного сердца царя Ассирийского и на тщеславие высоко поднятых глаз его.",
      "13": "Он говорит: `силою руки моей и моею мудростью я сделал это, потому что я умен: и переставляю пределы народов, и расхищаю сокровища их, и низвергаю с престолов, как исполин;",
      "14": "и рука моя захватила богатство народов, как гнезда; и как забирают оставленные в них яйца, так забрал я всю землю, и никто не пошевелил крылом, и не открыл рта, и не пискнул.",
      "15": "Величается ли секира пред тем, кто рубит ею? Пила гордится ли пред тем, кто двигает ее? Как будто жезл восстает против того, кто поднимает его; как будто палка поднимается на того, кто не дерево!",
      "16": "За то Господь, Господь Саваоф, пошлет чахлость на тучных его, и между знаменитыми его возжет пламя, как пламя огня.",
      "17": "Свет Израиля будет огнем, и Святый его - пламенем, которое сожжет и пожрет терны его и волчцы его в один день;",
      "18": "и славный лес его и сад его, от души до тела, истребит; и он будет, как чахлый умирающий.",
      "19": "И остаток дерев леса его так будет малочислен, что дитя в состоянии будет сделать опись.",
      "20": "И будет в тот день: остаток Израиля и спасшиеся из дома Иакова не будут более полагаться на того, кто поразил их, но возложат упование на Господа, Святого Израилева, чистосердечно.",
      "21": "Остаток обратится, остаток Иакова - к Богу сильному.",
      "22": "Ибо, хотя бы народа у тебя, Израиль, было столько, сколько песку морского, только остаток его обратится; истребление определено изобилующею правдою;",
      "23": "ибо определенное истребление совершит Господь, Господь Саваоф, во всей земле.",
      "24": "Посему так говорит Господь, Господь Саваоф: народ Мой, живущий на Сионе! не бойся Ассура. Он поразит тебя жезлом и трость свою поднимет на тебя, как Египет.",
      "25": "Еще немного, очень немного, и пройдет Мое негодование, и ярость Моя обратится на истребление их.",
      "26": "И поднимет Господь Саваоф бич на него, как во время поражения Мадиама у скалы Орива, или как простер на море жезл, и поднимет его, как на Египет.",
      "27": "И будет в тот день: снимется с рамен твоих бремя его, и ярмо его - с шеи твоей; и распадется ярмо от тука.",
      "28": "Он идет на Аиаф, проходит Мигрон, в Михмасе складывает свои запасы.",
      "29": "Проходят теснины; в Геве ночлег их; Рама трясется; Гива Саулова разбежалась.",
      "30": "Вой голосом твоим, дочь Галима; пусть услышит тебя Лаис, бедный Анафоф!",
      "31": "Мадмена разбежалась, жители Гевима спешат уходить.",
      "32": "Еще день простоит он в Нове; грозит рукою своею горе Сиону, холму Иерусалимскому.",
      "33": "Вот, Господь, Господь Саваоф, страшною силою сорвет ветви дерев, и величающиеся ростом будут срублены, высокие - повержены на землю.",
      "34": "И посечет чащу леса железом, и Ливан падет от Всемогущего."
    },
    "11": {
      "1": "И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его;",
      "2": "и почиет на нем Дух Господень, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия;",
      "3": "и страхом Господним исполнится, и будет судить не по взгляду очей Своих и не по слуху ушей Своих решать дела.",
      "4": "Он будет судить бедных по правде, и дела страдальцев земли решать по истине; и жезлом уст Своих поразит землю, и духом уст Своих убьет нечестивого.",
      "5": "И будет препоясанием чресл Его правда, и препоясанием бедр Его - истина.",
      "6": "Тогда волк будет жить вместе с ягненком, и барс будет лежать вместе с козленком; и теленок, и молодой лев, и вол будут вместе, и малое дитя будет водить их.",
      "7": "И корова будет пастись с медведицею, и детеныши их будут лежать вместе, и лев, как вол, будет есть солому.",
      "8": "И младенец будет играть над норою аспида, и дитя протянет руку свою на гнездо змеи.",
      "9": "Не будут делать зла и вреда на всей святой горе Моей, ибо земля будет наполнена ведением Господа, как воды наполняют море.",
      "10": "И будет в тот день: к корню Иессееву, который станет, как знамя для народов, обратятся язычники, - и покой его будет слава.",
      "11": "И будет в тот день: Господь снова прострет руку Свою, чтобы возвратить Себе остаток народа Своего, какой останется у Ассура, и в Египте, и в Патросе, и у Хуса, и у Елама, и в Сеннааре, и в Емафе, и на островах моря.",
      "12": "И поднимет знамя язычникам, и соберет изгнанников Израиля, и рассеянных Иудеев созовет от четырех концов земли.",
      "13": "И прекратится зависть Ефрема, и враждующие против Иуды будут истреблены. Ефрем не будет завидовать Иуде, и Иуда не будет притеснять Ефрема.",
      "14": "И полетят на плеча Филистимлян к западу, ограбят всех детей Востока; на Едома и Моава наложат руку свою, и дети Аммона будут подданными им.",
      "15": "И иссушит Господь залив моря Египетского, и прострет руку Свою на реку в сильном ветре Своем, и разобьет ее на семь ручьев, так что в сандалиях могут переходить ее.",
      "16": "Тогда для остатка народа Его, который останется у Ассура, будет большая дорога, как это было для Израиля, когда он выходил из земли Египетской."
    },
    "12": {
      "1": "И скажешь в тот день: славлю Тебя, Господи; Ты гневался на меня, но отвратил гнев Твой и утешил меня.",
      "2": "Вот, Бог - спасение мое: уповаю на Него и не боюсь; ибо Господь - сила моя, и пение мое - Господь; и Он был мне во спасение.",
      "3": "И в радости будете почерпать воду из источников спасения,",
      "4": "и скажете в тот день: славьте Господа, призывайте имя Его; возвещайте в народах дела Его; напоминайте, что велико имя Его;",
      "5": "пойте Господу, ибо Он соделал великое, - да знают это по всей земле.",
      "6": "Веселись и радуйся, жительница Сиона, ибо велик посреди тебя Святый Израилев."
    }
  },
  "К Галатам": {
    "5": {
      "1": "Итак стойте в свободе, которую даровал нам Христос, и не подвергайтесь опять игу рабства.",
      "2": "Вот, я, Павел, говорю вам: если вы обрезываетесь, не будет вам никакой пользы от Христа.",
      "3": "Еще свидетельствую всякому человеку обрезывающемуся, что он должен исполнить весь закон.",
      "4": "Вы, оправдывающие себя законом, остались без Христа, отпали от благодати,",
      "5": "а мы духом ожидаем и надеемся праведности от веры.",
      "6": "Ибо во Христе Иисусе не имеет силы ни обрезание, ни необрезание, но вера, действующая любовью.",
      "7": "Вы шли хорошо: кто остановил вас, чтобы вы не покорялись истине?",
      "8": "Такое убеждение не от Призывающего вас.",
      "9": "Малая закваска заквашивает все тесто.",
      "10": "Я уверен о вас в Господе, что вы не будете мыслить иначе; а смущающий вас, кто бы он ни был, понесет на себе осуждение.",
      "11": "За что же гонят меня, братия, если я и теперь проповедую обрезание? Тогда соблазн креста прекратился бы.",
      "12": "О, если бы удалены были возмущающие вас!",
      "13": "К свободе призваны вы, братия, только бы свобода ваша не была поводом к угождению плоти, но любовью служите друг другу.",
      "14": "Ибо весь закон в одном слове заключается: люби ближнего твоего, как самого себя.",
      "15": "Если же друг друга угрызаете и съедаете, берегитесь, чтобы вы не были истреблены друг другом.",
      "16": "Я говорю: поступайте по духу, и вы не будете исполнять вожделений плоти,",
      "17": "ибо плоть желает противного духу, а дух - противного плоти: они друг другу противятся, так что вы не то делаете, что хотели бы.",
      "18": "Если же вы духом водитесь, то вы не под законом.",
      "19": "Дела плоти известны; они суть: прелюбодеяние, блуд, нечистота, непотребство,",
      "20": "идолослужение, волшебство, вражда, ссоры, зависть, гнев, распри, разногласия, [соблазны, ] ереси,",
      "21": "ненависть, убийства, пьянство, бесчинство и тому подобное. Предваряю вас, как и прежде предварял, что поступающие так Царствия Божия не наследуют.",
      "22": "Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,",
      "23": "кротость, воздержание. На таковых нет закона.",
      "24": "Но те, которые Христовы, распяли плоть со страстями и похотями.",
      "25": "Если мы живем духом, то по духу и поступать должны.",
      "26": "Не будем тщеславиться, друг друга раздражать, друг другу завидовать."
    }
  }
}