{
  "Исаия": {
    "16": {
      "1": "Посылайте агнцев владетелю земли из Селы в пустыне на гору дочери Сиона;",
      "2": "ибо блуждающей птице, выброшенной из гнезда, будут подобны дочери Моава у бродов Арнонских.",
      "3": "`Составь совет, постанови решение; осени нас среди полудня, как ночью, тенью твоею, укрой изгнанных, не выдай скитающихся.",
      "4": "Пусть поживут у тебя мои изгнанные Моавитяне; будь им покровом от грабителя: ибо притеснителя не станет, грабеж прекратится, попирающие исчезнут с земли.",
      "5": "И утвердится престол милостью, и воссядет на нем в истине, в шатре Давидовом, судия, ищущий правды и стремящийся к правосудию.",
      "6": "`Слыхали мы о гордости Моава, гордости чрезмерной, о надменности его и высокомерии и неистовстве его: неискренна речь его.",
      "7": "Поэтому возрыдает Моав о Моаве, - все будут рыдать; стенайте о твердынях Кирхарешета: они совершенно разрушены.",
      "8": "Поля Есевонские оскудели, также и виноградник Севамский; властители народов истребили лучшие лозы его, которые достигали до Иазера, расстилались по пустыне; побеги их расширялись, переходили за море.",
      "9": "Посему и я буду плакать о лозе Севамской плачем Иазера, буду обливать тебя слезами моими, Есевон и Елеала; ибо во время собирания винограда твоего и во время жатвы твоей нет более шумной радости.",
      "10": "Исчезло с плодоносной земли веселье и ликование, и в виноградниках не поют, не ликуют; виноградарь не топчет винограда в точилах: Я прекратил ликование.",
      "11": "Оттого внутренность моя стонет о Моаве, как гусли, и сердце мое - о Кирхарешете.",
      "12": "Хотя и явится Моав, и будет до утомления подвизаться на высотах, и придет к святилищу своему помолиться, но ничто не поможет.",
      "13": "Вот слово, которое изрек Господь о Моаве издавна.",
      "14": "Ныне же так говорит Господь: чрез три года, считая годами наемничьими, величие Моава будет унижено со всем великим многолюдством, и остаток будет очень малый и незначительный."
    },
    "17": {
      "1": "Пророчество о Дамаске. - Вот, Дамаск исключается из числа городов и будет грудою развалин.",
      "2": "Города Ароерские будут покинуты, - останутся для стад, которые будут отдыхать там, и некому будет пугать их.",
      "3": "Не станет твердыни Ефремовой и царства Дамасского с остальною Сириею; с ними будет то же, что со славою сынов Израиля, говорит Господь Саваоф.",
      "4": "И будет в тот день: умалится слава Иакова, и тучное тело его сделается тощим.",
      "5": "То же будет, что по собрании хлеба жнецом, когда рука его пожнет колосья, и когда соберут колосья в долине Рефаимской.",
      "6": "И останутся у него, как бывает при обивании маслин, две-три ягоды на самой вершине, или четыре-пять на плодоносных ветвях, говорит Господь, Бог Израилев.",
      "7": "В тот день обратит человек взор свой к Творцу своему, и глаза его будут устремлены к Святому Израилеву;",
      "8": "и не взглянет на жертвенники, на дело рук своих, и не посмотрит на то, что сделали персты его, на кумиры Астарты и Ваала.",
      "9": "В тот день укрепленные города его будут, как развалины в лесах и на вершинах гор, оставленные пред сынами Израиля, - и будет пусто.",
      "10": "Ибо ты забыл Бога спасения твоего, и не воспоминал о скале прибежища твоего; оттого развел увеселительные сады и насадил черенки от чужой лозы.",
      "11": "В день насаждения твоего ты заботился, чтобы оно росло и чтобы посеянное тобою рано расцвело; но в день собирания не куча жатвы будет, но скорбь жестокая.",
      "12": "Увы! шум народов многих! шумят они, как шумит море. Рев племен! они ревут, как ревут сильные воды.",
      "13": "Ревут народы, как ревут сильные воды; но Он погрозил им и они далеко побежали, и были гонимы, как прах по горам от ветра и как пыль от вихря.",
      "14": "Вечер - и вот ужас! и прежде утра уже нет его. Такова участь грабителей наших, жребий разорителей наших."
    },
    "18": {
      "1": "Горе земле, осеняющей крыльями по ту сторону рек Ефиопских,",
      "2": "посылающей послов по морю, и в папировых суднах по водам! Идите, быстрые послы, к народу крепкому и бодрому, к народу страшному от начала и доныне, к народу рослому и все попирающему, которого землю разрезывают реки.",
      "3": "Все вы, населяющие вселенную и живущие на земле! смотрите, когда знамя поднимется на горах, и, когда загремит труба, слушайте!",
      "4": "Ибо так Господь сказал мне: Я спокойно смотрю из жилища Моего, как светлая теплота после дождя, как облако росы во время жатвенного зноя.",
      "5": "Ибо прежде собирания винограда, когда он отцветет, и грозд начнет созревать, Он отрежет ножом ветви и отнимет, и отрубит отрасли.",
      "6": "И оставят все хищным птицам на горах и зверям полевым; и птицы будут проводить там лето, а все звери полевые будут зимовать там.",
      "7": "В то время будет принесен дар Господу Саваофу от народа крепкого и бодрого, от народа страшного от начала и доныне, от народа рослого и все попирающего, которого землю разрезывают реки, - к месту имени Господа Саваофа, на гору Сион."
    }
  },
  "К Ефесянам": {
    "1": {
      "1": "Павел, волею Божиею Апостол Иисуса Христа, находящимся в Ефесе святым и верным во Христе Иисусе:",
      "2": "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа.",
      "3": "Благословен Бог и Отец Господа нашего Иисуса Христа, благословивший нас во Христе всяким духовным благословением в небесах,",
      "4": "так как Он избрал нас в Нем прежде создания мира, чтобы мы были святы и непорочны пред Ним в любви,",
      "5": "предопределив усыновить нас Себе чрез Иисуса Христа, по благоволению воли Своей,",
      "6": "в похвалу славы благодати Своей, которою Он облагодатствовал нас в Возлюбленном,",
      "7": "в Котором мы имеем искупление Кровию Его, прощение грехов, по богатству благодати Его,",
      "8": "каковую Он в преизбытке даровал нам во всякой премудрости и разумении,",
      "9": "открыв нам тайну Своей воли по Своему благоволению, которое Он прежде положил в Нем,",
      "10": "в устроении полноты времен, дабы все небесное и земное соединить под главою Христом.",
      "11": "В Нем мы и сделались наследниками, быв предназначены к тому по определению Совершающего все по изволению воли Своей,",
      "12": "дабы послужить к похвале славы Его нам, которые ранее уповали на Христа.",
      "13": "В Нем и вы, услышав слово истины, благовествование вашего спасения, и уверовав в Него, запечатлены обетованным Святым Духом,",
      "14": "Который есть залог наследия нашего, для искупления удела Его, в похвалу славы Его.",
      "15": "Посему и я, услышав о вашей вере во Христа Иисуса и о любви ко всем святым,",
      "16": "непрестанно благодарю за вас Бога, вспоминая о вас в молитвах моих,",
      "17": "чтобы Бог Господа нашего Иисуса Христа, Отец славы, дал вам Духа премудрости и откровения к познанию Его,",
      "18": "и просветил очи сердца вашего, дабы вы познали, в чем состоит надежда призвания Его, и какое богатство славного наследия Его для святых,",
      "19": "и как безмерно величие могущества Его в нас, верующих по действию державной силы Его,",
      "20": "которою Он воздействовал во Христе, воскресив Его из мертвых и посадив одесную Себя на небесах,",
      "21": "превыше всякого Начальства, и Власти, и Силы, и Господства, и всякого имени, именуемого не только в сем веке, но и в будущем,",
      "22": "и все покорил под ноги Его, и поставил Его выше всего, главою Церкви,",
      "23": "которая есть Тело Его, полнота Наполняющего все во всем."
    }
  }
}