{
  "Исаия": {
    "19": {
      "1": "Пророчество о Египте. - Вот, Господь восседит на облаке легком и грядет в Египет. И потрясутся от лица Его идолы Египетские, и сердце Египта растает в нем.",
      "2": "Я вооружу Египтян против Египтян; и будут сражаться брат против брата и друг против друга, город с городом, царство с царством.",
      "3": "И дух Египта изнеможет в нем, и разрушу совет его, и прибегнут они к идолам и к чародеям, и к вызывающим мертвых и к гадателям.",
      "4": "И предам Египтян в руки властителя жестокого, и свирепый царь будет господствовать над ними, говорит Господь, Господь Саваоф.",
      "5": "И истощатся воды в море и река иссякнет и высохнет;",
      "6": "и оскудеют реки, и каналы Египетские обмелеют и высохнут; камыш и тростник завянут.",
      "7": "Поля при реке, по берегам реки, и все, посеянное при реке, засохнет, развеется и исчезнет.",
      "8": "И восплачут рыбаки, и возрыдают все, бросающие уду в реку, и ставящие сети в воде впадут в уныние;",
      "9": "и будут в смущении обрабатывающие лен и ткачи белых полотен;",
      "10": "и будут сокрушены сети, и все, которые содержат садки для живой рыбы, упадут в духе.",
      "11": "Так! обезумели князья Цоанские; совет мудрых советников фараоновых стал бессмысленным. Как скажете вы фараону: `я сын мудрецов, сын царей древних?",
      "12": "Где они? где твои мудрецы? пусть они теперь скажут тебе; пусть узнают, что Господь Саваоф определил о Египте.",
      "13": "Обезумели князья Цоанские; обманулись князья Мемфисские, и совратил Египет с пути главы племен его.",
      "14": "Господь послал в него дух опьянения; и они ввели Египет в заблуждение во всех делах его, подобно тому, как пьяный бродит по блевотине своей.",
      "15": "И не будет в Египте такого дела, которое совершить умели бы голова и хвост, пальма и трость.",
      "16": "В тот день Египтяне будут подобны женщинам, и вострепещут и убоятся движения руки Господа Саваофа, которую Он поднимет на них.",
      "17": "Земля Иудина сделается ужасом для Египта; кто вспомнит о ней, тот затрепещет от определения Господа Саваофа, которое Он постановил о нем.",
      "18": "В тот день пять городов в земле Египетской будут говорить языком Ханаанским и клясться Господом Саваофом; один назовется городом солнца.",
      "19": "В тот день жертвенник Господу будет посреди земли Египетской, и памятник Господу - у пределов ее.",
      "20": "И будет он знамением и свидетельством о Господе Саваофе в земле Египетской, потому что они воззовут к Господу по причине притеснителей, и Он пошлет им спасителя и заступника, и избавит их.",
      "21": "И Господь явит Себя в Египте; и Египтяне в тот день познают Господа и принесут жертвы и дары, и дадут обеты Господу, и исполнят.",
      "22": "И поразит Господь Египет; поразит и исцелит; они обратятся к Господу, и Он услышит их, и исцелит их.",
      "23": "В тот день из Египта в Ассирию будет большая дорога, и будет приходить Ассур в Египет, и Египтяне - в Ассирию; и Египтяне вместе с Ассириянами будут служить Господу.",
      "24": "В тот день Израиль будет третьим с Египтом и Ассириею; благословение будет посреди земли,",
      "25": "которую благословит Господь Саваоф, говоря: благословен народ Мой - Египтяне, и дело рук Моих - Ассирияне, и наследие Мое - Израиль."
    },
    "20": {
      "1": "В год, когда Тартан пришел к Азоту, быв послан от Саргона, царя Ассирийского, и воевал против Азота, и взял его,",
      "2": "в то самое время Господь сказал Исаии, сыну Амосову, так: пойди и сними вретище с чресл твоих и сбрось сандалии твои с ног твоих. Он так и сделал: ходил нагой и босой.",
      "3": "И сказал Господь: как раб Мой Исаия ходил нагой и босой три года, в указание и предзнаменование о Египте и Ефиопии,",
      "4": "так поведет царь Ассирийский пленников из Египта и переселенцев из Ефиопии, молодых и старых, нагими и босыми и с обнаженными чреслами, в посрамление Египту.",
      "5": "Тогда ужаснутся и устыдятся из-за Ефиопии, надежды своей, и из-за Египта, которым хвалились.",
      "6": "И скажут в тот день жители этой страны: вот каковы те, на которых мы надеялись и к которым прибегали за помощью, чтобы спастись от царя Ассирийского! и как спаслись бы мы?"
    },
    "21": {
      "1": "Пророчество о пустыне приморской. - Как бури на юге носятся, идет он от пустыни, из земли страшной.",
      "2": "Грозное видение показано мне: грабитель грабит, опустошитель опустошает; восходи, Елам, осаждай, Мид! всем стенаниям я положу конец.",
      "3": "От этого чресла мои трясутся; муки схватили меня, как муки рождающей. Я взволнован от того, что слышу; я смущен от того, что вижу.",
      "4": "Сердце мое трепещет; дрожь бьет меня; отрадная ночь моя превратилась в ужас для меня.",
      "5": "Приготовляют стол, расстилают покрывала, - едят, пьют. `Вставайте, князья, мажьте щиты!",
      "6": "Ибо так сказал мне Господь: пойди, поставь сторожа; пусть он сказывает, что увидит.",
      "7": "И увидел он едущих попарно всадников на конях, всадников на ослах, всадников на верблюдах; и вслушивался он прилежно, с большим вниманием, -",
      "8": "и закричал, как лев: господин мой! на страже стоял я весь день, и на месте моем оставался целые ночи:",
      "9": "и вот, едут люди, всадники на конях попарно. Потом он возгласил и сказал: пал, пал Вавилон, и все идолы богов его лежат на земле разбитые.",
      "10": "О, измолоченный мой и сын гумна моего! Что слышал я от Господа Саваофа, Бога Израилева, то и возвестил вам.",
      "11": "Пророчество о Думе. - Кричат мне с Сеира: сторож! сколько ночи? сторож! сколько ночи?",
      "12": "Сторож отвечает: приближается утро, но еще ночь. Если вы настоятельно спрашиваете, то обратитесь и приходите.",
      "13": "Пророчество об Аравии. - В лесу Аравийском ночуйте, караваны Деданские!",
      "14": "Живущие в земле Фемайской! несите воды навстречу жаждущим; с хлебом встречайте бегущих,",
      "15": "ибо они от мечей бегут, от меча обнаженного и от лука натянутого, и от лютости войны.",
      "16": "Ибо так сказал мне Господь: еще год, равный году наемничьему, и вся слава Кидарова исчезнет,",
      "17": "и луков у храбрых сынов Кидара останется немного: так сказал Господь, Бог Израилев."
    }
  },
  "К Ефесянам": {
    "2": {
      "1": "И вас, мертвых по преступлениям и грехам вашим,",
      "2": "в которых вы некогда жили, по обычаю мира сего, по воле князя, господствующего в воздухе, духа, действующего ныне в сынах противления,",
      "3": "между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие,",
      "4": "Бог, богатый милостью, по Своей великой любви, которою возлюбил нас,",
      "5": "и нас, мертвых по преступлениям, оживотворил со Христом, - благодатью вы спасены, -",
      "6": "и воскресил с Ним, и посадил на небесах во Христе Иисусе,",
      "7": "дабы явить в грядущих веках преизобильное богатство благодати Своей в благости к нам во Христе Иисусе.",
      "8": "Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар:",
      "9": "не от дел, чтобы никто не хвалился.",
      "10": "Ибо мы - Его творение, созданы во Христе Иисусе на добрые дела, которые Бог предназначил нам исполнять.",
      "11": "Итак помните, что вы, некогда язычники по плоти, которых называли необрезанными так называемые обрезанные плотским обрезанием, совершаемым руками,",
      "12": "что вы были в то время без Христа, отчуждены от общества Израильского, чужды заветов обетования, не имели надежды и были безбожники в мире.",
      "13": "А теперь во Христе Иисусе вы, бывшие некогда далеко, стали близки Кровию Христовою.",
      "14": "Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,",
      "15": "упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,",
      "16": "и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем.",
      "17": "И, придя, благовествовал мир вам, дальним и близким,",
      "18": "потому что через Него и те и другие имеем доступ к Отцу, в одном Духе.",
      "19": "Итак вы уже не чужие и не пришельцы, но сограждане святым и свои Богу,",
      "20": "быв утверждены на основании Апостолов и пророков, имея Самого Иисуса Христа краеугольным камнем,",
      "21": "на котором все здание, слагаясь стройно, возрастает в святый храм в Господе,",
      "22": "на котором и вы устрояетесь в жилище Божие Духом."
    }
  }
}