{
  "Исаия": {
    "22": {
      "1": "Пророчество о долине видения. - Что с тобою, что ты весь взошел на кровли?",
      "2": "Город шумный, волнующийся, город ликующий! Пораженные твои не мечом убиты и не в битве умерли;",
      "3": "все вожди твои бежали вместе, но были связаны стрелками; все найденные у тебя связаны вместе, как ни далеко бежали.",
      "4": "Потому говорю: оставьте меня, я буду плакать горько; не усиливайтесь утешать меня в разорении дочери народа моего.",
      "5": "Ибо день смятения и попрания и замешательства в долине видения от Господа, Бога Саваофа. Ломают стену, и крик восходит на горы.",
      "6": "И Елам несет колчан; люди на колесницах и всадники, и Кир обнажает щит.",
      "7": "И вот, лучшие долины твои полны колесницами, и всадники выстроились против ворот,",
      "8": "и снимают покров с Иудеи; и ты в тот день обращаешь взор на запас оружия в доме кедровом.",
      "9": "Но вы видите, что много проломов в стене города Давидова, и собираете воды в нижнем пруде;",
      "10": "и отмечаете домы в Иерусалиме, и разрушаете домы, чтобы укрепить стену;",
      "11": "и устрояете между двумя стенами хранилище для вод старого пруда. А на Того, Кто это делает, не взираете, и не смотрите на Того, Кто издавна определил это.",
      "12": "И Господь, Господь Саваоф, призывает вас в этот день плакать и сетовать, и остричь волоса и препоясаться вретищем.",
      "13": "Но вот, веселье и радость! Убивают волов, и режут овец; едят мясо, и пьют вино: `будем есть и пить, ибо завтра умрем!",
      "14": "И открыл мне в уши Господь Саваоф: не будет прощено вам это нечестие, доколе не умрете, сказал Господь, Господь Саваоф.",
      "15": "Так сказал Господь, Господь Саваоф: ступай, пойди к этому царедворцу, к Севне, начальнику дворца [и скажи ему]:",
      "16": "что у тебя здесь, и кто здесь у тебя, что ты здесь высекаешь себе гробницу? - Он высекает себе гробницу на возвышенности, вырубает в скале жилище себе.",
      "17": "Вот, Господь перебросит тебя, как бросает сильный человек, и сожмет тебя в ком;",
      "18": "свернув тебя в сверток, бросит тебя, как меч, в землю обширную; там ты умрешь, и там великолепные колесницы твои будут поношением для дома господина твоего.",
      "19": "И столкну тебя с места твоего, и свергну тебя со степени твоей.",
      "20": "И будет в тот день, призову раба Моего Елиакима, сына Хелкиина,",
      "21": "и одену его в одежду твою, и поясом твоим опояшу его, и власть твою передам в руки его; и будет он отцом для жителей Иерусалима и для дома Иудина.",
      "22": "И ключ дома Давидова возложу на рамена его; отворит он, и никто не запрет; запрет он, и никто не отворит.",
      "23": "И укреплю его как гвоздь в твердом месте; и будет он как седалище славы для дома отца своего.",
      "24": "И будет висеть на нем вся слава дома отца его, детей и внуков, всей домашней утвари до последних музыкальных орудий.",
      "25": "В тот день, говорит Господь Саваоф, пошатнется гвоздь, укрепленный в твердом месте, и будет выбит, и упадет, и распадется вся тяжесть, которая на нем: ибо Господь говорит."
    },
    "23": {
      "1": "Пророчество о Тире. - Рыдайте, корабли Фарсиса, ибо он разрушен; нет домов, и некому входить в домы. Так им возвещено из земли Киттийской.",
      "2": "Умолкните, обитатели острова, который наполняли купцы Сидонские, плавающие по морю.",
      "3": "По великим водам привозились в него семена Сихора, жатва большой реки, и был он торжищем народов.",
      "4": "Устыдись, Сидон; ибо вот что говорит море, крепость морская: `как бы ни мучилась я родами и ни рождала, и ни воспитывала юношей, ни возращала девиц.",
      "5": "Когда весть дойдет до Египтян, содрогнутся они, услышав о Тире.",
      "6": "Переселяйтесь в Фарсис, рыдайте, обитатели острова!",
      "7": "Это ли ваш ликующий город, которого начало от дней древних? Ноги его несут его скитаться в стране далекой.",
      "8": "Кто определил это Тиру, который раздавал венцы, которого купцы были князья, торговцы - знаменитости земли?",
      "9": "Господь Саваоф определил это, чтобы посрамить надменность всякой славы, чтобы унизить все знаменитости земли.",
      "10": "Ходи по земле твоей, дочь Фарсиса, как река: нет более препоны.",
      "11": "Он простер руку Свою на море, потряс царства; Господь дал повеление о Ханаане разрушить крепости его",
      "12": "и сказал: ты не будешь более ликовать, посрамленная девица, дочь Сидона! Вставай, иди в Киттим, но и там не будет тебе покоя.",
      "13": "Вот земля Халдеев. Этого народа прежде не было; Ассур положил ему начало из обитателей пустынь. Они ставят башни свои, разрушают чертоги его, превращают его в развалины.",
      "14": "Рыдайте, корабли Фарсисские! Ибо твердыня ваша разорена.",
      "15": "И будет в тот день, забудут Тир на семьдесят лет, в мере дней одного царя. По окончании же семидесяти лет с Тиром будет то же, что поют о блуднице:",
      "16": "`возьми цитру, ходи по городу, забытая блудница! Играй складно, пой много песен, чтобы вспомнили о тебе.",
      "17": "И будет, по истечении семидесяти лет, Господь посетит Тир; и он снова начнет получать прибыль свою и будет блудодействовать со всеми царствами земными по всей вселенной.",
      "18": "Но торговля его и прибыль его будут посвящаемы Господу; не будут заперты и уложены в кладовые, ибо к живущим пред лицем Господа будет переходить прибыль от торговли его, чтобы они ели до сытости и имели одежду прочную."
    }
  },
  "К Ефесянам": {
    "3": {
      "1": "Для сего-то я, Павел, сделался узником Иисуса Христа за вас язычников.",
      "2": "Как вы слышали о домостроительстве благодати Божией, данной мне для вас,",
      "3": "потому что мне через откровение возвещена тайна (о чем я и выше писал кратко),",
      "4": "то вы, читая, можете усмотреть мое разумение тайны Христовой,",
      "5": "которая не была возвещена прежним поколениям сынов человеческих, как ныне открыта святым Апостолам Его и пророкам Духом Святым,",
      "6": "чтобы и язычникам быть сонаследниками, составляющими одно тело, и сопричастниками обетования Его во Христе Иисусе посредством благовествования,",
      "7": "которого служителем сделался я по дару благодати Божией, данной мне действием силы Его.",
      "8": "Мне, наименьшему из всех святых, дана благодать сия - благовествовать язычникам неисследимое богатство Христово",
      "9": "и открыть всем, в чем состоит домостроительство тайны, сокрывавшейся от вечности в Боге, создавшем все Иисусом Христом,",
      "10": "дабы ныне соделалась известною через Церковь начальствам и властям на небесах многоразличная премудрость Божия,",
      "11": "по предвечному определению, которое Он исполнил во Христе Иисусе, Господе нашем,",
      "12": "в Котором мы имеем дерзновение и надежный доступ через веру в Него.",
      "13": "Посему прошу вас не унывать при моих ради вас скорбях, которые суть ваша слава.",
      "14": "Для сего преклоняю колени мои пред Отцем Господа нашего Иисуса Христа,",
      "15": "от Которого именуется всякое отечество на небесах и на земле,",
      "16": "да даст вам, по богатству славы Своей, крепко утвердиться Духом Его во внутреннем человеке,",
      "17": "верою вселиться Христу в сердца ваши,",
      "18": "чтобы вы, укорененные и утвержденные в любви, могли постигнуть со всеми святыми, что широта и долгота, и глубина и высота,",
      "19": "и уразуметь превосходящую разумение любовь Христову, дабы вам исполниться всею полнотою Божиею.",
      "20": "А Тому, Кто действующею в нас силою может сделать несравненно больше всего, чего мы просим, или о чем помышляем,",
      "21": "Тому слава в Церкви во Христе Иисусе во все роды, от века до века. Аминь."
    }
  }
}