{
  "Исаия": {
    "24": {
      "1": "Вот, Господь опустошает землю и делает ее бесплодною; изменяет вид ее и рассевает живущих на ней.",
      "2": "И что будет с народом, то и со священником; что со слугою, то и с господином его; что со служанкою, то и с госпожею ее; что с покупающим, то и с продающим; что с заемщиком, то и с заимодавцем; что с ростовщиком, то и с дающим в рост.",
      "3": "Земля опустошена вконец и совершенно разграблена, ибо Господь изрек слово сие.",
      "4": "Сетует, уныла земля; поникла, уныла вселенная; поникли возвышавшиеся над народом земли.",
      "5": "И земля осквернена под живущими на ней, ибо они преступили законы, изменили устав, нарушили вечный завет.",
      "6": "За то проклятие поедает землю, и несут наказание живущие на ней; за то сожжены обитатели земли, и немного осталось людей.",
      "7": "Плачет сок грозда; болит виноградная лоза; воздыхают все веселившиеся сердцем.",
      "8": "Прекратилось веселье с тимпанами; умолк шум веселящихся; затихли звуки гуслей;",
      "9": "уже не пьют вина с песнями; горька сикера для пьющих ее.",
      "10": "Разрушен опустевший город, все домы заперты, нельзя войти.",
      "11": "Плачут о вине на улицах; помрачилась всякая радость; изгнано всякое веселие земли.",
      "12": "В городе осталось запустение, и ворота развалились.",
      "13": "А посреди земли, между народами, будет то же, что бывает при обивании маслин, при обирании винограда, когда кончена уборка.",
      "14": "Они возвысят голос свой, восторжествуют в величии Господа, громко будут восклицать с моря.",
      "15": "Итак славьте Господа на востоке, на островах морских - имя Господа, Бога Израилева.",
      "16": "От края земли мы слышим песнь: `Слава Праведному! И сказал я: беда мне, беда мне! увы мне! злодеи злодействуют, и злодействуют злодеи злодейски.",
      "17": "Ужас и яма и петля для тебя, житель земли!",
      "18": "Тогда побежавший от крика ужаса упадет в яму; и кто выйдет из ямы, попадет в петлю; ибо окна с небесной высоты растворятся, и основания земли потрясутся.",
      "19": "Земля сокрушается, земля распадается, земля сильно потрясена;",
      "20": "шатается земля, как пьяный, и качается, как колыбель, и беззаконие ее тяготеет на ней; она упадет, и уже не встанет.",
      "21": "И будет в тот день: посетит Господь воинство выспреннее на высоте и царей земных на земле.",
      "22": "И будут собраны вместе, как узники, в ров, и будут заключены в темницу, и после многих дней будут наказаны.",
      "23": "И покраснеет луна, и устыдится солнце, когда Господь Саваоф воцарится на горе Сионе и в Иерусалиме, и пред старейшинами его будет слава."
    },
    "25": {
      "1": "Господи! Ты Бог мой; превознесу Тебя, восхвалю имя Твое, ибо Ты совершил дивное; предопределения древние истинны, аминь.",
      "2": "Ты превратил город в груду камней, твердую крепость в развалины; чертогов иноплеменников уже не стало в городе; вовек не будет он восстановлен.",
      "3": "Посему будут прославлять Тебя народы сильные; города страшных племен будут бояться Тебя,",
      "4": "ибо Ты был убежищем бедного, убежищем нищего в тесное для него время, защитою от бури, тенью от зноя; ибо гневное дыхание тиранов было подобно буре против стены.",
      "5": "Как зной в месте безводном, Ты укротил буйство врагов; как зной тенью облака, подавлено ликование притеснителей.",
      "6": "И сделает Господь Саваоф на горе сей для всех народов трапезу из тучных яств, трапезу из чистых вин, из тука костей и самых чистых вин;",
      "7": "и уничтожит на горе сей покрывало, покрывающее все народы, покрывало, лежащее на всех племенах.",
      "8": "Поглощена будет смерть навеки, и отрет Господь Бог слезы со всех лиц, и снимет поношение с народа Своего по всей земле; ибо так говорит Господь.",
      "9": "И скажут в тот день: вот Он, Бог наш! на Него мы уповали, и Он спас нас! Сей есть Господь; на Него уповали мы; возрадуемся и возвеселимся во спасении Его!",
      "10": "Ибо рука Господа почиет на горе сей, и Моав будет попран на месте своем, как попирается солома в навозе.",
      "11": "И хотя он распрострет посреди его руки свои, как плавающий распростирает их для плавания; но Бог унизит гордость его вместе с лукавством рук его.",
      "12": "И твердыню высоких стен твоих обрушит, низвергнет, повергнет на землю, в прах."
    },
    "26": {
      "1": "В тот день будет воспета песнь сия в земле Иудиной: город крепкий у нас; спасение дал Он вместо стены и вала.",
      "2": "Отворите ворота; да войдет народ праведный, хранящий истину.",
      "3": "Твердого духом Ты хранишь в совершенном мире, ибо на Тебя уповает он.",
      "4": "Уповайте на Господа вовеки, ибо Господь Бог есть твердыня вечная:",
      "5": "Он ниспроверг живших на высоте, высоко стоявший город; поверг его, поверг на землю, бросил его в прах.",
      "6": "Нога попирает его, ноги бедного, стопы нищих.",
      "7": "Путь праведника прям; Ты уравниваешь стезю праведника.",
      "8": "И на пути судов Твоих, Господи, мы уповали на Тебя; к имени Твоему и к воспоминанию о Тебе стремилась душа наша.",
      "9": "Душею моею я стремился к Тебе ночью, и духом моим я буду искать Тебя во внутренности моей с раннего утра: ибо когда суды Твои совершаются на земле, тогда живущие в мире научаются правде.",
      "10": "Если нечестивый будет помилован, то не научится он правде, - будет злодействовать в земле правых и не будет взирать на величие Господа.",
      "11": "Господи! рука Твоя была высоко поднята, но они не видали ее; увидят и устыдятся ненавидящие народ Твой; огонь пожрет врагов Твоих.",
      "12": "Господи! Ты даруешь нам мир; ибо и все дела наши Ты устрояешь для нас.",
      "13": "Господи Боже наш! другие владыки кроме Тебя господствовали над нами; но чрез Тебя только мы славим имя Твое.",
      "14": "Мертвые не оживут; рефаимы не встанут, потому что Ты посетил и истребил их, и уничтожил всякую память о них.",
      "15": "Ты умножил народ, Господи, умножил народ, - прославил Себя, распространил все пределы земли.",
      "16": "Господи! в бедствии он искал Тебя; изливал тихие моления, когда наказание Твое постигало его.",
      "17": "Как беременная женщина, при наступлении родов, мучится, вопит от болей своих, так были мы пред Тобою, Господи.",
      "18": "Были беременны, мучились, - и рождали как бы ветер; спасения не доставили земле, и прочие жители вселенной не пали.",
      "19": "Оживут мертвецы Твои, восстанут мертвые тела! Воспряните и торжествуйте, поверженные в прахе: ибо роса Твоя - роса растений, и земля извергнет мертвецов.",
      "20": "Пойди, народ мой, войди в покои твои и запри за собой двери твои, укройся на мгновение, доколе не пройдет гнев;",
      "21": "ибо вот, Господь выходит из жилища Своего наказать обитателей земли за их беззаконие, и земля откроет поглощенную ею кровь и уже не скроет убитых своих."
    }
  },
  "К Ефесянам": {
    "4": {
      "1": "Итак я, узник в Господе, умоляю вас поступать достойно звания, в которое вы призваны,",
      "2": "со всяким смиренномудрием и кротостью и долготерпением, снисходя друг ко другу любовью,",
      "3": "стараясь сохранять единство духа в союзе мира.",
      "4": "Одно тело и один дух, как вы и призваны к одной надежде вашего звания;",
      "5": "один Господь, одна вера, одно крещение,",
      "6": "один Бог и Отец всех, Который над всеми, и через всех, и во всех нас.",
      "7": "Каждому же из нас дана благодать по мере дара Христова.",
      "8": "Посему и сказано: восшед на высоту, пленил плен и дал дары человекам.",
      "9": "А `восшел что означает, как не то, что Он и нисходил прежде в преисподние места земли?",
      "10": "Нисшедший, Он же есть и восшедший превыше всех небес, дабы наполнить все.",
      "11": "И Он поставил одних Апостолами, других пророками, иных Евангелистами, иных пастырями и учителями,",
      "12": "к совершению святых, на дело служения, для созидания Тела Христова,",
      "13": "доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;",
      "14": "дабы мы не были более младенцами, колеблющимися и увлекающимися всяким ветром учения, по лукавству человеков, по хитрому искусству обольщения,",
      "15": "но истинною любовью все возращали в Того, Который есть глава Христос,",
      "16": "из Которого все тело, составляемое и совокупляемое посредством всяких взаимно скрепляющих связей, при действии в свою меру каждого члена, получает приращение для созидания самого себя в любви.",
      "17": "Посему я говорю и заклинаю Господом, чтобы вы более не поступали, как поступают прочие народы, по суетности ума своего,",
      "18": "будучи помрачены в разуме, отчуждены от жизни Божией, по причине их невежества и ожесточения сердца их.",
      "19": "Они, дойдя до бесчувствия, предались распутству так, что делают всякую нечистоту с ненасытимостью.",
      "20": "Но вы не так познали Христа;",
      "21": "потому что вы слышали о Нем и в Нем научились, - так как истина во Иисусе, -",
      "22": "отложить прежний образ жизни ветхого человека, истлевающего в обольстительных похотях,",
      "23": "а обновиться духом ума вашего",
      "24": "и облечься в нового человека, созданного по Богу, в праведности и святости истины.",
      "25": "Посему, отвергнув ложь, говорите истину каждый ближнему своему, потому что мы члены друг другу.",
      "26": "Гневаясь, не согрешайте: солнце да не зайдет во гневе вашем;",
      "27": "и не давайте места диаволу.",
      "28": "Кто крал, вперед не кради, а лучше трудись, делая своими руками полезное, чтобы было из чего уделять нуждающемуся.",
      "29": "Никакое гнилое слово да не исходит из уст ваших, а только доброе для назидания в вере, дабы оно доставляло благодать слушающим.",
      "30": "И не оскорбляйте Святого Духа Божия, Которым вы запечатлены в день искупления.",
      "31": "Всякое раздражение и ярость, и гнев, и крик, и злоречие со всякою злобою да будут удалены от вас;",
      "32": "но будьте друг ко другу добры, сострадательны, прощайте друг друга, как и Бог во Христе простил вас."
    }
  }
}