{
  "Исаия": {
    "29": {
      "1": "Горе Ариилу, Ариилу, городу, в котором жил Давид! приложите год к году; пусть заколают жертвы.",
      "2": "Но Я стесню Ариил, и будет плач и сетование; и он останется у Меня, как Ариил.",
      "3": "Я расположусь станом вокруг тебя и стесню тебя стражею наблюдательною, и воздвигну против тебя укрепления.",
      "4": "И будешь унижен, с земли будешь говорить, и глуха будет речь твоя из-под праха, и голос твой будет, как голос чревовещателя, и из-под праха шептать будет речь твоя.",
      "5": "Множество врагов твоих будет, как мелкая пыль, и полчище лютых, как разлетающаяся плева; и это совершится внезапно, в одно мгновение.",
      "6": "Господь Саваоф посетит тебя громом и землетрясением, и сильным гласом, бурею и вихрем, и пламенем всепожирающего огня.",
      "7": "И как сон, как ночное сновидение, будет множество всех народов, воюющих против Ариила, и всех выступивших против него и укреплений его и стеснивших его.",
      "8": "И как голодному снится, будто он ест, но пробуждается, и душа его тоща; и как жаждущему снится, будто он пьет, но пробуждается, и вот он томится, и душа его жаждет: то же будет и множеству всех народов, воюющих против горы Сиона.",
      "9": "Изумляйтесь и дивитесь: они ослепили других, и сами ослепли; они пьяны, но не от вина, - шатаются, но не от сикеры;",
      "10": "ибо навел на вас Господь дух усыпления и сомкнул глаза ваши, пророки, и закрыл ваши головы, прозорливцы.",
      "11": "И всякое пророчество для вас то же, что слова в запечатанной книге, которую подают умеющему читать книгу и говорят: `прочитай ее; и тот отвечает: `не могу, потому что она запечатана.",
      "12": "И передают книгу тому, кто читать не умеет, и говорят: `прочитай ее; и тот отвечает: `я не умею читать.",
      "13": "И сказал Господь: так как этот народ приближается ко Мне устами своими, и языком своим чтит Меня, сердце же его далеко отстоит от Меня, и благоговение их предо Мною есть изучение заповедей человеческих;",
      "14": "то вот, Я еще необычайно поступлю с этим народом, чудно и дивно, так что мудрость мудрецов его погибнет, и разума у разумных его не станет.",
      "15": "Горе тем, которые думают скрыться в глубину, чтобы замысл свой утаить от Господа, которые делают дела свои во мраке и говорят: `кто увидит нас? и кто узнает нас?",
      "16": "Какое безрассудство! Разве можно считать горшечника, как глину? Скажет ли изделие о сделавшем его: `не он сделал меня? и скажет ли произведение о художнике своем: `он не разумеет?",
      "17": "Еще немного, очень немного, и Ливан не превратится ли в сад, а сад не будут ли почитать, как лес?",
      "18": "И в тот день глухие услышат слова книги, и прозрят из тьмы и мрака глаза слепых.",
      "19": "И страждущие более и более будут радоваться о Господе, и бедные люди будут торжествовать о Святом Израиля,",
      "20": "потому что не будет более обидчика, и хульник исчезнет, и будут истреблены все поборники неправды,",
      "21": "которые запутывают человека в словах, и требующему суда у ворот расставляют сети, и отталкивают правого.",
      "22": "Посему так говорит о доме Иакова Господь, Который искупил Авраама: тогда Иаков не будет в стыде, и лице его более не побледнеет.",
      "23": "Ибо когда увидит у себя детей своих, дело рук Моих, то они свято будут чтить имя Мое и свято чтить Святого Иаковлева, и благоговеть пред Богом Израилевым.",
      "24": "Тогда блуждающие духом познают мудрость, и непокорные научатся послушанию."
    },
    "30": {
      "1": "Горе непокорным сынам, говорит Господь, которые делают совещания, но без Меня, и заключают союзы, но не по духу Моему, чтобы прилагать грех ко греху:",
      "2": "не вопросив уст Моих, идут в Египет, чтобы подкрепить себя силою фараона и укрыться под тенью Египта.",
      "3": "Но сила фараона будет для вас стыдом, и убежище под тенью Египта - бесчестием;",
      "4": "потому что князья его уже в Цоане, и послы его дошли до Ханеса.",
      "5": "Все они будут постыжены из-за народа, который бесполезен для них; не будет от него ни помощи, ни пользы, но - стыд и срам.",
      "6": "Тяжести на животных, идущих на юг, по земле угнетения и тесноты, откуда выходят львицы и львы, аспиды и летучие змеи; они несут на хребтах ослов богатства свои и на горбах верблюдов сокровища свои к народу, который не принесет им пользы.",
      "7": "Ибо помощь Египта будет тщетна и напрасна; потому Я сказал им: сила их - сидеть спокойно.",
      "8": "Теперь пойди, начертай это на доске у них, и впиши это в книгу, чтобы осталось на будущее время, навсегда, навеки.",
      "9": "Ибо это народ мятежный, дети лживые, дети, которые не хотят слушать закона Господня,",
      "10": "которые провидящим говорят: `перестаньте провидеть, и пророкам: `не пророчествуйте нам правды, говорите нам лестное, предсказывайте приятное;",
      "11": "сойдите с дороги, уклонитесь от пути; устраните от глаз наших Святого Израилева.",
      "12": "Посему так говорит Святый Израилев: так как вы отвергаете слово сие, а надеетесь на обман и неправду, и опираетесь на то:",
      "13": "то беззаконие это будет для вас, как угрожающая падением трещина, обнаружившаяся в высокой стене, которой разрушение настанет внезапно, в одно мгновение.",
      "14": "И Он разрушит ее, как сокрушают глиняный сосуд, разбивая его без пощады, так что в обломках его не найдется и черепка, чтобы взять огня с очага или зачерпнуть воды из водоема;",
      "15": "ибо так говорит Господь Бог, Святый Израилев: оставаясь на месте и в покое, вы спаслись бы; в тишине и уповании крепость ваша; но вы не хотели",
      "16": "и говорили: `нет, мы на конях убежим, - за то и побежите; `мы на быстрых ускачем, - за то и преследующие вас будут быстры.",
      "17": "От угрозы одного побежит тысяча, от угрозы пятерых побежите так, что остаток ваш будет как веха на вершине горы и как знамя на холме.",
      "18": "И потому Господь медлит, чтобы помиловать вас, и потому еще удерживается, чтобы сжалиться над вами; ибо Господь есть Бог правды: блаженны все уповающие на Него!",
      "19": "Народ будет жить на Сионе в Иерусалиме; ты не будешь много плакать, - Он помилует тебя, по голосу вопля твоего, и как только услышит его, ответит тебе.",
      "20": "И даст вам Господь хлеб в горести и воду в нужде; и учители твои уже не будут скрываться, и глаза твои будут видеть учителей твоих;",
      "21": "и уши твои будут слышать слово, говорящее позади тебя: `вот путь, идите по нему, если бы вы уклонились направо и если бы вы уклонились налево.",
      "22": "Тогда вы будете считать скверною оклад идолов из серебра твоего и оклад истуканов из золота твоего; ты бросишь их, как нечистоту; ты скажешь им: прочь отсюда.",
      "23": "И Он даст дождь на семя твое, которым засеешь поле, и хлеб, плод земли, и он будет обилен и сочен; стада твои в тот день будут пастись на обширных пастбищах.",
      "24": "И волы и ослы, возделывающие поле, будут есть корм соленый, очищенный лопатою и веялом.",
      "25": "И на всякой горе высокой и на всяком холме возвышенном потекут ручьи, потоки вод, в день великого поражения, когда упадут башни.",
      "26": "И свет луны будет, как свет солнца, а свет солнца будет светлее всемеро, как свет семи дней, в тот день, когда Господь обвяжет рану народа Своего и исцелит нанесенные ему язвы.",
      "27": "Вот, имя Господа идет издали, горит гнев Его, и пламя его сильно, уста Его исполнены негодования, и язык Его, как огонь поедающий,",
      "28": "и дыхание Его, как разлившийся поток, который поднимается даже до шеи, чтобы развеять народы до истощания; и будет в челюстях народов узда, направляющая к заблуждению.",
      "29": "А у вас будут песни, как в ночь священного праздника, и веселие сердца, как у идущего со свирелью на гору Господню, к твердыне Израилевой.",
      "30": "И возгремит Господь величественным гласом Своим и явит тяготеющую мышцу Свою в сильном гневе и в пламени поедающего огня, в буре и в наводнении и в каменном граде.",
      "31": "Ибо от гласа Господа содрогнется Ассур, жезлом поражаемый.",
      "32": "И всякое движение определенного ему жезла, который Господь направит на него, будет с тимпанами и цитрами, и Он пойдет против него войною опустошительною.",
      "33": "Ибо Тофет давно уже устроен; он приготовлен и для царя, глубок и широк; в костре его много огня и дров; дуновение Господа, как поток серы, зажжет его."
    }
  },
  "К Ефесянам": {
    "6": {
      "1": "Дети, повинуйтесь своим родителям в Господе, ибо сего требует справедливость.",
      "2": "Почитай отца твоего и мать, это первая заповедь с обетованием:",
      "3": "да будет тебе благо, и будешь долголетен на земле.",
      "4": "И вы, отцы, не раздражайте детей ваших, но воспитывайте их в учении и наставлении Господнем.",
      "5": "Рабы, повинуйтесь господам своим по плоти со страхом и трепетом, в простоте сердца вашего, как Христу,",
      "6": "не с видимою только услужливостью, как человекоугодники, но как рабы Христовы, исполняя волю Божию от души,",
      "7": "служа с усердием, как Господу, а не как человекам,",
      "8": "зная, что каждый получит от Господа по мере добра, которое он сделал, раб ли, или свободный.",
      "9": "И вы, господа, поступайте с ними так же, умеряя строгость, зная, что и над вами самими и над ними есть на небесах Господь, у Которого нет лицеприятия.",
      "10": "Наконец, братия мои, укрепляйтесь Господом и могуществом силы Его.",
      "11": "Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских,",
      "12": "потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесных.",
      "13": "Для сего приимите всеоружие Божие, дабы вы могли противостать в день злый и, все преодолев, устоять.",
      "14": "Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности,",
      "15": "и обув ноги в готовность благовествовать мир;",
      "16": "а паче всего возьмите щит веры, которым возможете угасить все раскаленные стрелы лукавого;",
      "17": "и шлем спасения возьмите, и меч духовный, который есть Слово Божие.",
      "18": "Всякою молитвою и прошением молитесь во всякое время духом, и старайтесь о сем самом со всяким постоянством и молением о всех святых",
      "19": "и о мне, дабы мне дано было слово - устами моими открыто с дерзновением возвещать тайну благовествования,",
      "20": "для которого я исполняю посольство в узах, дабы я смело проповедывал, как мне должно.",
      "21": "А дабы и вы знали о моих обстоятельствах и делах, обо всем известит вас Тихик, возлюбленный брат и верный в Господе служитель,",
      "22": "которого я и послал к вам для того самого, чтобы вы узнали о нас и чтобы он утешил сердца ваши.",
      "23": "Мир братиям и любовь с верою от Бога Отца и Господа Иисуса Христа.",
      "24": "Благодать со всеми, неизменно любящими Господа нашего Иисуса Христа. Аминь."
    }
  }
}