{
  "Исаия": {
    "31": {
      "1": "Горе тем, которые идут в Египет за помощью, надеются на коней и полагаются на колесницы, потому что их много, и на всадников, потому что они весьма сильны, а на Святого Израилева не взирают и к Господу не прибегают!",
      "2": "Но премудр Он; и наведет бедствие, и не отменит слов Своих; восстанет против дома нечестивых и против помощи делающих беззаконие.",
      "3": "И Египтяне - люди, а не Бог; и кони их - плоть, а не дух. И прострет руку Свою Господь, и споткнется защитник, и упадет защищаемый, и все вместе погибнут.",
      "4": "Ибо так сказал мне Господь: как лев, как скимен, ревущий над своею добычею, хотя бы множество пастухов кричало на него, от крика их не содрогнется и множеству их не уступит, - так Господь Саваоф сойдет сразиться за гору Сион и за холм его.",
      "5": "Как птицы - птенцов, так Господь Саваоф покроет Иерусалим, защитит и избавит, пощадит и спасет.",
      "6": "Обратитесь к Тому, от Которого вы столько отпали, сыны Израиля!",
      "7": "В тот день отбросит каждый человек своих серебряных идолов и золотых своих идолов, которых руки ваши сделали вам на грех.",
      "8": "И Ассур падет не от человеческого меча, и не человеческий меч потребит его, - он избежит от меча, и юноши его будут податью.",
      "9": "И от страха пробежит мимо крепости своей; и князья его будут пугаться знамени, говорит Господь, Которого огонь на Сионе и горнило в Иерусалиме."
    },
    "32": {
      "1": "Вот, Царь будет царствовать по правде, и князья будут править по закону;",
      "2": "и каждый из них будет как защита от ветра и покров от непогоды, как источники вод в степи, как тень от высокой скалы в земле жаждущей.",
      "3": "И очи видящих не будут закрываемы, и уши слышащих будут внимать.",
      "4": "И сердце легкомысленных будет уметь рассуждать; и косноязычные будут говорить ясно.",
      "5": "Невежду уже не будут называть почтенным, и о коварном не скажут, что он честный.",
      "6": "Ибо невежда говорит глупое, и сердце его помышляет о беззаконном, чтобы действовать лицемерно и произносить хулу на Господа, душу голодного лишать хлеба и отнимать питье у жаждущего.",
      "7": "У коварного и действования гибельные: он замышляет ковы, чтобы погубить бедного словами лжи, хотя бы бедный был и прав.",
      "8": "А честный и мыслит о честном и твердо стоит во всем, что честно.",
      "9": "Женщины беспечные! встаньте, послушайте голоса моего; дочери беззаботные! приклоните слух к моим словам.",
      "10": "Еще несколько дней сверх года, и ужаснетесь, беспечные! ибо не будет обирания винограда, и время жатвы не настанет.",
      "11": "Содрогнитесь, беззаботные! ужаснитесь, беспечные! сбросьте одежды, обнажитесь и препояшьте чресла.",
      "12": "Будут бить себя в грудь о прекрасных полях, о виноградной лозе плодовитой.",
      "13": "На земле народа моего будут расти терны и волчцы, равно и на всех домах веселья в ликующем городе;",
      "14": "ибо чертоги будут оставлены; шумный город будет покинут; Офел и башня навсегда будут служить, вместо пещер, убежищем диких ослов и пасущихся стад,",
      "15": "доколе не излиется на нас Дух свыше, и пустыня не сделается садом, а сад не будут считать лесом.",
      "16": "Тогда суд водворится в этой пустыне, и правосудие будет пребывать на плодоносном поле.",
      "17": "И делом правды будет мир, и плодом правосудия - спокойствие и безопасность вовеки.",
      "18": "Тогда народ мой будет жить в обители мира и в селениях безопасных, и в покоищах блаженных.",
      "19": "И град будет падать на лес, и город спустится в долину.",
      "20": "Блаженны вы, сеющие при всех водах и посылающие туда вола и осла."
    },
    "33": {
      "1": "Горе тебе, опустошитель, который не был опустошаем, и грабитель, которого не грабили! Когда кончишь опустошение, будешь опустошен и ты; когда прекратишь грабительства, разграбят и тебя.",
      "2": "Господи! помилуй нас; на Тебя уповаем мы; будь нашею мышцею с раннего утра и спасением нашим во время тесное.",
      "3": "От грозного гласа Твоего побегут народы; когда восстанешь, рассеются племена,",
      "4": "и будут собирать добычу вашу, как собирает гусеница; бросятся на нее, как бросается саранча.",
      "5": "Высок Господь, живущий в вышних; Он наполнит Сион судом и правдою.",
      "6": "И настанут безопасные времена твои, изобилие спасения, мудрости и ведения; страх Господень будет сокровищем твоим.",
      "7": "Вот, сильные их кричат на улицах; послы для мира горько плачут.",
      "8": "Опустели дороги; не стало путешествующих; он нарушил договор, разрушил города, - ни во что ставит людей.",
      "9": "Земля сетует, сохнет; Ливан постыжен, увял; Сарон похож стал на пустыню, и обнажены от листьев своих Васан и Кармил.",
      "10": "Ныне Я восстану, говорит Господь, ныне поднимусь, ныне вознесусь.",
      "11": "Вы беременны сеном, разродитесь соломою; дыхание ваше - огонь, который пожрет вас.",
      "12": "И будут народы, как горящая известь, как срубленный терновник, будут сожжены в огне.",
      "13": "Слушайте, дальние, что сделаю Я; и вы, ближние, познайте могущество Мое.",
      "14": "Устрашились грешники на Сионе; трепет овладел нечестивыми: `кто из нас может жить при огне пожирающем? кто из нас может жить при вечном пламени? -",
      "15": "Тот, кто ходит в правде и говорит истину; кто презирает корысть от притеснения, удерживает руки свои от взяток, затыкает уши свои, чтобы не слышать о кровопролитии, и закрывает глаза свои, чтобы не видеть зла;",
      "16": "тот будет обитать на высотах; убежище его - неприступные скалы; хлеб будет дан ему; вода у него не иссякнет.",
      "17": "Глаза твои увидят Царя в красоте Его, узрят землю отдаленную;",
      "18": "сердце твое будет только вспоминать об ужасах: `где делавший перепись? где весивший дань? где осматривающий башни?",
      "19": "Не увидишь более народа свирепого, народа с глухою, невнятною речью, с языком странным, непонятным.",
      "20": "Взгляни на Сион, город праздничных собраний наших; глаза твои увидят Иерусалим, жилище мирное, непоколебимую скинию; столпы ее никогда не исторгнутся, и ни одна вервь ее не порвется.",
      "21": "Там у нас великий Господь будет вместо рек, вместо широких каналов; туда не войдет ни одно весельное судно, и не пройдет большой корабль.",
      "22": "Ибо Господь - судия наш, Господь - законодатель наш, Господь - царь наш; Он спасет нас.",
      "23": "Ослабли веревки твои, не могут удержать мачты и натянуть паруса. Тогда будет большой раздел добычи, так что и хромые пойдут на грабеж.",
      "24": "И ни один из жителей не скажет: `я болен; народу, живущему там, будут отпущены согрешения."
    }
  },
  "К Филиппийцам": {
    "1": {
      "1": "Павел и Тимофей, рабы Иисуса Христа, всем святым во Христе Иисусе, находящимся в Филиппах, с епископами и диаконами:",
      "2": "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа.",
      "3": "Благодарю Бога моего при всяком воспоминании о вас,",
      "4": "всегда во всякой молитве моей за всех вас принося с радостью молитву мою,",
      "5": "за ваше участие в благовествовании от первого дня даже доныне,",
      "6": "будучи уверен в том, что начавший в вас доброе дело будет совершать его даже до дня Иисуса Христа,",
      "7": "как и должно мне помышлять о всех вас, потому что я имею вас в сердце в узах моих, при защищении и утверждении благовествования, вас всех, как соучастников моих в благодати.",
      "8": "Бог - свидетель, что я люблю всех вас любовью Иисуса Христа;",
      "9": "и молюсь о том, чтобы любовь ваша еще более и более возрастала в познании и всяком чувстве,",
      "10": "чтобы, познавая лучшее, вы были чисты и непреткновенны в день Христов,",
      "11": "исполнены плодов праведности Иисусом Христом, в славу и похвалу Божию.",
      "12": "Желаю, братия, чтобы вы знали, что обстоятельства мои послужили к большему успеху благовествования,",
      "13": "так что узы мои о Христе сделались известными всей претории и всем прочим,",
      "14": "и большая часть из братьев в Господе, ободрившись узами моими, начали с большею смелостью, безбоязненно проповедывать слово Божие.",
      "15": "Некоторые, правда, по зависти и любопрению, а другие с добрым расположением проповедуют Христа.",
      "16": "Одни по любопрению проповедуют Христа не чисто, думая увеличить тяжесть уз моих;",
      "17": "а другие - из любви, зная, что я поставлен защищать благовествование.",
      "18": "Но что до того? Как бы ни проповедали Христа, притворно или искренно, я и тому радуюсь и буду радоваться,",
      "19": "ибо знаю, что это послужит мне во спасение по вашей молитве и содействием Духа Иисуса Христа,",
      "20": "при уверенности и надежде моей, что я ни в чем посрамлен не буду, но при всяком дерзновении, и ныне, как и всегда, возвеличится Христос в теле моем, жизнью ли то, или смертью.",
      "21": "Ибо для меня жизнь - Христос, и смерть - приобретение.",
      "22": "Если же жизнь во плоти доставляет плод моему делу, то не знаю, что избрать.",
      "23": "Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;",
      "24": "а оставаться во плоти нужнее для вас.",
      "25": "И я верно знаю, что останусь и пребуду со всеми вами для вашего успеха и радости в вере,",
      "26": "дабы похвала ваша во Христе Иисусе умножилась через меня, при моем вторичном к вам пришествии.",
      "27": "Только живите достойно благовествования Христова, чтобы мне, приду ли я и увижу вас, или не приду, слышать о вас, что вы стоите в одном духе, подвизаясь единодушно за веру Евангельскую,",
      "28": "и не страшитесь ни в чем противников: это для них есть предзнаменование погибели, а для вас - спасения. И сие от Бога,",
      "29": "потому что вам дано ради Христа не только веровать в Него, но и страдать за Него",
      "30": "таким же подвигом, какой вы видели во мне и ныне слышите о мне."
    }
  }
}