{
  "Исаия": {
    "34": {
      "1": "Приступите, народы, слушайте и внимайте, племена! да слышит земля и все, что наполняет ее, вселенная и все рождающееся в ней!",
      "2": "Ибо гнев Господа на все народы, и ярость Его на все воинство их. Он предал их заклятию, отдал их на заклание.",
      "3": "И убитые их будут разбросаны, и от трупов их поднимется смрад, и горы размокнут от крови их.",
      "4": "И истлеет все небесное воинство; и небеса свернутся, как свиток книжный; и все воинство их падет, как спадает лист с виноградной лозы, и как увядший лист - со смоковницы.",
      "5": "Ибо упился меч Мой на небесах: вот, для суда нисходит он на Едом и на народ, преданный Мною заклятию.",
      "6": "Меч Господа наполнится кровью, утучнеет от тука, от крови агнцев и козлов, от тука с почек овнов: ибо жертва у Господа в Восоре и большое заклание в земле Едома.",
      "7": "И буйволы падут с ними и тельцы вместе с волами, и упьется земля их кровью, и прах их утучнеет от тука.",
      "8": "Ибо день мщения у Господа, год возмездия за Сион.",
      "9": "И превратятся реки его в смолу, и прах его - в серу, и будет земля его горящею смолою:",
      "10": "не будет гаснуть ни днем, ни ночью; вечно будет восходить дым ее; будет от рода в род оставаться опустелою; во веки веков никто не пройдет по ней;",
      "11": "и завладеют ею пеликан и еж; и филин и ворон поселятся в ней; и протянут по ней вервь разорения и отвес уничтожения.",
      "12": "Никого не останется там из знатных ее, кого можно было бы призвать на царство, и все князья ее будут ничто.",
      "13": "И зарастут дворцы ее колючими растениями, крапивою и репейником - твердыни ее; и будет она жилищем шакалов, пристанищем страусов.",
      "14": "И звери пустыни будут встречаться с дикими кошками, и лешие будут перекликаться один с другим; там будет отдыхать ночное привидение и находить себе покой.",
      "15": "Там угнездится летучий змей, будет класть яйца и выводить детей и собирать их под тень свою; там и коршуны будут собираться один к другому.",
      "16": "Отыщите в книге Господней и прочитайте; ни одно из сих не преминет придти, и одно другим не заменится. Ибо сами уста Его повелели, и сам дух Его соберет их.",
      "17": "И Сам Он бросил им жребий, и Его рука разделила им ее мерою; во веки будут они владеть ею, из рода в род будут жить на ней."
    },
    "35": {
      "1": "Возвеселится пустыня и сухая земля, и возрадуется страна необитаемая и расцветет как нарцисс;",
      "2": "великолепно будет цвести и радоваться, будет торжествовать и ликовать; слава Ливана дастся ей, великолепие Кармила и Сарона; они увидят славу Господа, величие Бога нашего.",
      "3": "Укрепите ослабевшие руки и утвердите колени дрожащие;",
      "4": "скажите робким душею: будьте тверды, не бойтесь; вот Бог ваш, придет отмщение, воздаяние Божие; Он придет и спасет вас.",
      "5": "Тогда откроются глаза слепых, и уши глухих отверзутся.",
      "6": "Тогда хромой вскочит, как олень, и язык немого будет петь; ибо пробьются воды в пустыне, и в степи - потоки.",
      "7": "И превратится призрак вод в озеро, и жаждущая земля - в источники вод; в жилище шакалов, где они покоятся, будет место для тростника и камыша.",
      "8": "И будет там большая дорога, и путь по ней назовется путем святым: нечистый не будет ходить по нему; но он будет для них одних; идущие этим путем, даже и неопытные, не заблудятся.",
      "9": "Льва не будет там, и хищный зверь не взойдет на него; его не найдется там, а будут ходить искупленные.",
      "10": "И возвратятся избавленные Господом, придут на Сион с радостным восклицанием; и радость вечная будет над головою их; они найдут радость и веселье, а печаль и воздыхание удалятся."
    },
    "36": {
      "1": "И было в четырнадцатый год царя Езекии, пошел Сеннахирим, царь Ассирийский, против всех укрепленных городов Иудеи и взял их.",
      "2": "И послал царь Ассирийский из Лахиса в Иерусалим к царю Езекии Рабсака с большим войском; и он остановился у водопровода верхнего пруда на дороге поля белильничьего.",
      "3": "И вышел к нему Елиаким, сын Хелкиин, начальник дворца, и Севна писец, и Иоах, сын Асафов, дееписатель.",
      "4": "И сказал им Рабсак: скажите Езекии: так говорит царь великий, царь Ассирийский: что это за упование, на которое ты уповаешь?",
      "5": "Я думаю, что это одни пустые слова, а для войны нужны совет и сила: итак на кого ты уповаешь, что отложился от меня?",
      "6": "Вот, ты думаешь опереться на Египет, на эту трость надломленную, которая, если кто опрется на нее, войдет тому в руку и проколет ее! Таков фараон, царь Египетский, для всех уповающих на него.",
      "7": "А если скажешь мне: `на Господа, Бога нашего мы уповаем, то на того ли, которого высоты и жертвенники отменил Езекия и сказал Иуде и Иерусалиму: `пред сим только жертвенником поклоняйтесь?",
      "8": "Итак вступи в союз с господином моим, царем Ассирийским; я дам тебе две тысячи коней; можешь ли достать себе всадников на них?",
      "9": "И как ты хочешь заставить отступить вождя, одного из малейших рабов господина моего, надеясь на Египет, ради колесниц и коней?",
      "10": "Да разве я без воли Господней пошел на землю сию, чтобы разорить ее? Господь сказал мне: пойди на землю сию и разори ее.",
      "11": "И сказал Елиаким и Севна и Иоах Рабсаку: говори рабам твоим по-арамейски, потому что мы понимаем, а не говори с нами по-иудейски, вслух народа, который на стене.",
      "12": "И сказал Рабсак: разве только к господину твоему и к тебе послал меня господин мой сказать слова сии? Нет, также и к людям, которые сидят на стене, чтобы есть помет свой и пить мочу свою с вами.",
      "13": "И встал Рабсак, и возгласил громким голосом по-иудейски, и сказал: слушайте слово царя великого, царя Ассирийского!",
      "14": "Так говорит царь: пусть не обольщает вас Езекия, ибо он не может спасти вас;",
      "15": "и пусть не обнадеживает вас Езекия Господом, говоря: `спасет нас Господь; не будет город сей отдан в руки царя Ассирийского.",
      "16": "Не слушайте Езекии, ибо так говорит царь Ассирийский: примиритесь со мною и выйдите ко мне, и пусть каждый ест плоды виноградной лозы своей и смоковницы своей, и пусть каждый пьет воду из своего колодезя,",
      "17": "доколе я не приду и не возьму вас в землю такую же, как и ваша земля, в землю хлеба и вина, в землю плодов и виноградников.",
      "18": "Итак да не обольщает вас Езекия, говоря: `Господь спасет нас. Спасли ли боги народов, каждый свою землю, от руки царя Ассирийского?",
      "19": "Где боги Емафа и Арпада? Где боги Сепарваима? Спасли ли они Самарию от руки моей?",
      "20": "Который из всех богов земель сих спас землю свою от руки моей? Так неужели спасет Господь Иерусалим от руки моей?",
      "21": "Но они молчали и не отвечали ему ни слова, потому что от царя дано было приказание: не отвечайте ему.",
      "22": "И пришел Елиаким, сын Хелкиин, начальник дворца, и Севна писец, и Иоах, сын Асафов, дееписатель, к Езекии в разодранных одеждах и пересказали ему слова Рабсака."
    }
  },
  "К Филиппийцам": {
    "2": {
      "1": "Итак, если есть какое утешение во Христе, если есть какая отрада любви, если есть какое общение духа, если есть какое милосердие и сострадательность,",
      "2": "то дополните мою радость: имейте одни мысли, имейте ту же любовь, будьте единодушны и единомысленны;",
      "3": "ничего не делайте по любопрению или по тщеславию, но по смиренномудрию почитайте один другого высшим себя.",
      "4": "Не о себе только каждый заботься, но каждый и о других.",
      "5": "Ибо в вас должны быть те же чувствования, какие и во Христе Иисусе:",
      "6": "Он, будучи образом Божиим, не почитал хищением быть равным Богу;",
      "7": "но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;",
      "8": "смирил Себя, быв послушным даже до смерти, и смерти крестной.",
      "9": "Посему и Бог превознес Его и дал Ему имя выше всякого имени,",
      "10": "дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних,",
      "11": "и всякий язык исповедал, что Господь Иисус Христос в славу Бога Отца.",
      "12": "Итак, возлюбленные мои, как вы всегда были послушны, не только в присутствии моем, но гораздо более ныне во время отсутствия моего, со страхом и трепетом совершайте свое спасение,",
      "13": "потому что Бог производит в вас и хотение и действие по Своему благоволению.",
      "14": "Все делайте без ропота и сомнения,",
      "15": "чтобы вам быть неукоризненными и чистыми, чадами Божиими непорочными среди строптивого и развращенного рода, в котором вы сияете, как светила в мире,",
      "16": "содержа слово жизни, к похвале моей в день Христов, что я не тщетно подвизался и не тщетно трудился.",
      "17": "Но если я и соделываюсь жертвою за жертву и служение веры вашей, то радуюсь и сорадуюсь всем вам.",
      "18": "О сем самом и вы радуйтесь и сорадуйтесь мне.",
      "19": "Надеюсь же в Господе Иисусе вскоре послать к вам Тимофея, дабы и я, узнав о ваших обстоятельствах, утешился духом.",
      "20": "Ибо я не имею никого равно усердного, кто бы столь искренно заботился о вас,",
      "21": "потому что все ищут своего, а не того, что угодно Иисусу Христу.",
      "22": "А его верность вам известна, потому что он, как сын отцу, служил мне в благовествовании.",
      "23": "Итак я надеюсь послать его тотчас же, как скоро узнаю, что будет со мною.",
      "24": "Я уверен в Господе, что и сам скоро приду к вам.",
      "25": "Впрочем я почел нужным послать к вам Епафродита, брата и сотрудника и сподвижника моего, а вашего посланника и служителя в нужде моей,",
      "26": "потому что он сильно желал видеть всех вас и тяжко скорбел о том, что до вас дошел слух о его болезни.",
      "27": "Ибо он был болен при смерти; но Бог помиловал его, и не его только, но и меня, чтобы не прибавилась мне печаль к печали.",
      "28": "Посему я скорее послал его, чтобы вы, увидев его снова, возрадовались, и я был менее печален.",
      "29": "Примите же его в Господе со всякою радостью, и таких имейте в уважении,",
      "30": "ибо он за дело Христово был близок к смерти, подвергая опасности жизнь, дабы восполнить недостаток ваших услуг мне."
    }
  }
}