{
  "Исаия": {
    "39": {
      "1": "В то время Меродах Валадан, сын Валадана, царь Вавилонский, прислал к Езекии письмо и дары, ибо слышал, что он был болен и выздоровел.",
      "2": "И обрадовался посланным Езекия, и показал им дом сокровищ своих, серебро и золото, и ароматы, и драгоценные масти, весь оружейный свой дом и все, что находилось в сокровищницах его; ничего не осталось, чего не показал бы им Езекия в доме своем и во всем владении своем.",
      "3": "И пришел пророк Исаия к царю Езекии и сказал ему: что говорили эти люди? и откуда они приходили к тебе? Езекия сказал: из далекой земли приходили они ко мне, из Вавилона.",
      "4": "И сказал Исаия: что видели они в доме твоем? Езекия сказал: видели все, что есть в доме моем; ничего не осталось в сокровищницах моих, чего я не показал бы им.",
      "5": "И сказал Исаия Езекии: выслушай слово Господа Саваофа:",
      "6": "вот, придут дни, и все, что есть в доме твоем и что собрали отцы твои до сего дня, будет унесено в Вавилон; ничего не останется, говорит Господь.",
      "7": "И возьмут из сыновей твоих, которые произойдут от тебя, которых ты родишь, - и они будут евнухами во дворце царя Вавилонского.",
      "8": "И сказал Езекия Исаии: благо слово Господне, которое ты изрек; потому что, присовокупил он, мир и благосостояние пребудут во дни мои."
    },
    "40": {
      "1": "Утешайте, утешайте народ Мой, говорит Бог ваш;",
      "2": "говорите к сердцу Иерусалима и возвещайте ему, что исполнилось время борьбы его, что за неправды его сделано удовлетворение, ибо он от руки Господней принял вдвое за все грехи свои.",
      "3": "Глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте в степи стези Богу нашему;",
      "4": "всякий дол да наполнится, и всякая гора и холм да понизятся, кривизны выпрямятся и неровные пути сделаются гладкими;",
      "5": "и явится слава Господня, и узрит всякая плоть [спасение Божие]; ибо уста Господни изрекли это.",
      "6": "Голос говорит: возвещай! И сказал: что мне возвещать? Всякая плоть - трава, и вся красота ее - как цвет полевой.",
      "7": "Засыхает трава, увядает цвет, когда дунет на него дуновение Господа: так и народ - трава.",
      "8": "Трава засыхает, цвет увядает, а слово Бога нашего пребудет вечно.",
      "9": "Взойди на высокую гору, благовествующий Сион! возвысь с силою голос твой, благовествующий Иерусалим! возвысь, не бойся; скажи городам Иудиным: вот Бог ваш!",
      "10": "Вот, Господь Бог грядет с силою, и мышца Его со властью. Вот, награда Его с Ним и воздаяние Его пред лицем Его.",
      "11": "Как пастырь Он будет пасти стадо Свое; агнцев будет брать на руки и носить на груди Своей, и водить дойных.",
      "12": "Кто исчерпал воды горстью своею и пядью измерил небеса, и вместил в меру прах земли, и взвесил на весах горы и на чашах весовых холмы?",
      "13": "Кто уразумел дух Господа, и был советником у Него и учил Его?",
      "14": "С кем советуется Он, и кто вразумляет Его и наставляет Его на путь правды, и учит Его знанию, и указывает Ему путь мудрости?",
      "15": "Вот народы - как капля из ведра, и считаются как пылинка на весах. Вот, острова как порошинку поднимает Он.",
      "16": "И Ливана недостаточно для жертвенного огня, и животных на нем - для всесожжения.",
      "17": "Все народы пред Ним как ничто, - менее ничтожества и пустоты считаются у Него.",
      "18": "Итак кому уподобите вы Бога? И какое подобие найдете Ему?",
      "19": "Идола выливает художник, и золотильщик покрывает его золотом и приделывает серебряные цепочки.",
      "20": "А кто беден для такого приношения, выбирает негниющее дерево, приискивает себе искусного художника, чтобы сделать идола, который стоял бы твердо.",
      "21": "Разве не знаете? разве вы не слышали? разве вам не говорено было от начала? разве вы не уразумели из оснований земли?",
      "22": "Он есть Тот, Который восседает над кругом земли, и живущие на ней - как саранча пред Ним; Он распростер небеса, как тонкую ткань, и раскинул их, как шатер для жилья.",
      "23": "Он обращает князей в ничто, делает чем-то пустым судей земли.",
      "24": "Едва они посажены, едва посеяны, едва укоренился в земле ствол их, и как только Он дохнул на них, они высохли, и вихрь унес их, как солому.",
      "25": "Кому же вы уподобите Меня и с кем сравните? говорит Святый.",
      "26": "Поднимите глаза ваши на высоту небес и посмотрите, кто сотворил их? Кто выводит воинство их счетом? Он всех их называет по имени: по множеству могущества и великой силе у Него ничто не выбывает.",
      "27": "Как же говоришь ты, Иаков, и высказываешь, Израиль: `путь мой сокрыт от Господа, и дело мое забыто у Бога моего?",
      "28": "Разве ты не знаешь? разве ты не слышал, что вечный Господь Бог, сотворивший концы земли, не утомляется и не изнемогает? разум Его неисследим.",
      "29": "Он дает утомленному силу, и изнемогшему дарует крепость.",
      "30": "Утомляются и юноши и ослабевают, и молодые люди падают,",
      "31": "а надеющиеся на Господа обновятся в силе: поднимут крылья, как орлы, потекут - и не устанут, пойдут - и не утомятся."
    }
  },
  "К Филиппийцам": {
    "4": {
      "1": "Итак, братия мои возлюбленные и вожделенные, радость и венец мой, стойте так в Господе, возлюбленные.",
      "2": "Умоляю Еводию, умоляю Синтихию мыслить то же о Господе.",
      "3": "Ей, прошу и тебя, искренний сотрудник, помогай им, подвизавшимся в благовествовании вместе со мною и с Климентом и с прочими сотрудниками моими, которых имена - в книге жизни.",
      "4": "Радуйтесь всегда в Господе; и еще говорю: радуйтесь.",
      "5": "Кротость ваша да будет известна всем человекам. Господь близко.",
      "6": "Не заботьтесь ни о чем, но всегда в молитве и прошении с благодарением открывайте свои желания пред Богом,",
      "7": "и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.",
      "8": "Наконец, братия мои, что только истинно, что честно, что справедливо, что чисто, что любезно, что достославно, что только добродетель и похвала, о том помышляйте.",
      "9": "Чему вы научились, что приняли и слышали и видели во мне, то исполняйте, - и Бог мира будет с вами.",
      "10": "Я весьма возрадовался в Господе, что вы уже вновь начали заботиться о мне; вы и прежде заботились, но вам не благоприятствовали обстоятельства.",
      "11": "Говорю это не потому, что нуждаюсь, ибо я научился быть довольным тем, что у меня есть.",
      "12": "Умею жить и в скудости, умею жить и в изобилии; научился всему и во всем, насыщаться и терпеть голод, быть и в обилии и в недостатке.",
      "13": "Все могу в укрепляющем меня Иисусе Христе.",
      "14": "Впрочем вы хорошо поступили, приняв участие в моей скорби.",
      "15": "Вы знаете, Филиппийцы, что в начале благовествования, когда я вышел из Македонии, ни одна церковь не оказала мне участия подаянием и принятием, кроме вас одних;",
      "16": "вы и в Фессалонику и раз и два присылали мне на нужду.",
      "17": "Говорю это не потому, чтобы я искал даяния; но ищу плода, умножающегося в пользу вашу.",
      "18": "Я получил все, и избыточествую; я доволен, получив от Епафродита посланное вами, как благовонное курение, жертву приятную, благоугодную Богу.",
      "19": "Бог мой да восполнит всякую нужду вашу, по богатству Своему в славе, Христом Иисусом.",
      "20": "Богу же и Отцу нашему слава во веки веков! Аминь.",
      "21": "Приветствуйте всякого святого во Христе Иисусе. Приветствуют вас находящиеся со мною братия.",
      "22": "Приветствуют вас все святые, а наипаче из кесарева дома.",
      "23": "Благодать Господа нашего Иисуса Христа со всеми вами. Аминь."
    }
  }
}