{
  "Исаия": {
    "41": {
      "1": "Умолкните предо Мною, острова, и народы да обновят свои силы; пусть они приблизятся и скажут: `станем вместе на суд.",
      "2": "Кто воздвиг от востока мужа правды, призвал его следовать за собою, предал ему народы и покорил царей? Он обратил их мечом его в прах, луком его в солому, разносимую ветром.",
      "3": "Он гонит их, идет спокойно дорогою, по которой никогда не ходил ногами своими.",
      "4": "Кто сделал и совершил это? Тот, Кто от начала вызывает роды; Я - Господь первый, и в последних - Я тот же.",
      "5": "Увидели острова и ужаснулись, концы земли затрепетали. Они сблизились и сошлись;",
      "6": "каждый помогает своему товарищу и говорит своему брату: `крепись!",
      "7": "Кузнец ободряет плавильщика, разглаживающий листы молотом - кующего на наковальне, говоря о спайке: `хороша; и укрепляет гвоздями, чтобы было твердо.",
      "8": "А ты, Израиль, раб Мой, Иаков, которого Я избрал, семя Авраама, друга Моего, -",
      "9": "ты, которого Я взял от концов земли и призвал от краев ее, и сказал тебе: `ты Мой раб, Я избрал тебя и не отвергну тебя:",
      "10": "не бойся, ибо Я с тобою; не смущайся, ибо Я Бог твой; Я укреплю тебя, и помогу тебе, и поддержу тебя десницею правды Моей.",
      "11": "Вот, в стыде и посрамлении останутся все, раздраженные против тебя; будут как ничто и погибнут препирающиеся с тобою.",
      "12": "Будешь искать их, и не найдешь их, враждующих против тебя; борющиеся с тобою будут как ничто, совершенно ничто;",
      "13": "ибо Я Господь, Бог твой; держу тебя за правую руку твою, говорю тебе: `не бойся, Я помогаю тебе.",
      "14": "Не бойся, червь Иаков, малолюдный Израиль, - Я помогаю тебе, говорит Господь и Искупитель твой, Святый Израилев.",
      "15": "Вот, Я сделал тебя острым молотилом, новым, зубчатым; ты будешь молотить и растирать горы, и холмы сделаешь, как мякину.",
      "16": "Ты будешь веять их, и ветер разнесет их, и вихрь развеет их; а ты возрадуешься о Господе, будешь хвалиться Святым Израилевым.",
      "17": "Бедные и нищие ищут воды, и нет ее; язык их сохнет от жажды: Я, Господь, услышу их, Я, Бог Израилев, не оставлю их.",
      "18": "Открою на горах реки и среди долин источники; пустыню сделаю озером и сухую землю - источниками воды;",
      "19": "посажу в пустыне кедр, ситтим и мирту и маслину; насажу в степи кипарис, явор и бук вместе,",
      "20": "чтобы увидели и познали, и рассмотрели и уразумели, что рука Господня соделала это, и Святый Израилев сотворил сие.",
      "21": "Представьте дело ваше, говорит Господь; приведите ваши доказательства, говорит Царь Иакова.",
      "22": "Пусть они представят и скажут нам, что произойдет; пусть возвестят что-либо прежде, нежели оно произошло, и мы вникнем умом своим и узнаем, как оно кончилось, или пусть предвозвестят нам о будущем.",
      "23": "Скажите, что произойдет в будущем, и мы будем знать, что вы боги, или сделайте что-нибудь, доброе ли, худое ли, чтобы мы изумились и вместе с вами увидели.",
      "24": "Но вы ничто, и дело ваше ничтожно; мерзость тот, кто избирает вас.",
      "25": "Я воздвиг его от севера, и он придет; от восхода солнца будет призывать имя Мое и попирать владык, как грязь, и топтать, как горшечник глину.",
      "26": "Кто возвестил об этом изначала, чтобы нам знать, и задолго пред тем, чтобы нам можно было сказать: `правда? Но никто не сказал, никто не возвестил, никто не слыхал слов ваших.",
      "27": "Я первый сказал Сиону: `вот оно! и дал Иерусалиму благовестника.",
      "28": "Итак Я смотрел, и не было никого, и между ними не нашлось советника, чтоб Я мог спросить их, и они дали ответ.",
      "29": "Вот, все они ничто, ничтожны и дела их; ветер и пустота истуканы их."
    },
    "42": {
      "1": "Вот, Отрок Мой, Которого Я держу за руку, избранный Мой, к которому благоволит душа Моя. Положу дух Мой на Него, и возвестит народам суд;",
      "2": "не возопиет и не возвысит голоса Своего, и не даст услышать его на улицах;",
      "3": "трости надломленной не переломит, и льна курящегося не угасит; будет производить суд по истине;",
      "4": "не ослабеет и не изнеможет, доколе на земле не утвердит суда, и на закон Его будут уповать острова.",
      "5": "Так говорит Господь Бог, сотворивший небеса и пространство их, распростерший землю с произведениями ее, дающий дыхание народу на ней и дух ходящим по ней.",
      "6": "Я, Господь, призвал Тебя в правду, и буду держать Тебя за руку и хранить Тебя, и поставлю Тебя в завет для народа, во свет для язычников,",
      "7": "чтобы открыть глаза слепых, чтобы узников вывести из заключения и сидящих во тьме - из темницы.",
      "8": "Я Господь, это - Мое имя, и не дам славы Моей иному и хвалы Моей истуканам.",
      "9": "Вот, предсказанное прежде сбылось, и новое Я возвещу; прежде нежели оно произойдет, Я возвещу вам.",
      "10": "Пойте Господу новую песнь, хвалу Ему от концов земли, вы, плавающие по морю, и все, наполняющее его, острова и живущие на них.",
      "11": "Да возвысит голос пустыня и города ее, селения, где обитает Кидар; да торжествуют живущие на скалах, да возглашают с вершин гор.",
      "12": "Да воздадут Господу славу, и хвалу Его да возвестят на островах.",
      "13": "Господь выйдет, как исполин, как муж браней возбудит ревность; воззовет и поднимет воинский крик, и покажет Себя сильным против врагов Своих.",
      "14": "Долго молчал Я, терпел, удерживался; теперь буду кричать, как рождающая, буду разрушать и поглощать все;",
      "15": "опустошу горы и холмы, и всю траву их иссушу; и реки сделаю островами, и осушу озера;",
      "16": "и поведу слепых дорогою, которой они не знают, неизвестными путями буду вести их; мрак сделаю светом пред ними, и кривые пути - прямыми: вот что Я сделаю для них и не оставлю их.",
      "17": "Тогда обратятся вспять и великим стыдом покроются надеющиеся на идолов, говорящие истуканам: `вы наши боги.",
      "18": "Слушайте, глухие, и смотрите, слепые, чтобы видеть.",
      "19": "Кто так слеп, как раб Мой, и глух, как вестник Мой, Мною посланный? Кто так слеп, как возлюбленный, так слеп, как раб Господа?",
      "20": "Ты видел многое, но не замечал; уши были открыты, но не слышал.",
      "21": "Господу угодно было, ради правды Своей, возвеличить и прославить закон.",
      "22": "Но это народ разоренный и разграбленный; все они связаны в подземельях и сокрыты в темницах; сделались добычею, и нет избавителя; ограблены, и никто не говорит: `отдай назад!",
      "23": "Кто из вас приклонил к этому ухо, вникнул и выслушал это для будущего?",
      "24": "Кто предал Иакова на разорение и Израиля грабителям? не Господь ли, против Которого мы грешили? Не хотели они ходить путями Его и не слушали закона Его.",
      "25": "И Он излил на них ярость гнева Своего и лютость войны: она окружила их пламенем со всех сторон, но они не примечали; и горела у них, но они не уразумели этого сердцем."
    }
  },
  "К Колоссянам": {
    "1": {
      "1": "Павел, волею Божиею Апостол Иисуса Христа, и Тимофей брат,",
      "2": "находящимся в Колоссах святым и верным братиям во Христе Иисусе:",
      "3": "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа. Благодарим Бога и Отца Господа нашего Иисуса Христа, всегда молясь о вас,",
      "4": "услышав о вере вашей во Христа Иисуса и о любви ко всем святым,",
      "5": "в надежде на уготованное вам на небесах, о чем вы прежде слышали в истинном слове благовествования,",
      "6": "которое пребывает у вас, как и во всем мире, и приносит плод, и возрастает, как и между вами, с того дня, как вы услышали и познали благодать Божию в истине,",
      "7": "как и научились от Епафраса, возлюбленного сотрудника нашего, верного для вас служителя Христова,",
      "8": "который и известил нас о вашей любви в духе.",
      "9": "Посему и мы с того дня, как о сем услышали, не перестаем молиться о вас и просить, чтобы вы исполнялись познанием воли Его, во всякой премудрости и разумении духовном,",
      "10": "чтобы поступали достойно Бога, во всем угождая Ему, принося плод во всяком деле благом и возрастая в познании Бога,",
      "11": "укрепляясь всякою силою по могуществу славы Его, во всяком терпении и великодушии с радостью,",
      "12": "благодаря Бога и Отца, призвавшего нас к участию в наследии святых во свете,",
      "13": "избавившего нас от власти тьмы и введшего в Царство возлюбленного Сына Своего,",
      "14": "в Котором мы имеем искупление Кровию Его и прощение грехов,",
      "15": "Который есть образ Бога невидимого, рожденный прежде всякой твари;",
      "16": "ибо Им создано все, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано;",
      "17": "и Он есть прежде всего, и все Им стоит.",
      "18": "И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,",
      "19": "ибо благоугодно было Отцу, чтобы в Нем обитала всякая полнота,",
      "20": "и чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное.",
      "21": "И вас, бывших некогда отчужденными и врагами, по расположению к злым делам,",
      "22": "ныне примирил в теле Плоти Его, смертью Его, чтобы представить вас святыми и непорочными и неповинными пред Собою,",
      "23": "если только пребываете тверды и непоколебимы в вере и не отпадаете от надежды благовествования, которое вы слышали, которое возвещено всей твари поднебесной, которого я, Павел, сделался служителем.",
      "24": "Ныне радуюсь в страданиях моих за вас и восполняю недостаток в плоти моей скорбей Христовых за Тело Его, которое есть Церковь,",
      "25": "которой сделался я служителем по домостроительству Божию, вверенному мне для вас, чтобы исполнить слово Божие,",
      "26": "тайну, сокрытую от веков и родов, ныне же открытую святым Его,",
      "27": "Которым благоволил Бог показать, какое богатство славы в тайне сей для язычников, которая есть Христос в вас, упование славы,",
      "28": "Которого мы проповедуем, вразумляя всякого человека и научая всякой премудрости, чтобы представить всякого человека совершенным во Христе Иисусе;",
      "29": "для чего я и тружусь и подвизаюсь силою Его, действующею во мне могущественно."
    }
  }
}