{
  "Исаия": {
    "45": {
      "1": "Так говорит Господь помазаннику Своему Киру: Я держу тебя за правую руку, чтобы покорить тебе народы, и сниму поясы с чресл царей, чтоб отворялись для тебя двери, и ворота не затворялись;",
      "2": "Я пойду пред тобою и горы уровняю, медные двери сокрушу и запоры железные сломаю;",
      "3": "и отдам тебе хранимые во тьме сокровища и сокрытые богатства, дабы ты познал, что Я Господь, называющий тебя по имени, Бог Израилев.",
      "4": "Ради Иакова, раба Моего, и Израиля, избранного Моего, Я назвал тебя по имени, почтил тебя, хотя ты не знал Меня.",
      "5": "Я Господь, и нет иного; нет Бога кроме Меня; Я препоясал тебя, хотя ты не знал Меня,",
      "6": "дабы узнали от восхода солнца и от запада, что нет кроме Меня; Я Господь, и нет иного.",
      "7": "Я образую свет и творю тьму, делаю мир и произвожу бедствия; Я, Господь, делаю все это.",
      "8": "Кропите, небеса, свыше, и облака да проливают правду; да раскроется земля и приносит спасение, и да произрастает вместе правда. Я, Господь, творю это.",
      "9": "Горе тому, кто препирается с Создателем своим, черепок из черепков земных! Скажет ли глина горшечнику: `что ты делаешь? и твое дело скажет ли о тебе: `у него нет рук?",
      "10": "Горе тому, кто говорит отцу: `зачем ты произвел меня на свет? , а матери: `зачем ты родила меня?",
      "11": "Так говорит Господь, Святый Израиля и Создатель его: вы спрашиваете Меня о будущем сыновей Моих и хотите Мне указывать в деле рук Моих?",
      "12": "Я создал землю и сотворил на ней человека; Я - Мои руки распростерли небеса, и всему воинству их дал закон Я.",
      "13": "Я воздвиг его в правде и уровняю все пути его. Он построит город Мой и отпустит пленных Моих, не за выкуп и не за дары, говорит Господь Саваоф.",
      "14": "Так говорит Господь: труды Египтян и торговля Ефиоплян, и Савейцы, люди рослые, к тебе перейдут и будут твоими; они последуют за тобою, в цепях придут и повергнутся пред тобою, и будут умолять тебя, говоря: у тебя только Бог, и нет иного Бога.",
      "15": "Истинно Ты Бог сокровенный, Бог Израилев, Спаситель.",
      "16": "Все они будут постыжены и посрамлены; вместе с ними со стыдом пойдут и все, делающие идолов.",
      "17": "Израиль же будет спасен спасением вечным в Господе; вы не будете постыжены и посрамлены во веки веков.",
      "18": "Ибо так говорит Господь, сотворивший небеса, Он, Бог, образовавший землю и создавший ее; Он утвердил ее, не напрасно сотворил ее; Он образовал ее для жительства: Я Господь, и нет иного.",
      "19": "Не тайно Я говорил, не в темном месте земли; не говорил Я племени Иакова: `напрасно ищете Меня. Я Господь, изрекающий правду, открывающий истину.",
      "20": "Соберитесь и придите, приблизьтесь все, уцелевшие из народов. Невежды те, которые носят деревянного своего идола и молятся богу, который не спасает.",
      "21": "Объявите и скажите, посоветовавшись между собою: кто возвестил это из древних времен, наперед сказал это? Не Я ли, Господь? и нет иного Бога кроме Меня, Бога праведного и спасающего нет кроме Меня.",
      "22": "Ко Мне обратитесь, и будете спасены, все концы земли, ибо я Бог, и нет иного.",
      "23": "Мною клянусь: из уст Моих исходит правда, слово неизменное, что предо Мною преклонится всякое колено, Мною будет клясться всякий язык.",
      "24": "Только у Господа, будут говорить о Мне, правда и сила; к Нему придут и устыдятся все, враждовавшие против Него.",
      "25": "Господом будет оправдано и прославлено все племя Израилево."
    },
    "46": {
      "1": "Пал Вил, низвергся Нево; истуканы их - на скоте и вьючных животных; ваша ноша сделалась бременем для усталых животных.",
      "2": "Низверглись, пали вместе; не могли защитить носивших, и сами пошли в плен.",
      "3": "Послушайте Меня, дом Иаковлев и весь остаток дома Израилева, принятые Мною от чрева, носимые Мною от утробы матерней:",
      "4": "и до старости вашей Я тот же буду, и до седины вашей Я же буду носить вас; Я создал и буду носить, поддерживать и охранять вас.",
      "5": "Кому уподобите Меня, и с кем сравните, и с кем сличите, чтобы мы были сходны?",
      "6": "Высыпают золото из кошелька и весят серебро на весах, и нанимают серебряника, чтобы он сделал из него бога; кланяются ему и повергаются перед ним;",
      "7": "поднимают его на плечи, несут его и ставят его на свое место; он стоит, с места своего не двигается; кричат к нему, - он не отвечает, не спасает от беды.",
      "8": "Вспомните это и покажите себя мужами; примите это, отступники, к сердцу;",
      "9": "вспомните прежде бывшее, от начала века, ибо Я Бог, и нет иного Бога, и нет подобного Мне.",
      "10": "Я возвещаю от начала, что будет в конце, и от древних времен то, что еще не сделалось, говорю: Мой совет состоится, и все, что Мне угодно, Я сделаю.",
      "11": "Я воззвал орла от востока, из дальней страны, исполнителя определения Моего. Я сказал, и приведу это в исполнение; предначертал, и сделаю.",
      "12": "Послушайте Меня, жестокие сердцем, далекие от правды:",
      "13": "Я приблизил правду Мою, она не далеко, и спасение Мое не замедлит; и дам Сиону спасение, Израилю славу Мою."
    },
    "47": {
      "1": "Сойди и сядь на прах, девица, дочь Вавилона; сиди на земле: престола нет, дочь Халдеев, и вперед не будут называть тебя нежною и роскошною.",
      "2": "Возьми жернова и мели муку; сними покрывало твое, подбери подол, открой голени, переходи через реки:",
      "3": "откроется нагота твоя, и даже виден будет стыд твой. Совершу мщение и не пощажу никого.",
      "4": "Искупитель наш - Господь Саваоф имя Ему, Святый Израилев.",
      "5": "Сиди молча и уйди в темноту, дочь Халдеев: ибо вперед не будут называть тебя госпожею царств.",
      "6": "Я прогневался на народ Мой, уничижил наследие Мое и предал их в руки твои; а ты не оказала им милосердия, на старца налагала крайне тяжкое иго твое.",
      "7": "И ты говорила: `вечно буду госпожею, а не представляла того в уме твоем, не помышляла, что будет после.",
      "8": "Но ныне выслушай это, изнеженная, живущая беспечно, говорящая в сердце своем: `я, - и другой подобной мне нет; не буду сидеть вдовою и не буду знать потери детей.",
      "9": "Но внезапно, в один день, придет к тебе то и другое, потеря детей и вдовство; в полной мере придут они на тебя, несмотря на множество чародейств твоих и на великую силу волшебств твоих.",
      "10": "Ибо ты надеялась на злодейство твое, говорила: `никто не видит меня. Мудрость твоя и знание твое - они сбили тебя с пути; и ты говорила в сердце твоем: `я, и никто кроме меня.",
      "11": "И придет на тебя бедствие: ты не узнаешь, откуда оно поднимется; и нападет на тебя беда, которой ты не в силах будешь отвратить, и внезапно придет на тебя пагуба, о которой ты и не думаешь.",
      "12": "Оставайся же с твоими волшебствами и со множеством чародейств твоих, которыми ты занималась от юности твоей: может быть, пособишь себе, может быть, устоишь.",
      "13": "Ты утомлена множеством советов твоих; пусть же выступят наблюдатели небес и звездочеты и предвещатели по новолуниям, и спасут тебя от того, что должно приключиться тебе.",
      "14": "Вот они, как солома: огонь сожег их, - не избавили души своей от пламени; не осталось угля, чтобы погреться, ни огня, чтобы посидеть перед ним.",
      "15": "Такими стали для тебя те, с которыми ты трудилась, с которыми вела торговлю от юности твоей. Каждый побрел в свою сторону; никто не спасает тебя."
    }
  },
  "К Колоссянам": {
    "3": {
      "1": "Итак, если вы воскресли со Христом, то ищите горнего, где Христос сидит одесную Бога;",
      "2": "о горнем помышляйте, а не о земном.",
      "3": "Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.",
      "4": "Когда же явится Христос, жизнь ваша, тогда и вы явитесь с Ним во славе.",
      "5": "Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,",
      "6": "за которые гнев Божий грядет на сынов противления,",
      "7": "в которых и вы некогда обращались, когда жили между ними.",
      "8": "А теперь вы отложите все: гнев, ярость, злобу, злоречие, сквернословие уст ваших;",
      "9": "не говорите лжи друг другу, совлекшись ветхого человека с делами его",
      "10": "и облекшись в нового, который обновляется в познании по образу Создавшего его,",
      "11": "где нет ни Еллина, ни Иудея, ни обрезания, ни необрезания, варвара, Скифа, раба, свободного, но все и во всем Христос.",
      "12": "Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие, благость, смиренномудрие, кротость, долготерпение,",
      "13": "снисходя друг другу и прощая взаимно, если кто на кого имеет жалобу: как Христос простил вас, так и вы.",
      "14": "Более же всего облекитесь в любовь, которая есть совокупность совершенства.",
      "15": "И да владычествует в сердцах ваших мир Божий, к которому вы и призваны в одном теле, и будьте дружелюбны.",
      "16": "Слово Христово да вселяется в вас обильно, со всякою премудростью; научайте и вразумляйте друг друга псалмами, славословием и духовными песнями, во благодати воспевая в сердцах ваших Господу.",
      "17": "И все, что вы делаете, словом или делом, все делайте во имя Господа Иисуса Христа, благодаря через Него Бога и Отца.",
      "18": "Жены, повинуйтесь мужьям своим, как прилично в Господе.",
      "19": "Мужья, любите своих жен и не будьте к ним суровы.",
      "20": "Дети, будьте послушны родителям вашим во всем, ибо это благоугодно Господу.",
      "21": "Отцы, не раздражайте детей ваших, дабы они не унывали.",
      "22": "Рабы, во всем повинуйтесь господам вашим по плоти, не в глазах только служа им, как человекоугодники, но в простоте сердца, боясь Бога.",
      "23": "И все, что делаете, делайте от души, как для Господа, а не для человеков,",
      "24": "зная, что в воздаяние от Господа получите наследие, ибо вы служите Господу Христу.",
      "25": "А кто неправо поступит, тот получит по своей неправде, у Него нет лицеприятия."
    }
  }
}