{
  "Исаия": {
    "48": {
      "1": "Слушайте это, дом Иакова, называющиеся именем Израиля и происшедшие от источника Иудина, клянущиеся именем Господа и исповедающие Бога Израилева, хотя не по истине и не по правде.",
      "2": "Ибо они называют себя происходящими от святого города и опираются на Бога Израилева; Господь Саваоф - имя Ему.",
      "3": "Прежнее Я задолго объявлял; из Моих уст выходило оно, и Я возвещал это и внезапно делал, и все сбывалось.",
      "4": "Я знал, что ты упорен, и что в шее твоей жилы железные, и лоб твой - медный;",
      "5": "поэтому и объявлял тебе задолго, прежде нежели это приходило, и предъявлял тебе, чтобы ты не сказал: `идол мой сделал это, и истукан мой и изваянный мой повелел этому быть.",
      "6": "Ты слышал, - посмотри на все это! и неужели вы не признаете этого? А ныне Я возвещаю тебе новое и сокровенное, и ты не знал этого.",
      "7": "Оно произошло ныне, а не задолго и не за день, и ты не слыхал о том, чтобы ты не сказал: `вот! я знал это.",
      "8": "Ты и не слыхал и не знал об этом, и ухо твое не было прежде открыто; ибо Я знал, что ты поступишь вероломно, и от самого чрева матернего ты прозван отступником.",
      "9": "Ради имени Моего отлагал гнев Мой, и ради славы Моей удерживал Себя от истребления тебя.",
      "10": "Вот, Я расплавил тебя, но не как серебро; испытал тебя в горниле страдания.",
      "11": "Ради Себя, ради Себя Самого делаю это, - ибо какое было бы нарекание на имя Мое! славы Моей не дам иному.",
      "12": "Послушай Меня, Иаков и Израиль, призванный Мой: Я тот же, Я первый и Я последний.",
      "13": "Моя рука основала землю, и Моя десница распростерла небеса; призову их, и они предстанут вместе.",
      "14": "Соберитесь все и слушайте: кто между ними предсказал это? Господь возлюбил его, и он исполнит волю Его над Вавилоном и явит мышцу Его над Халдеями.",
      "15": "Я, Я сказал, и призвал его; Я привел его, и путь его будет благоуспешен.",
      "16": "Приступите ко Мне, слушайте это: Я и сначала говорил не тайно; с того времени, как это происходит, Я был там; и ныне послал Меня Господь Бог и Дух Его.",
      "17": "Так говорит Господь, Искупитель твой, Святый Израилев: Я Господь, Бог твой, научающий тебя полезному, ведущий тебя по тому пути, по которому должно тебе идти.",
      "18": "О, если бы ты внимал заповедям Моим! тогда мир твой был бы как река, и правда твоя - как волны морские.",
      "19": "И семя твое было бы как песок, и происходящие из чресл твоих - как песчинки: не изгладилось бы, не истребилось бы имя его предо Мною.",
      "20": "Выходите из Вавилона, бегите от Халдеев, со гласом радости возвещайте и проповедуйте это, распространяйте эту весть до пределов земли; говорите: `Господь искупил раба Своего Иакова.",
      "21": "И не жаждут они в пустынях, чрез которые Он ведет их: Он источает им воду из камня; рассекает скалу, и льются воды.",
      "22": "Нечестивым же нет мира, говорит Господь."
    },
    "49": {
      "1": "Слушайте Меня, острова, и внимайте, народы дальние: Господь призвал Меня от чрева, от утробы матери Моей называл имя Мое;",
      "2": "и соделал уста Мои как острый меч; тенью руки Своей покрывал Меня, и соделал Меня стрелою изостренною; в колчане Своем хранил Меня;",
      "3": "и сказал Мне: Ты раб Мой, Израиль, в Тебе Я прославлюсь.",
      "4": "А Я сказал: напрасно Я трудился, ни на что и вотще истощал силу Свою. Но Мое право у Господа, и награда Моя у Бога Моего.",
      "5": "И ныне говорит Господь, образовавший Меня от чрева в раба Себе, чтобы обратить к Нему Иакова и чтобы Израиль собрался к Нему; Я почтен в очах Господа, и Бог Мой - сила Моя.",
      "6": "И Он сказал: мало того, что Ты будешь рабом Моим для восстановления колен Иаковлевых и для возвращения остатков Израиля, но Я сделаю Тебя светом народов, чтобы спасение Мое простерлось до концов земли.",
      "7": "Так говорит Господь, Искупитель Израиля, Святый Его, презираемому всеми, поносимому народом, рабу властелинов: цари увидят, и встанут; князья поклонятся ради Господа, Который верен, ради Святого Израилева, Который избрал Тебя.",
      "8": "Так говорит Господь: во время благоприятное Я услышал Тебя, и в день спасения помог Тебе; и Я буду охранять Тебя, и сделаю Тебя заветом народа, чтобы восстановить землю, чтобы возвратить наследникам наследия опустошенные,",
      "9": "сказать узникам: `выходите, и тем, которые во тьме: `покажитесь. Они при дорогах будут пасти, и по всем холмам будут пажити их;",
      "10": "не будут терпеть голода и жажды, и не поразит их зной и солнце; ибо Милующий их будет вести их и приведет их к источникам вод.",
      "11": "И все горы Мои сделаю путем, и дороги Мои будут подняты.",
      "12": "Вот, одни придут издалека; и вот, одни от севера и моря, а другие из земли Синим.",
      "13": "Радуйтесь, небеса, и веселись, земля, и восклицайте, горы, от радости; ибо утешил Господь народ Свой и помиловал страдальцев Своих.",
      "14": "А Сион говорил: `оставил меня Господь, и Бог мой забыл меня!",
      "15": "Забудет ли женщина грудное дитя свое, чтобы не пожалеть сына чрева своего? но если бы и она забыла, то Я не забуду тебя.",
      "16": "Вот, Я начертал тебя на дланях Моих; стены твои всегда предо Мною.",
      "17": "Сыновья твои поспешат к тебе, а разорители и опустошители твои уйдут от тебя.",
      "18": "Возведи очи твои и посмотри вокруг, - все они собираются, идут к тебе. Живу Я! говорит Господь, - всеми ими ты облечешься, как убранством, и нарядишься ими, как невеста.",
      "19": "Ибо развалины твои и пустыни твои, и разоренная земля твоя будут теперь слишком тесны для жителей, и поглощавшие тебя удалятся от тебя.",
      "20": "Дети, которые будут у тебя после потери прежних, будут говорить вслух тебе: `тесно для меня место; уступи мне, чтобы я мог жить.",
      "21": "И ты скажешь в сердце твоем: кто мне родил их? я была бездетна и бесплодна, отведена в плен и удалена; кто же возрастил их? вот, я оставалась одинокою; где же они были?",
      "22": "Так говорит Господь Бог: вот, Я подниму руку Мою к народам, и выставлю знамя Мое племенам, и принесут сыновей твоих на руках и дочерей твоих на плечах.",
      "23": "И будут цари питателями твоими, и царицы их кормилицами твоими; лицом до земли будут кланяться тебе и лизать прах ног твоих, и узнаешь, что Я Господь, что надеющиеся на Меня не постыдятся.",
      "24": "Может ли быть отнята у сильного добыча, и могут ли быть отняты у победителя взятые в плен?",
      "25": "Да! так говорит Господь: и плененные сильным будут отняты, и добыча тирана будет избавлена; потому что Я буду состязаться с противниками твоими и сыновей твоих Я спасу;",
      "26": "и притеснителей твоих накормлю собственною их плотью, и они будут упоены кровью своею, как молодым вином; и всякая плоть узнает, что Я Господь, Спаситель твой и Искупитель твой, Сильный Иаковлев."
    }
  },
  "К Колоссянам": {
    "4": {
      "1": "Господа, оказывайте рабам должное и справедливое, зная, что и вы имеете Господа на небесах.",
      "2": "Будьте постоянны в молитве, бодрствуя в ней с благодарением.",
      "3": "Молитесь также и о нас, чтобы Бог отверз нам дверь для слова, возвещать тайну Христову, за которую я и в узах,",
      "4": "дабы я открыл ее, как должно мне возвещать.",
      "5": "Со внешними обходитесь благоразумно, пользуясь временем.",
      "6": "Слово ваше да будет всегда с благодатию, приправлено солью, дабы вы знали, как отвечать каждому.",
      "7": "О мне все скажет вам Тихик, возлюбленный брат и верный служитель и сотрудник в Господе,",
      "8": "которого я для того послал к вам, чтобы он узнал о ваших обстоятельствах и утешил сердца ваши,",
      "9": "с Онисимом, верным и возлюбленным братом нашим, который от вас. Они расскажут вам о всем здешнем.",
      "10": "Приветствует вас Аристарх, заключенный вместе со мною, и Марк, племянник Варнавы [о котором вы получили приказания: если придет к вам, примите его],",
      "11": "также Иисус, прозываемый Иустом, оба из обрезанных. Они - единственные сотрудники для Царствия Божия, бывшие мне отрадою.",
      "12": "Приветствует вас Епафрас ваш, раб Иисуса Христа, всегда подвизающийся за вас в молитвах, чтобы вы пребыли совершенны и исполнены всем, что угодно Богу.",
      "13": "Свидетельствую о нем, что он имеет великую ревность и заботу о вас и о находящихся в Лаодикии и Иераполе.",
      "14": "Приветствует вас Лука, врач возлюбленный, и Димас.",
      "15": "Приветствуйте братьев в Лаодикии, и Нимфана, и домашнюю церковь его.",
      "16": "Когда это послание прочитано будет у вас, то распорядитесь, чтобы оно было прочитано и в Лаодикийской церкви; а то, которое из Лаодикии, прочитайте и вы.",
      "17": "Скажите Архиппу: смотри, чтобы тебе исполнить служение, которое ты принял в Господе.",
      "18": "Приветствие моею рукою, Павловою. Помните мои узы. Благодать со всеми вами. Аминь."
    }
  }
}