{
  "Исаия": {
    "50": {
      "1": "Так говорит Господь: где разводное письмо вашей матери, с которым Я отпустил ее? или которому из Моих заимодавцев Я продал вас? Вот, вы проданы за грехи ваши, и за преступления ваши отпущена мать ваша.",
      "2": "Почему, когда Я приходил, никого не было, и когда Я звал, никто не отвечал? Разве рука Моя коротка стала для того, чтобы избавлять, или нет силы во Мне, чтобы спасать? Вот, прещением Моим Я иссушаю море, превращаю реки в пустыню; рыбы в них гниют от недостатка воды и умирают от жажды.",
      "3": "Я облекаю небеса мраком, и вретище делаю покровом их.",
      "4": "Господь Бог дал Мне язык мудрых, чтобы Я мог словом подкреплять изнемогающего; каждое утро Он пробуждает, пробуждает ухо Мое, чтобы Я слушал, подобно учащимся.",
      "5": "Господь Бог открыл Мне ухо, и Я не воспротивился, не отступил назад.",
      "6": "Я предал хребет Мой биющим и ланиты Мои поражающим; лица Моего не закрывал от поруганий и оплевания.",
      "7": "И Господь Бог помогает Мне: поэтому Я не стыжусь, поэтому Я держу лице Мое, как кремень, и знаю, что не останусь в стыде.",
      "8": "Близок оправдывающий Меня: кто хочет состязаться со Мною? станем вместе. Кто хочет судиться со Мною? пусть подойдет ко Мне.",
      "9": "Вот, Господь Бог помогает Мне: кто осудит Меня? Вот, все они, как одежда, обветшают; моль съест их.",
      "10": "Кто из вас боится Господа, слушается гласа Раба Его? Кто ходит во мраке, без света, да уповает на имя Господа и да утверждается в Боге своем.",
      "11": "Вот, все вы, которые возжигаете огонь, вооруженные зажигательными стрелами, - идите в пламень огня вашего и стрел, раскаленных вами! Это будет вам от руки Моей; в мучении умрете."
    },
    "51": {
      "1": "Послушайте Меня, стремящиеся к правде, ищущие Господа! Взгляните на скалу, из которой вы иссечены, в глубину рва, из которого вы извлечены.",
      "2": "Посмотрите на Авраама, отца вашего, и на Сарру, родившую вас: ибо Я призвал его одного и благословил его, и размножил его.",
      "3": "Так, Господь утешит Сион, утешит все развалины его и сделает пустыни его, как рай, и степь его, как сад Господа; радость и веселие будет в нем, славословие и песнопение.",
      "4": "Послушайте Меня, народ Мой, и племя Мое, приклоните ухо ко Мне! ибо от Меня произойдет закон, и суд Мой поставлю во свет для народов.",
      "5": "Правда Моя близка; спасение Мое восходит, и мышца Моя будет судить народы; острова будут уповать на Меня и надеяться на мышцу Мою.",
      "6": "Поднимите глаза ваши к небесам, и посмотрите на землю вниз: ибо небеса исчезнут, как дым, и земля обветшает, как одежда, и жители ее также вымрут; а Мое спасение пребудет вечным, и правда Моя не престанет.",
      "7": "Послушайте Меня, знающие правду, народ, у которого в сердце закон Мой! Не бойтесь поношения от людей, и злословия их не страшитесь.",
      "8": "Ибо, как одежду, съест их моль и, как волну, съест их червь; а правда Моя пребудет вовек, и спасение Мое - в роды родов.",
      "9": "Восстань, восстань, облекись крепостью, мышца Господня! Восстань, как в дни древние, в роды давние! Не ты ли сразила Раава, поразила крокодила?",
      "10": "Не ты ли иссушила море, воды великой бездны, превратила глубины моря в дорогу, чтобы прошли искупленные?",
      "11": "И возвратятся избавленные Господом и придут на Сион с пением, и радость вечная над головою их; они найдут радость и веселье: печаль и вздохи удалятся.",
      "12": "Я, Я Сам - Утешитель ваш. Кто ты, что боишься человека, который умирает, и сына человеческого, который то же, что трава,",
      "13": "и забываешь Господа, Творца своего, распростершего небеса и основавшего землю; и непрестанно, всякий день страшишься ярости притеснителя, как бы он готов был истребить? Но где ярость притеснителя?",
      "14": "Скоро освобожден будет пленный, и не умрет в яме и не будет нуждаться в хлебе.",
      "15": "Я Господь, Бог твой, возмущающий море, так что волны его ревут: Господь Саваоф - имя Его.",
      "16": "И Я вложу слова Мои в уста твои, и тенью руки Моей покрою тебя, чтобы устроить небеса и утвердить землю и сказать Сиону: `ты Мой народ.",
      "17": "Воспряни, воспряни, восстань, Иерусалим, ты, который из руки Господа выпил чашу ярости Его, выпил до дна чашу опьянения, осушил.",
      "18": "Некому было вести его из всех сыновей, рожденных им, и некому было поддержать его за руку из всех сыновей, которых он возрастил.",
      "19": "Тебя постигли два бедствия, кто пожалеет о тебе? - опустошение и истребление, голод и меч: кем я утешу тебя?",
      "20": "Сыновья твои изнемогли, лежат по углам всех улиц, как серна в тенетах, исполненные гнева Господа, прещения Бога твоего.",
      "21": "Итак выслушай это, страдалец и опьяневший, но не от вина.",
      "22": "Так говорит Господь твой, Господь и Бог твой, отмщающий за Свой народ: вот, Я беру из руки твоей чашу опьянения, дрожжи из чаши ярости Моей: ты не будешь уже пить их,",
      "23": "и подам ее в руки мучителям твоим, которые говорили тебе: `пади ниц, чтобы нам пройти по тебе; и ты хребет твой делал как бы землею и улицею для проходящих."
    },
    "52": {
      "1": "Восстань, восстань, облекись в силу твою, Сион! Облекись в одежды величия твоего, Иерусалим, город святый! ибо уже не будет более входить в тебя необрезанный и нечистый.",
      "2": "Отряси с себя прах; встань, пленный Иерусалим! сними цепи с шеи твоей, пленная дочь Сиона!",
      "3": "ибо так говорит Господь: за ничто были вы проданы, и без серебра будете выкуплены;",
      "4": "ибо так говорит Господь Бог: народ Мой ходил прежде в Египет, чтобы там пожить, и Ассур теснил его ни за что.",
      "5": "И теперь что у Меня здесь? говорит Господь; народ Мой взят даром, властители их неистовствуют, говорит Господь, и постоянно, всякий день имя Мое бесславится.",
      "6": "Поэтому народ Мой узнает имя Мое; поэтому узнает в тот день, что Я тот же, Который сказал: `вот Я!",
      "7": "Как прекрасны на горах ноги благовестника, возвещающего мир, благовествующего радость, проповедующего спасение, говорящего Сиону: `воцарился Бог твой!",
      "8": "Голос сторожей твоих - они возвысили голос, и все вместе ликуют, ибо своими глазами видят, что Господь возвращается в Сион.",
      "9": "Торжествуйте, пойте вместе, развалины Иерусалима, ибо утешил Господь народ Свой, искупил Иерусалим.",
      "10": "Обнажил Господь святую мышцу Свою пред глазами всех народов; и все концы земли увидят спасение Бога нашего.",
      "11": "Идите, идите, выходите оттуда; не касайтесь нечистого; выходите из среды его, очистите себя, носящие сосуды Господни!",
      "12": "ибо вы выйдете неторопливо, и не побежите; потому что впереди вас пойдет Господь, и Бог Израилев будет стражем позади вас.",
      "13": "Вот, раб Мой будет благоуспешен, возвысится и вознесется, и возвеличится.",
      "14": "Как многие изумлялись, смотря на Тебя, - столько был обезображен паче всякого человека лик Его, и вид Его - паче сынов человеческих!",
      "15": "Так многие народы приведет Он в изумление; цари закроют пред Ним уста свои, ибо они увидят то, о чем не было говорено им, и узнают то, чего не слыхали."
    }
  },
  "1-е Фессалоникийцам": {
    "1": {
      "1": "Павел и Силуан и Тимофей - церкви Фессалоникской в Боге Отце и Господе Иисусе Христе: благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа.",
      "2": "Всегда благодарим Бога за всех вас, вспоминая о вас в молитвах наших,",
      "3": "непрестанно памятуя ваше дело веры и труд любви и терпение упования на Господа нашего Иисуса Христа пред Богом и Отцем нашим,",
      "4": "зная избрание ваше, возлюбленные Богом братия;",
      "5": "потому что наше благовествование у вас было не в слове только, но и в силе и во Святом Духе, и со многим удостоверением, как вы сами знаете, каковы были мы для вас между вами.",
      "6": "И вы сделались подражателями нам и Господу, приняв слово при многих скорбях с радостью Духа Святаго,",
      "7": "так что вы стали образцом для всех верующих в Македонии и Ахаии.",
      "8": "Ибо от вас пронеслось слово Господне не только в Македонии и Ахаии, но и во всяком месте прошла слава о вере вашей в Бога, так что нам ни о чем не нужно рассказывать.",
      "9": "Ибо сами они сказывают о нас, какой вход имели мы к вам, и как вы обратились к Богу от идолов, чтобы служить Богу живому и истинному",
      "10": "и ожидать с небес Сына Его, Которого Он воскресил из мертвых, Иисуса, избавляющего нас от грядущего гнева."
    }
  }
}