{
  "Исаия": {
    "53": {
      "1": "[Господи! ] кто поверил слышанному от нас, и кому открылась мышца Господня?",
      "2": "Ибо Он взошел пред Ним, как отпрыск и как росток из сухой земли; нет в Нем ни вида, ни величия; и мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему.",
      "3": "Он был презрен и умален пред людьми, муж скорбей и изведавший болезни, и мы отвращали от Него лице свое; Он был презираем, и мы ни во что ставили Его.",
      "4": "Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, что Он был поражаем, наказуем и уничижен Богом.",
      "5": "Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего было на Нем, и ранами Его мы исцелились.",
      "6": "Все мы блуждали, как овцы, совратились каждый на свою дорогу: и Господь возложил на Него грехи всех нас.",
      "7": "Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.",
      "8": "От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.",
      "9": "Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.",
      "10": "Но Господу угодно было поразить Его, и Он предал Его мучению; когда же душа Его принесет жертву умилостивления, Он узрит потомство долговечное, и воля Господня благоуспешно будет исполняться рукою Его.",
      "11": "На подвиг души Своей Он будет смотреть с довольством; чрез познание Его Он, Праведник, Раб Мой, оправдает многих и грехи их на Себе понесет.",
      "12": "Посему Я дам Ему часть между великими, и с сильными будет делить добычу, за то, что предал душу Свою на смерть, и к злодеям причтен был, тогда как Он понес на Себе грех многих и за преступников сделался ходатаем."
    },
    "54": {
      "1": "Возвеселись, неплодная, нерождающая; воскликни и возгласи, немучившаяся родами; потому что у оставленной гораздо более детей, нежели у имеющей мужа, говорит Господь.",
      "2": "Распространи место шатра твоего, расширь покровы жилищ твоих; не стесняйся, пусти длиннее верви твои и утверди колья твои;",
      "3": "ибо ты распространишься направо и налево, и потомство твое завладеет народами и населит опустошенные города.",
      "4": "Не бойся, ибо не будешь постыжена; не смущайся, ибо не будешь в поругании: ты забудешь посрамление юности твоей и не будешь более вспоминать о бесславии вдовства твоего.",
      "5": "Ибо твой Творец есть супруг твой; Господь Саваоф - имя Его; и Искупитель твой - Святый Израилев: Богом всей земли назовется Он.",
      "6": "Ибо как жену, оставленную и скорбящую духом, призывает тебя Господь, и как жену юности, которая была отвержена, говорит Бог твой.",
      "7": "На малое время Я оставил тебя, но с великою милостью восприму тебя.",
      "8": "В жару гнева Я сокрыл от тебя лице Мое на время, но вечною милостью помилую тебя, говорит Искупитель твой, Господь.",
      "9": "Ибо это для Меня, как воды Ноя: как Я поклялся, что воды Ноя не придут более на землю, так поклялся не гневаться на тебя и не укорять тебя.",
      "10": "Горы сдвинутся и холмы поколеблются, - а милость Моя не отступит от тебя, и завет мира Моего не поколеблется, говорит милующий тебя Господь.",
      "11": "Бедная, бросаемая бурею, безутешная! Вот, Я положу камни твои на рубине и сделаю основание твое из сапфиров;",
      "12": "и сделаю окна твои из рубинов и ворота твои - из жемчужин, и всю ограду твою - из драгоценных камней.",
      "13": "И все сыновья твои будут научены Господом, и великий мир будет у сыновей твоих.",
      "14": "Ты утвердишься правдою, будешь далека от угнетения, ибо тебе бояться нечего, и от ужаса, ибо он не приблизится к тебе.",
      "15": "Вот, будут вооружаться против тебя, но не от Меня; кто бы ни вооружился против тебя, падет.",
      "16": "Вот, Я сотворил кузнеца, который раздувает угли в огне и производит орудие для своего дела, - и Я творю губителя для истребления.",
      "17": "Ни одно орудие, сделанное против тебя, не будет успешно; и всякий язык, который будет состязаться с тобою на суде, - ты обвинишь. Это есть наследие рабов Господа, оправдание их от Меня, говорит Господь."
    },
    "55": {
      "1": "Жаждущие! идите все к водам; даже и вы, у которых нет серебра, идите, покупайте и ешьте; идите, покупайте без серебра и без платы вино и молоко.",
      "2": "Для чего вам отвешивать серебро за то, что не хлеб, и трудовое свое за то, что не насыщает? Послушайте Меня внимательно и вкушайте благо, и душа ваша да насладится туком.",
      "3": "Приклоните ухо ваше и придите ко Мне: послушайте, и жива будет душа ваша, - и дам вам завет вечный, неизменные милости, обещанные Давиду.",
      "4": "Вот, Я дал Его свидетелем для народов, вождем и наставником народам.",
      "5": "Вот, ты призовешь народ, которого ты не знал, и народы, которые тебя не знали, поспешат к тебе ради Господа Бога твоего и ради Святого Израилева, ибо Он прославил тебя.",
      "6": "Ищите Господа, когда можно найти Его; призывайте Его, когда Он близко.",
      "7": "Да оставит нечестивый путь свой и беззаконник - помыслы свои, и да обратится к Господу, и Он помилует его, и к Богу нашему, ибо Он многомилостив.",
      "8": "Мои мысли - не ваши мысли, ни ваши пути - пути Мои, говорит Господь.",
      "9": "Но как небо выше земли, так пути Мои выше путей ваших, и мысли Мои выше мыслей ваших.",
      "10": "Как дождь и снег нисходит с неба и туда не возвращается, но напояет землю и делает ее способною рождать и произращать, чтобы она давала семя тому, кто сеет, и хлеб тому, кто ест, -",
      "11": "так и слово Мое, которое исходит из уст Моих, - оно не возвращается ко Мне тщетным, но исполняет то, что Мне угодно, и совершает то, для чего Я послал его.",
      "12": "Итак вы выйдете с веселием и будете провожаемы с миром; горы и холмы будут петь пред вами песнь, и все дерева в поле рукоплескать вам.",
      "13": "Вместо терновника вырастет кипарис; вместо крапивы возрастет мирт; и это будет во славу Господа, в знамение вечное, несокрушимое."
    }
  },
  "1-е Фессалоникийцам": {
    "2": {
      "1": "Вы сами знаете, братия, о нашем входе к вам, что он был не бездейственный;",
      "2": "но, прежде пострадав и быв поруганы в Филиппах, как вы знаете, мы дерзнули в Боге нашем проповедать вам благовестие Божие с великим подвигом.",
      "3": "Ибо в учении нашем нет ни заблуждения, ни нечистых побуждений, ни лукавства;",
      "4": "но, как Бог удостоил нас того, чтобы вверить нам благовестие, так мы и говорим, угождая не человекам, но Богу, испытующему сердца наши.",
      "5": "Ибо никогда не было у нас перед вами ни слов ласкательства, как вы знаете, ни видов корысти: Бог свидетель!",
      "6": "Не ищем славы человеческой ни от вас, ни от других:",
      "7": "мы могли явиться с важностью, как Апостолы Христовы, но были тихи среди вас, подобно как кормилица нежно обходится с детьми своими.",
      "8": "Так мы, из усердия к вам, восхотели передать вам не только благовестие Божие, но и души наши, потому что вы стали нам любезны.",
      "9": "Ибо вы помните, братия, труд наш и изнурение: ночью и днем работая, чтобы не отяготить кого из вас, мы проповедывали у вас благовестие Божие.",
      "10": "Свидетели вы и Бог, как свято и праведно и безукоризненно поступали мы перед вами, верующими,",
      "11": "потому что вы знаете, как каждого из вас, как отец детей своих,",
      "12": "мы просили и убеждали и умоляли поступать достойно Бога, призвавшего вас в Свое Царство и славу.",
      "13": "Посему и мы непрестанно благодарим Бога, что, приняв от нас слышанное слово Божие, вы приняли не как слово человеческое, но как слово Божие, - каково оно есть по истине, - которое и действует в вас, верующих.",
      "14": "Ибо вы, братия, сделались подражателями церквам Божиим во Христе Иисусе, находящимся в Иудее, потому что и вы то же претерпели от своих единоплеменников, что и те от Иудеев,",
      "15": "которые убили и Господа Иисуса и Его пророков, и нас изгнали, и Богу не угождают, и всем человекам противятся,",
      "16": "которые препятствуют нам говорить язычникам, чтобы спаслись, и через это всегда наполняют меру грехов своих; но приближается на них гнев до конца.",
      "17": "Мы же, братия, быв разлучены с вами на короткое время лицем, а не сердцем, тем с большим желанием старались увидеть лице ваше.",
      "18": "И потому мы, я Павел, и раз и два хотели прийти к вам, но воспрепятствовал нам сатана.",
      "19": "Ибо кто наша надежда, или радость, или венец похвалы? Не и вы ли пред Господом нашим Иисусом Христом в пришествие Его?",
      "20": "Ибо вы - слава наша и радость."
    }
  }
}