{
  "Исаия": {
    "59": {
      "1": "Вот, рука Господа не сократилась на то, чтобы спасать, и ухо Его не отяжелело для того, чтобы слышать.",
      "2": "Но беззакония ваши произвели разделение между вами и Богом вашим, и грехи ваши отвращают лице Его от вас, чтобы не слышать.",
      "3": "Ибо руки ваши осквернены кровью и персты ваши - беззаконием; уста ваши говорят ложь, язык ваш произносит неправду.",
      "4": "Никто не возвышает голоса за правду, и никто не вступается за истину; надеются на пустое и говорят ложь, зачинают зло и рождают злодейство;",
      "5": "высиживают змеиные яйца и ткут паутину; кто поест яиц их, - умрет, а если раздавит, - выползет ехидна.",
      "6": "Паутины их для одежды негодны, и они не покроются своим произведением; дела их - дела неправедные, и насилие в руках их.",
      "7": "Ноги их бегут ко злу, и они спешат на пролитие невинной крови; мысли их - мысли нечестивые; опустошение и гибель на стезях их.",
      "8": "Пути мира они не знают, и нет суда на стезях их; пути их искривлены, и никто, идущий по ним, не знает мира.",
      "9": "Потому-то и далек от нас суд, и правосудие не достигает до нас; ждем света, и вот тьма, - озарения, и ходим во мраке.",
      "10": "Осязаем, как слепые стену, и, как без глаз, ходим ощупью; спотыкаемся в полдень, как в сумерки, между живыми - как мертвые.",
      "11": "Все мы ревем, как медведи, и стонем, как голуби; ожидаем суда, и нет его, - спасения, но оно далеко от нас.",
      "12": "Ибо преступления наши многочисленны пред Тобою, и грехи наши свидетельствуют против нас; ибо преступления наши с нами, и беззакония наши мы знаем.",
      "13": "Мы изменили и солгали пред Господом, и отступили от Бога нашего; говорили клевету и измену, зачинали и рождали из сердца лживые слова.",
      "14": "И суд отступил назад, и правда стала вдали, ибо истина преткнулась на площади, и честность не может войти.",
      "15": "И не стало истины, и удаляющийся от зла подвергается оскорблению. И Господь увидел это, и противно было очам Его, что нет суда.",
      "16": "И видел, что нет человека, и дивился, что нет заступника; и помогла Ему мышца Его, и правда Его поддержала Его.",
      "17": "И Он возложил на Себя правду, как броню, и шлем спасения на главу Свою; и облекся в ризу мщения, как в одежду, и покрыл Себя ревностью, как плащом.",
      "18": "По мере возмездия, по этой мере Он воздаст противникам Своим - яростью, врагам Своим - местью, островам воздаст должное.",
      "19": "И убоятся имени Господа на западе и славы Его - на восходе солнца. Если враг придет как река, дуновение Господа прогонит его.",
      "20": "И придет Искупитель Сиона и сынов Иакова, обратившихся от нечестия, говорит Господь.",
      "21": "И вот завет Мой с ними, говорит Господь: Дух Мой, Который на тебе, и слова Мои, которые вложил Я в уста твои, не отступят от уст твоих и от уст потомства твоего, и от уст потомков потомства твоего, говорит Господь, отныне и до века."
    },
    "60": {
      "1": "Восстань, светись, [Иерусалим], ибо пришел свет твой, и слава Господня взошла над тобою.",
      "2": "Ибо вот, тьма покроет землю, и мрак - народы; а над тобою воссияет Господь, и слава Его явится над тобою.",
      "3": "И придут народы к свету твоему, и цари - к восходящему над тобою сиянию.",
      "4": "Возведи очи твои и посмотри вокруг: все они собираются, идут к тебе; сыновья твои издалека идут и дочерей твоих на руках несут.",
      "5": "Тогда увидишь, и возрадуешься, и затрепещет и расширится сердце твое, потому что богатство моря обратится к тебе, достояние народов придет к тебе.",
      "6": "Множество верблюдов покроет тебя - дромадеры из Мадиама и Ефы; все они из Савы придут, принесут золото и ладан и возвестят славу Господа.",
      "7": "Все овцы Кидарские будут собраны к тебе; овны Неваиофские послужат тебе: взойдут на алтарь Мой жертвою благоугодною, и Я прославлю дом славы Моей.",
      "8": "Кто это летят, как облака, и как голуби - к голубятням своим?",
      "9": "Так, Меня ждут острова и впереди их - корабли Фарсисские, чтобы перевезти сынов твоих издалека и с ними серебро их и золото их, во имя Господа Бога твоего и Святого Израилева, потому что Он прославил тебя.",
      "10": "Тогда сыновья иноземцев будут строить стены твои, и цари их - служить тебе; ибо во гневе Моем Я поражал тебя, но в благоволении Моем буду милостив к тебе.",
      "11": "И будут всегда отверсты врата твои, не будут затворяться ни днем ни ночью, чтобы приносимо было к тебе достояние народов и приводимы были цари их.",
      "12": "Ибо народ и царства, которые не захотят служить тебе, - погибнут, и такие народы совершенно истребятся.",
      "13": "Слава Ливана придет к тебе, кипарис и певг и вместе кедр, чтобы украсить место святилища Моего, и Я прославлю подножие ног Моих.",
      "14": "И придут к тебе с покорностью сыновья угнетавших тебя, и падут к стопам ног твоих все, презиравшие тебя, и назовут тебя городом Господа, Сионом Святого Израилева.",
      "15": "Вместо того, что ты был оставлен и ненавидим, так что никто не проходил чрез тебя, Я соделаю тебя величием навеки, радостью в роды родов.",
      "16": "Ты будешь насыщаться молоком народов, и груди царские сосать будешь, и узнаешь, что Я Господь - Спаситель твой и Искупитель твой, Сильный Иаковлев.",
      "17": "Вместо меди буду доставлять тебе золото, и вместо железа серебро, и вместо дерева медь, и вместо камней железо; и поставлю правителем твоим мир и надзирателями твоими - правду.",
      "18": "Не слышно будет более насилия в земле твоей, опустошения и разорения - в пределах твоих; и будешь называть стены твои спасением и ворота твои - славою.",
      "19": "Не будет уже солнце служить тебе светом дневным, и сияние луны - светить тебе; но Господь будет тебе вечным светом, и Бог твой - славою твоею.",
      "20": "Не зайдет уже солнце твое, и луна твоя не сокроется, ибо Господь будет для тебя вечным светом, и окончатся дни сетования твоего.",
      "21": "И народ твой весь будет праведный, на веки наследует землю, - отрасль насаждения Моего, дело рук Моих, к прославлению Моему.",
      "22": "От малого произойдет тысяча, и от самого слабого - сильный народ. Я, Господь, ускорю совершить это в свое время."
    },
    "61": {
      "1": "Дух Господа Бога на Мне, ибо Господь помазал Меня благовествовать нищим, послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение и узникам открытие темницы,",
      "2": "проповедывать лето Господне благоприятное и день мщения Бога нашего, утешить всех сетующих,",
      "3": "возвестить сетующим на Сионе, что им вместо пепла дастся украшение, вместо плача - елей радости, вместо унылого духа - славная одежда, и назовут их сильными правдою, насаждением Господа во славу Его.",
      "4": "И застроят пустыни вековые, восстановят древние развалины и возобновят города разоренные, остававшиеся в запустении с давних родов.",
      "5": "И придут иноземцы и будут пасти стада ваши; и сыновья чужестранцев будут вашими земледельцами и вашими виноградарями.",
      "6": "А вы будете называться священниками Господа, служителями Бога нашего будут именовать вас; будете пользоваться достоянием народов и славиться славою их.",
      "7": "За посрамление вам будет вдвое; за поношение они будут радоваться своей доле, потому что в земле своей вдвое получат; веселие вечное будет у них.",
      "8": "Ибо Я, Господь, люблю правосудие, ненавижу грабительство с насилием, и воздам награду им по истине, и завет вечный поставлю с ними;",
      "9": "и будет известно между народами семя их, и потомство их - среди племен; все видящие их познают, что они семя, благословенное Господом.",
      "10": "Радостью буду радоваться о Господе, возвеселится душа моя о Боге моем; ибо Он облек меня в ризы спасения, одеждою правды одел меня, как на жениха возложил венец и, как невесту, украсил убранством.",
      "11": "Ибо, как земля производит растения свои, и как сад произращает посеянное в нем, так Господь Бог проявит правду и славу пред всеми народами."
    }
  },
  "1-е Фессалоникийцам": {
    "4": {
      "1": "За сим, братия, просим и умоляем вас Христом Иисусом, чтобы вы, приняв от нас, как должно вам поступать и угождать Богу, более в том преуспевали,",
      "2": "ибо вы знаете, какие мы дали вам заповеди от Господа Иисуса.",
      "3": "Ибо воля Божия есть освящение ваше, чтобы вы воздерживались от блуда;",
      "4": "чтобы каждый из вас умел соблюдать свой сосуд в святости и чести,",
      "5": "а не в страсти похотения, как и язычники, не знающие Бога;",
      "6": "чтобы вы ни в чем не поступали с братом своим противозаконно и корыстолюбиво: потому что Господь - мститель за все это, как и прежде мы говорили вам и свидетельствовали.",
      "7": "Ибо призвал нас Бог не к нечистоте, но к святости.",
      "8": "Итак непокорный непокорен не человеку, но Богу, Который и дал нам Духа Своего Святаго.",
      "9": "О братолюбии же нет нужды писать к вам; ибо вы сами научены Богом любить друг друга,",
      "10": "ибо вы так и поступаете со всеми братиями по всей Македонии. Умоляем же вас, братия, более преуспевать",
      "11": "и усердно стараться о том, чтобы жить тихо, делать свое дело и работать своими собственными руками, как мы заповедывали вам;",
      "12": "чтобы вы поступали благоприлично перед внешними и ни в чем не нуждались.",
      "13": "Не хочу же оставить вас, братия, в неведении об умерших, дабы вы не скорбели, как прочие, не имеющие надежды.",
      "14": "Ибо, если мы веруем, что Иисус умер и воскрес, то и умерших в Иисусе Бог приведет с Ним.",
      "15": "Ибо сие говорим вам словом Господним, что мы живущие, оставшиеся до пришествия Господня, не предупредим умерших,",
      "16": "потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде;",
      "17": "потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.",
      "18": "Итак утешайте друг друга сими словами."
    }
  }
}