{
  "Исаия": {
    "62": {
      "1": "Не умолкну ради Сиона, и ради Иерусалима не успокоюсь, доколе не взойдет, как свет, правда его и спасение его - как горящий светильник.",
      "2": "И увидят народы правду твою и все цари - славу твою, и назовут тебя новым именем, которое нарекут уста Господа.",
      "3": "И будешь венцом славы в руке Господа и царскою диадемою на длани Бога твоего.",
      "4": "Не будут уже называть тебя `оставленным, и землю твою не будут более называть `пустынею, но будут называть тебя: `Мое благоволение к нему, а землю твою - `замужнею, ибо Господь благоволит к тебе, и земля твоя сочетается.",
      "5": "Как юноша сочетается с девою, так сочетаются с тобою сыновья твои; и как жених радуется о невесте, так будет радоваться о тебе Бог твой.",
      "6": "На стенах твоих, Иерусалим, Я поставил сторожей, которые не будут умолкать ни днем, ни ночью. О, вы, напоминающие о Господе! не умолкайте, -",
      "7": "не умолкайте пред Ним, доколе Он не восстановит и доколе не сделает Иерусалима славою на земле.",
      "8": "Господь поклялся десницею Своею и крепкою мышцею Своею: не дам зерна твоего более в пищу врагам твоим, и сыновья чужих не будут пить вина твоего, над которым ты трудился;",
      "9": "но собирающие его будут есть его и славить Господа, и обирающие виноград будут пить вино его во дворах святилища Моего.",
      "10": "Проходите, проходите в ворота, приготовляйте путь народу! Ровняйте, ровняйте дорогу, убирайте камни, поднимите знамя для народов!",
      "11": "Вот, Господь объявляет до конца земли: скажите дщери Сиона: грядет Спаситель твой; награда Его с Ним и воздаяние Его пред Ним.",
      "12": "И назовут их народом святым, искупленным от Господа, а тебя назовут взысканным городом, неоставленным."
    },
    "63": {
      "1": "Кто это идет от Едома, в червленых ризах от Восора, столь величественный в Своей одежде, выступающий в полноте силы Своей? `Я - изрекающий правду, сильный, чтобы спасать.",
      "2": "Отчего же одеяние Твое красно, и ризы у Тебя, как у топтавшего в точиле?",
      "3": "`Я топтал точило один, и из народов никого не было со Мною; и Я топтал их во гневе Моем и попирал их в ярости Моей; кровь их брызгала на ризы Мои, и Я запятнал все одеяние Свое;",
      "4": "ибо день мщения - в сердце Моем, и год Моих искупленных настал.",
      "5": "Я смотрел, и не было помощника; дивился, что не было поддерживающего; но помогла Мне мышца Моя, и ярость Моя - она поддержала Меня:",
      "6": "и попрал Я народы во гневе Моем, и сокрушил их в ярости Моей, и вылил на землю кровь их.",
      "7": "Воспомяну милости Господни и славу Господню за все, что Господь даровал нам, и великую благость Его к дому Израилеву, какую оказал Он ему по милосердию Своему и по множеству щедрот Своих.",
      "8": "Он сказал: `подлинно они народ Мой, дети, которые не солгут, и Он был для них Спасителем.",
      "9": "Во всякой скорби их Он не оставлял их, и Ангел лица Его спасал их; по любви Своей и благосердию Своему Он искупил их, взял и носил их во все дни древние.",
      "10": "Но они возмутились и огорчили Святого Духа Его; поэтому Он обратился в неприятеля их: Сам воевал против них.",
      "11": "Тогда народ Его вспомнил древние дни, Моисеевы: где Тот, Который вывел их из моря с пастырем овец Своих? где Тот, Который вложил в сердце его Святого Духа Своего,",
      "12": "Который вел Моисея за правую руку величественною мышцею Своею, разделил пред ними воды, чтобы сделать Себе вечное имя,",
      "13": "Который вел их чрез бездны, как коня по степи, и они не спотыкались?",
      "14": "Как стадо сходит в долину, Дух Господень вел их к покою. Так вел Ты народ Твой, чтобы сделать Себе славное имя.",
      "15": "Призри с небес и посмотри из жилища святыни Твоей и славы Твоей: где ревность Твоя и могущество Твое? - благоутробие Твое и милости Твои ко мне удержаны.",
      "16": "Только Ты - Отец наш; ибо Авраам не узнает нас, и Израиль не признает нас своими; Ты, Господи, Отец наш, от века имя Твое: `Искупитель наш.",
      "17": "Для чего, Господи, Ты попустил нам совратиться с путей Твоих, ожесточиться сердцу нашему, чтобы не бояться Тебя? обратись ради рабов Твоих, ради колен наследия Твоего.",
      "18": "Короткое время владел им народ святыни Твоей: враги наши попрали святилище Твое.",
      "19": "Мы сделались такими, над которыми Ты как бы никогда не владычествовал и над которыми не именовалось имя Твое."
    },
    "64": {
      "1": "О, если бы Ты расторг небеса и сошел! горы растаяли бы от лица Твоего,",
      "2": "как от плавящего огня, как от кипятящего воду, чтобы имя Твое сделать известным врагам Твоим; от лица Твоего содрогнулись бы народы.",
      "3": "Когда Ты совершал страшные дела, нами неожиданные, и нисходил, - горы таяли от лица Твоего.",
      "4": "Ибо от века не слыхали, не внимали ухом, и никакой глаз не видал другого бога, кроме Тебя, который столько сделал бы для надеющихся на него.",
      "5": "Ты милостиво встречал радующегося и делающего правду, поминающего Тебя на путях Твоих. Но вот, Ты прогневался, потому что мы издавна грешили; и как же мы будем спасены?",
      "6": "Все мы сделались - как нечистый, и вся праведность наша - как запачканная одежда; и все мы поблекли, как лист, и беззакония наши, как ветер, уносят нас.",
      "7": "И нет призывающего имя Твое, который положил бы крепко держаться за Тебя; поэтому Ты сокрыл от нас лице Твое и оставил нас погибать от беззаконий наших.",
      "8": "Но ныне, Господи, Ты - Отец наш; мы - глина, а Ты - образователь наш, и все мы - дело руки Твоей.",
      "9": "Не гневайся, Господи, без меры, и не вечно помни беззаконие. Воззри же: мы все народ Твой.",
      "10": "Города святыни Твоей сделались пустынею; пустынею стал Сион; Иерусалим опустошен.",
      "11": "Дом освящения нашего и славы нашей, где отцы наши прославляли Тебя, сожжен огнем, и все драгоценности наши разграблены.",
      "12": "После этого будешь ли еще удерживаться, Господи, будешь ли молчать и карать нас без меры?"
    }
  },
  "1-е Фессалоникийцам": {
    "5": {
      "1": "О временах же и сроках нет нужды писать к вам, братия,",
      "2": "ибо сами вы достоверно знаете, что день Господень так придет, как тать ночью.",
      "3": "Ибо, когда будут говорить: `мир и безопасность, тогда внезапно постигнет их пагуба, подобно как мука родами постигает имеющую во чреве, и не избегнут.",
      "4": "Но вы, братия, не во тьме, чтобы день застал вас, как тать.",
      "5": "Ибо все вы - сыны света и сыны дня: мы - не сыны ночи, ни тьмы.",
      "6": "Итак, не будем спать, как и прочие, но будем бодрствовать и трезвиться.",
      "7": "Ибо спящие спят ночью, и упивающиеся упиваются ночью.",
      "8": "Мы же, будучи сынами дня, да трезвимся, облекшись в броню веры и любви и в шлем надежды спасения,",
      "9": "потому что Бог определил нас не на гнев, но к получению спасения через Господа нашего Иисуса Христа,",
      "10": "умершего за нас, чтобы мы, бодрствуем ли, или спим, жили вместе с Ним.",
      "11": "Посему увещавайте друг друга и назидайте один другого, как вы и делаете.",
      "12": "Просим же вас, братия, уважать трудящихся у вас, и предстоятелей ваших в Господе, и вразумляющих вас,",
      "13": "и почитать их преимущественно с любовью за дело их; будьте в мире между собою.",
      "14": "Умоляем также вас, братия, вразумляйте бесчинных, утешайте малодушных, поддерживайте слабых, будьте долготерпеливы ко всем.",
      "15": "Смотрите, чтобы кто кому не воздавал злом за зло; но всегда ищите добра и друг другу и всем.",
      "16": "Всегда радуйтесь.",
      "17": "Непрестанно молитесь.",
      "18": "За все благодарите: ибо такова о вас воля Божия во Христе Иисусе.",
      "19": "Духа не угашайте.",
      "20": "Пророчества не уничижайте.",
      "21": "Все испытывайте, хорошего держитесь.",
      "22": "Удерживайтесь от всякого рода зла.",
      "23": "Сам же Бог мира да освятит вас во всей полноте, и ваш дух и душа и тело во всей целости да сохранится без порока в пришествие Господа нашего Иисуса Христа.",
      "24": "Верен Призывающий вас, Который и сотворит сие.",
      "25": "Братия! молитесь о нас.",
      "26": "Приветствуйте всех братьев лобзанием святым.",
      "27": "Заклинаю вас Господом прочитать сие послание всем святым братиям.",
      "28": "Благодать Господа нашего Иисуса Христа с вами. Аминь."
    }
  }
}