{
  "Исаия": {
    "65": {
      "1": "Я открылся не вопрошавшим обо Мне; Меня нашли не искавшие Меня. `Вот Я! вот Я! говорил Я народу, не именовавшемуся именем Моим.",
      "2": "Всякий день простирал Я руки Мои к народу непокорному, ходившему путем недобрым, по своим помышлениям, -",
      "3": "к народу, который постоянно оскорбляет Меня в лице, приносит жертвы в рощах и сожигает фимиам на черепках,",
      "4": "сидит в гробах и ночует в пещерах; ест свиное мясо, и мерзкое варево в сосудах у него;",
      "5": "который говорит: `остановись, не подходи ко мне, потому что я свят для тебя. Они - дым для обоняния Моего, огонь, горящий всякий день.",
      "6": "Вот что написано пред лицем Моим: не умолчу, но воздам, воздам в недро их",
      "7": "беззакония ваши, говорит Господь, и вместе беззакония отцов ваших, которые воскуряли фимиам на горах, и на холмах поносили Меня; и отмерю в недра их прежние деяния их.",
      "8": "Так говорит Господь: когда в виноградной кисти находится сок, тогда говорят: `не повреди ее, ибо в ней благословение; то же сделаю Я и ради рабов Моих, чтобы не всех погубить.",
      "9": "И произведу от Иакова семя, и от Иуды наследника гор Моих, и наследуют это избранные Мои, и рабы Мои будут жить там.",
      "10": "И будет Сарон пастбищем для овец и долина Ахор - местом отдыха для волов народа Моего, который взыскал Меня.",
      "11": "А вас, которые оставили Господа, забыли святую гору Мою, приготовляете трапезу для Гада и растворяете полную чашу для Мени, -",
      "12": "вас обрекаю Я мечу, и все вы преклонитесь на заклание: потому что Я звал, и вы не отвечали; говорил, и вы не слушали, но делали злое в очах Моих и избирали то, что было неугодно Мне.",
      "13": "Посему так говорит Господь Бог: вот, рабы Мои будут есть, а вы будете голодать; рабы Мои будут пить, а вы будете томиться жаждою;",
      "14": "рабы Мои будут веселиться, а вы будете в стыде; рабы Мои будут петь от сердечной радости, а вы будете кричать от сердечной скорби и рыдать от сокрушения духа.",
      "15": "И оставите имя ваше избранным Моим для проклятия; и убьет тебя Господь Бог, а рабов Своих назовет иным именем,",
      "16": "которым кто будет благословлять себя на земле, будет благословляться Богом истины; и кто будет клясться на земле, будет клясться Богом истины, - потому что прежние скорби будут забыты и сокрыты от очей Моих.",
      "17": "Ибо вот, Я творю новое небо и новую землю, и прежние уже не будут воспоминаемы и не придут на сердце.",
      "18": "А вы будете веселиться и радоваться вовеки о том, что Я творю: ибо вот, Я творю Иерусалим веселием и народ его радостью.",
      "19": "И буду радоваться о Иерусалиме и веселиться о народе Моем; и не услышится в нем более голос плача и голос вопля.",
      "20": "Там не будет более малолетнего и старца, который не достигал бы полноты дней своих; ибо столетний будет умирать юношею, но столетний грешник будет проклинаем.",
      "21": "И буду строить домы и жить в них, и насаждать виноградники и есть плоды их.",
      "22": "Не будут строить, чтобы другой жил, не будут насаждать, чтобы другой ел; ибо дни народа Моего будут, как дни дерева, и избранные Мои долго будут пользоваться изделием рук своих.",
      "23": "Не будут трудиться напрасно и рождать детей на горе; ибо будут семенем, благословенным от Господа, и потомки их с ними.",
      "24": "И будет, прежде нежели они воззовут, Я отвечу; они еще будут говорить, и Я уже услышу.",
      "25": "Волк и ягненок будут пастись вместе, и лев, как вол, будет есть солому, а для змея прах будет пищею: они не будут причинять зла и вреда на всей святой горе Моей, говорит Господь."
    },
    "66": {
      "1": "Так говорит Господь: небо - престол Мой, а земля - подножие ног Моих; где же построите вы дом для Меня, и где место покоя Моего?",
      "2": "Ибо все это соделала рука Моя, и все сие было, говорит Господь. А вот на кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим.",
      "3": "[Беззаконник же, ] заколающий вола - то же, что убивающий человека; приносящий агнца в жертву - то же, что задушающий пса; приносящий семидал - то же, что приносящий свиную кровь; воскуряющий фимиам [в память] - то же, что молящийся идолу; и как они избрали собственные свои пути, и душа их находит удовольствие в мерзостях их, -",
      "4": "так и Я употреблю их обольщение и наведу на них ужасное для них: потому что Я звал, и не было отвечающего, говорил, и они не слушали, а делали злое в очах Моих и избирали то, что неугодно Мне.",
      "5": "Выслушайте слово Господа, трепещущие пред словом Его: ваши братья, ненавидящие вас и изгоняющие вас за имя Мое, говорят: `пусть явит Себя в славе Господь, и мы посмотрим на веселие ваше. Но они будут постыжены.",
      "6": "Вот, шум из города, голос из храма, голос Господа, воздающего возмездие врагам Своим.",
      "7": "Еще не мучилась родами, а родила; прежде нежели наступили боли ее, разрешилась сыном.",
      "8": "Кто слыхал таковое? кто видал подобное этому? возникала ли страна в один день? рождался ли народ в один раз, как Сион, едва начал родами мучиться, родил сынов своих?",
      "9": "Доведу ли Я до родов, и не дам родить? говорит Господь. Или, давая силу родить, заключу ли утробу? говорит Бог твой.",
      "10": "Возвеселитесь с Иерусалимом и радуйтесь о нем, все любящие его! возрадуйтесь с ним радостью, все сетовавшие о нем,",
      "11": "чтобы вам питаться и насыщаться от сосцов утешений его, упиваться и наслаждаться преизбытком славы его.",
      "12": "Ибо так говорит Господь: вот, Я направляю к нему мир как реку, и богатство народов - как разливающийся поток для наслаждения вашего; на руках будут носить вас и на коленях ласкать.",
      "13": "Как утешает кого-либо мать его, так утешу Я вас, и вы будете утешены в Иерусалиме.",
      "14": "И увидите это, и возрадуется сердце ваше, и кости ваши расцветут, как молодая зелень, и откроется рука Господа рабам Его, а на врагов Своих Он разгневается.",
      "15": "Ибо вот, придет Господь в огне, и колесницы Его - как вихрь, чтобы излить гнев Свой с яростью и прещение Свое с пылающим огнем.",
      "16": "Ибо Господь с огнем и мечом Своим произведет суд над всякою плотью, и много будет пораженных Господом.",
      "17": "Те, которые освящают и очищают себя в рощах, один за другим, едят свиное мясо и мерзость и мышей, - все погибнут, говорит Господь.",
      "18": "Ибо Я знаю деяния их и мысли их; и вот, приду собрать все народы и языки, и они придут и увидят славу Мою.",
      "19": "И положу на них знамение, и пошлю из спасенных от них к народам: в Фарсис, к Пулу и Луду, к натягивающим лук, к Тубалу и Явану, на дальние острова, которые не слышали обо Мне и не видели славы Моей: и они возвестят народам славу Мою",
      "20": "и представят всех братьев ваших от всех народов в дар Господу на конях и колесницах, и на носилках, и на мулах, и на быстрых верблюдах, на святую гору Мою, в Иерусалим, говорит Господь, - подобно тому, как сыны Израилевы приносят дар в дом Господа в чистом сосуде.",
      "21": "Из них буду брать также в священники и левиты, говорит Господь.",
      "22": "Ибо, как новое небо и новая земля, которые Я сотворю, всегда будут пред лицем Моим, говорит Господь, так будет и семя ваше и имя ваше.",
      "23": "Тогда из месяца в месяц и из субботы в субботу будет приходить всякая плоть пред лице Мое на поклонение, говорит Господь.",
      "24": "И будут выходить и увидят трупы людей, отступивших от Меня: ибо червь их не умрет, и огонь их не угаснет; и будут они мерзостью для всякой плоти."
    }
  },
  "2-е Фессалоникийцам": {
    "1": {
      "1": "Павел и Силуан и Тимофей - Фессалоникской церкви в Боге Отце нашем и Господе Иисусе Христе:",
      "2": "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа.",
      "3": "Всегда по справедливости мы должны благодарить Бога за вас, братия, потому что возрастает вера ваша, и умножается любовь каждого друг ко другу между всеми вами,",
      "4": "так что мы сами хвалимся вами в церквах Божиих, терпением вашим и верою во всех гонениях и скорбях, переносимых вами",
      "5": "в доказательство того, что будет праведный суд Божий, чтобы вам удостоиться Царствия Божия, для которого и страдаете.",
      "6": "Ибо праведно пред Богом - оскорбляющим вас воздать скорбью,",
      "7": "а вам, оскорбляемым, отрадою вместе с нами, в явление Господа Иисуса с неба, с Ангелами силы Его,",
      "8": "в пламенеющем огне совершающего отмщение не познавшим Бога и не покоряющимся благовествованию Господа нашего Иисуса Христа,",
      "9": "которые подвергнутся наказанию, вечной погибели, от лица Господа и от славы могущества Его,",
      "10": "когда Он приидет прославиться во святых Своих и явиться дивным в день оный во всех веровавших, так как вы поверили нашему свидетельству.",
      "11": "Для сего и молимся всегда за вас, чтобы Бог наш соделал вас достойными звания и совершил всякое благоволение благости и дело веры в силе,",
      "12": "да прославится имя Господа нашего Иисуса Христа в вас, и вы в Нем, по благодати Бога нашего и Господа Иисуса Христа."
    }
  }
}