{
  "Иеремия": {
    "1": {
      "1": "Слова Иеремии, сына Хелкиина, из священников в Анафофе, в земле Вениаминовой,",
      "2": "к которому было слово Господне во дни Иосии, сына Амонова, царя Иудейского, в тринадцатый год царствования его,",
      "3": "и также во дни Иоакима, сына Иосиина, царя Иудейского, до конца одиннадцатого года Седекии, сына Иосиина, царя Иудейского, до переселения Иерусалима в пятом месяце.",
      "4": "И было ко мне слово Господне:",
      "5": "прежде нежели Я образовал тебя во чреве, Я познал тебя, и прежде нежели ты вышел из утробы, Я освятил тебя: пророком для народов поставил тебя.",
      "6": "А я сказал: о, Господи Боже! я не умею говорить, ибо я еще молод.",
      "7": "Но Господь сказал мне: не говори: `я молод; ибо ко всем, к кому пошлю тебя, пойдешь, и все, что повелю тебе, скажешь.",
      "8": "Не бойся их; ибо Я с тобою, чтобы избавлять тебя, сказал Господь.",
      "9": "И простер Господь руку Свою, и коснулся уст моих, и сказал мне Господь: вот, Я вложил слова Мои в уста твои.",
      "10": "Смотри, Я поставил тебя в сей день над народами и царствами, чтобы искоренять и разорять, губить и разрушать, созидать и насаждать.",
      "11": "И было слово Господне ко мне: что видишь ты, Иеремия? Я сказал: вижу жезл миндального дерева.",
      "12": "Господь сказал мне: ты верно видишь; ибо Я бодрствую над словом Моим, чтоб оно скоро исполнилось.",
      "13": "И было слово Господне ко мне в другой раз: что видишь ты? Я сказал: вижу поддуваемый ветром кипящий котел, и лицо его со стороны севера.",
      "14": "И сказал мне Господь: от севера откроется бедствие на всех обитателей сей земли.",
      "15": "Ибо вот, Я призову все племена царств северных, говорит Господь, и придут они, и поставят каждый престол свой при входе в ворота Иерусалима, и вокруг всех стен его, и во всех городах Иудейских.",
      "16": "И произнесу над ними суды Мои за все беззакония их, за то, что они оставили Меня, и воскуряли фимиам чужеземным богам и поклонялись делам рук своих.",
      "17": "А ты препояшь чресла твои, и встань, и скажи им все, что Я повелю тебе; не малодушествуй пред ними, чтобы Я не поразил тебя в глазах их.",
      "18": "И вот, Я поставил тебя ныне укрепленным городом и железным столбом и медною стеною на всей этой земле, против царей Иуды, против князей его, против священников его и против народа земли сей.",
      "19": "Они будут ратовать против тебя, но не превозмогут тебя; ибо Я с тобою, говорит Господь, чтобы избавлять тебя."
    },
    "2": {
      "1": "И было слово Господне ко мне:",
      "2": "иди и возгласи в уши дщери Иерусалима: так говорит Господь: Я вспоминаю о дружестве юности твоей, о любви твоей, когда ты была невестою, когда последовала за Мною в пустыню, в землю незасеянную.",
      "3": "Израиль был святынею Господа, начатком плодов Его; все поедавшие его были осуждаемы, бедствие постигало их, говорит Господь.",
      "4": "Выслушайте слово Господне, дом Иаковлев и все роды дома Израилева!",
      "5": "Так говорит Господь: какую неправду нашли во Мне отцы ваши, что удалились от Меня и пошли за суетою, и осуетились,",
      "6": "и не сказали: `где Господь, Который вывел нас из земли Египетской, вел нас по пустыне, по земле пустой и необитаемой, по земле сухой, по земле тени смертной, по которой никто не ходил и где не обитал человек?",
      "7": "И Я ввел вас в землю плодоносную, чтобы вы питались плодами ее и добром ее; а вы вошли и осквернили землю Мою, и достояние Мое сделали мерзостью.",
      "8": "Священники не говорили: `где Господь? , и учители закона не знали Меня, и пастыри отпали от Меня, и пророки пророчествовали во имя Ваала и ходили во след тех, которые не помогают.",
      "9": "Поэтому Я еще буду судиться с вами, говорит Господь, и с сыновьями сыновей ваших буду судиться.",
      "10": "Ибо пойдите на острова Хиттимские и посмотрите, и пошлите в Кидар и разведайте прилежно, и рассмотрите: было ли там что-нибудь подобное сему?",
      "11": "переменил ли какой народ богов своих, хотя они и не боги? а Мой народ променял славу свою на то, что не помогает.",
      "12": "Подивитесь сему, небеса, и содрогнитесь, и ужаснитесь, говорит Господь.",
      "13": "Ибо два зла сделал народ Мой: Меня, источник воды живой, оставили, и высекли себе водоемы разбитые, которые не могут держать воды.",
      "14": "Разве Израиль раб? или он домочадец? почему он сделался добычею?",
      "15": "Зарыкали на него молодые львы, подали голос свой и сделали землю его пустынею; города его сожжены, без жителей.",
      "16": "И сыновья Мемфиса и Тафны объели темя твое.",
      "17": "Не причинил ли ты себе это тем, что оставил Господа Бога твоего в то время, когда Он путеводил тебя?",
      "18": "И ныне для чего тебе путь в Египет, чтобы пить воду из Нила? и для чего тебе путь в Ассирию, чтобы пить воду из реки ее?",
      "19": "Накажет тебя нечестие твое, и отступничество твое обличит тебя; итак познай и размысли, как худо и горько то, что ты оставил Господа Бога твоего и страха Моего нет в тебе, говорит Господь Бог Саваоф.",
      "20": "Ибо издавна Я сокрушил ярмо твое, разорвал узы твои, и ты говорил: `не буду служить идолам, а между тем на всяком высоком холме и под всяким ветвистым деревом ты блудодействовал.",
      "21": "Я насадил тебя как благородную лозу, - самое чистое семя; как же ты превратилась у Меня в дикую отрасль чужой лозы?",
      "22": "Посему, хотя бы ты умылся мылом и много употребил на себя щелоку, нечестие твое отмечено предо Мною, говорит Господь Бог.",
      "23": "Как можешь ты сказать: `я не осквернил себя, я не ходил во след Ваала? Посмотри на поведение твое в долине, познай, что делала ты, резвая верблюдица, рыщущая по путям твоим?",
      "24": "Привыкшую к пустыне дикую ослицу, в страсти души своей глотающую воздух, кто может удержать? Все, ищущие ее, не утомятся: в ее месяце они найдут ее.",
      "25": "Не давай ногам твоим истаптывать обувь, и гортани твоей - томиться жаждою. Но ты сказал: `не надейся, нет! ибо люблю чужих и буду ходить во след их.",
      "26": "Как вор, когда поймают его, бывает осрамлен, так осрамил себя дом Израилев: они, цари их, князья их, и священники их, и пророки их, -",
      "27": "говоря дереву: `ты мой отец, и камню: `ты родил меня; ибо они оборотили ко Мне спину, а не лице; а во время бедствия своего будут говорить: `встань и спаси нас!",
      "28": "Где же боги твои, которых ты сделал себе? - пусть они встанут, если могут спасти тебя во время бедствия твоего; ибо сколько у тебя городов, столько и богов у тебя, Иуда.",
      "29": "Для чего вам состязаться со Мною? - все вы [нечестиво поступали и] согрешали против Меня, говорит Господь.",
      "30": "Вотще поражал Я детей ваших: они не приняли вразумления; пророков ваших поядал меч ваш, как истребляющий лев [, и вы не убоялись].",
      "31": "О, род! внемлите вы слову Господню: был ли Я пустынею для Израиля? был ли Я страною мрака? Зачем же народ Мой говорит: `мы сами себе господа; мы уже не придем к Тебе?",
      "32": "Забывает ли девица украшение свое и невеста - наряд свой? а народ Мой забыл Меня, - нет числа дням.",
      "33": "Как искусно направляешь ты пути твои, чтобы снискать любовь! и для того даже к преступлениям приспособляла ты пути твои.",
      "34": "Даже на полах одежды твоей находится кровь людей бедных, невинных, которых ты не застала при взломе, и, несмотря на все это,",
      "35": "говоришь: `так как я невинна, то верно гнев Его отвратится от меня. Вот, Я буду судиться с тобою за то, что говоришь: `я не согрешила.",
      "36": "Зачем ты так много бродишь, меняя путь твой? Ты так же будешь посрамлена и Египтом, как была посрамлена Ассириею;",
      "37": "и от него ты выйдешь, положив руки на голову, потому что отверг Господь надежды твои, и не будешь иметь с ними успеха."
    }
  },
  "2-е Фессалоникийцам": {
    "2": {
      "1": "Молим вас, братия, о пришествии Господа нашего Иисуса Христа и нашем собрании к Нему,",
      "2": "не спешить колебаться умом и смущаться ни от духа, ни от слова, ни от послания, как бы нами посланного, будто уже наступает день Христов.",
      "3": "Да не обольстит вас никто никак: ибо день тот не придет, доколе не придет прежде отступление и не откроется человек греха, сын погибели,",
      "4": "противящийся и превозносящийся выше всего, называемого Богом или святынею, так что в храме Божием сядет он, как Бог, выдавая себя за Бога.",
      "5": "Не помните ли, что я, еще находясь у вас, говорил вам это?",
      "6": "И ныне вы знаете, что не допускает открыться ему в свое время.",
      "7": "Ибо тайна беззакония уже в действии, только не совершится до тех пор, пока не будет взят от среды удерживающий теперь.",
      "8": "И тогда откроется беззаконник, которого Господь Иисус убьет духом уст Своих и истребит явлением пришествия Своего",
      "9": "того, которого пришествие, по действию сатаны, будет со всякою силою и знамениями и чудесами ложными,",
      "10": "и со всяким неправедным обольщением погибающих за то, что они не приняли любви истины для своего спасения.",
      "11": "И за сие пошлет им Бог действие заблуждения, так что они будут верить лжи,",
      "12": "да будут осуждены все, не веровавшие истине, но возлюбившие неправду.",
      "13": "Мы же всегда должны благодарить Бога за вас, возлюбленные Господом братия, что Бог от начала, через освящение Духа и веру истине, избрал вас ко спасению,",
      "14": "к которому и призвал вас благовествованием нашим, для достижения славы Господа нашего Иисуса Христа.",
      "15": "Итак, братия, стойте и держите предания, которым вы научены или словом или посланием нашим.",
      "16": "Сам же Господь наш Иисус Христос и Бог и Отец наш, возлюбивший нас и давший утешение вечное и надежду благую во благодати,",
      "17": "да утешит ваши сердца и да утвердит вас во всяком слове и деле благом."
    }
  }
}