{
  "Иеремия": {
    "3": {
      "1": "Говорят: `если муж отпустит жену свою, и она отойдет от него и сделается женою другого мужа, то может ли она возвратиться к нему? Не осквернилась ли бы этим страна та? А ты со многими любовниками блудодействовала, - и однако же возвратись ко Мне, говорит Господь.",
      "2": "Подними глаза твои на высоты и посмотри, где не блудодействовали с тобою? У дороги сидела ты для них, как Аравитянин в пустыне, и осквернила землю блудом твоим и лукавством твоим.",
      "3": "За то были удержаны дожди, и не было дождя позднего; но у тебя был лоб блудницы, ты отбросила стыд.",
      "4": "Не будешь ли ты отныне взывать ко Мне: `Отец мой! Ты был путеводителем юности моей!",
      "5": "Неужели всегда будет Он во гневе? и неужели вечно будет удерживать его в Себе? Вот, что говоришь ты, а делаешь зло и преуспеваешь в нем.",
      "6": "Господь сказал мне во дни Иосии царя: видел ли ты, что делала отступница, дочь Израиля? Она ходила на всякую высокую гору и под всякое ветвистое дерево и там блудодействовала.",
      "7": "И после того, как она все это делала, Я говорил: `возвратись ко Мне; но она не возвратилась; и видела это вероломная сестра ее Иудея.",
      "8": "И Я видел, что, когда за все прелюбодейные действия отступницы, дочери Израиля, Я отпустил ее и дал ей разводное письмо, вероломная сестра ее Иудея не убоялась, а пошла и сама блудодействовала.",
      "9": "И явным блудодейством она осквернила землю, и прелюбодействовала с камнем и деревом.",
      "10": "Но при всем этом вероломная сестра ее Иудея не обратилась ко Мне всем сердцем своим, а только притворно, говорит Господь.",
      "11": "И сказал мне Господь: отступница, дочь Израилева, оказалась правее, нежели вероломная Иудея.",
      "12": "Иди и провозгласи слова сии к северу, и скажи: возвратись, отступница, дочь Израилева, говорит Господь. Я не изолью на вас гнева Моего; ибо Я милостив, говорит Господь, - не вечно буду негодовать.",
      "13": "Признай только вину твою: ибо ты отступила от Господа Бога твоего и распутствовала с чужими под всяким ветвистым деревом, а гласа Моего вы не слушали, говорит Господь.",
      "14": "Возвратитесь, дети-отступники, говорит Господь, потому что Я сочетался с вами, и возьму вас по одному из города, по два из племени, и приведу вас на Сион.",
      "15": "И дам вам пастырей по сердцу Моему, которые будут пасти вас с знанием и благоразумием",
      "16": "И будет, когда вы размножитесь и сделаетесь многоплодными на земле, в те дни, говорит Господь, не будут говорить более: `ковчег завета Господня; он и на ум не придет, и не вспомнят о нем, и не будут приходить к нему, и его уже не будет.",
      "17": "В то время назовут Иерусалим престолом Господа; и все народы ради имени Господа соберутся в Иерусалим и не будут более поступать по упорству злого сердца своего.",
      "18": "В те дни придет дом Иудин к дому Израилеву, и пойдут вместе из земли северной в землю, которую Я дал в наследие отцам вашим.",
      "19": "И говорил Я: как поставлю тебя в число детей и дам тебе вожделенную землю, прекраснейшее наследие множества народов? И сказал: ты будешь называть Меня отцом твоим и не отступишь от Меня.",
      "20": "Но поистине, как жена вероломно изменяет другу своему, так вероломно поступили со Мною вы, дом Израилев, говорит Господь.",
      "21": "Голос слышен на высотах, жалобный плач сынов Израиля о том, что они извратили путь свой, забыли Господа Бога своего.",
      "22": "Возвратитесь, мятежные дети: Я исцелю вашу непокорность. - Вот, мы идем к Тебе, ибо Ты - Господь Бог наш.",
      "23": "Поистине, напрасно надеялись мы на холмы и на множество гор; поистине, в Господе Боге нашем спасение Израилево!",
      "24": "От юности нашей эта мерзость пожирала труды отцов наших, овец их и волов их, сыновей их и дочерей их.",
      "25": "Мы лежим в стыде своем, и срам наш покрывает нас, потому что мы грешили пред Господом Богом нашим, - мы и отцы наши, от юности нашей и до сего дня, и не слушались голоса Господа Бога нашего."
    },
    "4": {
      "1": "Если хочешь обратиться, Израиль, говорит Господь, ко Мне обратись; и если удалишь мерзости твои от лица Моего, то не будешь скитаться.",
      "2": "И будешь клясться: `жив Господь! в истине, суде и правде; и народы Им будут благословляться и Им хвалиться.",
      "3": "Ибо так говорит Господь к мужам Иуды и Иерусалима: распашите себе новые нивы и не сейте между тернами.",
      "4": "Обрежьте себя для Господа, и снимите крайнюю плоть с сердца вашего, мужи Иуды и жители Иерусалима, чтобы гнев Мой не открылся, как огонь, и не воспылал неугасимо по причине злых наклонностей ваших.",
      "5": "Объявите в Иудее и разгласите в Иерусалиме, и говорите, и трубите трубою по земле; взывайте громко и говорите: `соберитесь, и пойдем в укрепленные города.",
      "6": "Выставьте знамя к Сиону, бегите, не останавливайтесь, ибо Я приведу от севера бедствие и великую гибель.",
      "7": "Выходит лев из своей чащи, и выступает истребитель народов: он выходит из своего места, чтобы землю твою сделать пустынею; города твои будут разорены, останутся без жителей.",
      "8": "Посему препояшьтесь вретищем, плачьте и рыдайте, ибо ярость гнева Господня не отвратится от нас.",
      "9": "И будет в тот день, говорит Господь, замрет сердце у царя и сердце у князей; и ужаснутся священники, и изумятся пророки.",
      "10": "И сказал я: о, Господи Боже! Неужели Ты обольщал только народ сей и Иерусалим, говоря: `мир будет у вас; а между тем меч доходит до души?",
      "11": "В то время сказано будет народу сему и Иерусалиму: жгучий ветер несется с высот пустынных на путь дочери народа Моего, не для веяния и не для очищения;",
      "12": "и придет ко Мне оттуда ветер сильнее сего, и Я произнесу суд над ними.",
      "13": "Вот, поднимается он подобно облакам, и колесницы его - как вихрь, кони его быстрее орлов; горе нам! ибо мы будем разорены.",
      "14": "Смой злое с сердца твоего, Иерусалим, чтобы спастись тебе: доколе будут гнездиться в тебе злочестивые мысли?",
      "15": "Ибо уже несется голос от Дана и гибельная весть с горы Ефремовой:",
      "16": "объявите народам, известите Иерусалим, что идут из дальней страны осаждающие и криками своими оглашают города Иудеи.",
      "17": "Как сторожа полей, они обступают его кругом, ибо он возмутился против Меня, говорит Господь.",
      "18": "Пути твои и деяния твои причинили тебе это; от твоего нечестия тебе так горько, что доходит до сердца твоего.",
      "19": "Утроба моя! утроба моя! скорблю во глубине сердца моего, волнуется во мне сердце мое, не могу молчать; ибо ты слышишь, душа моя, звук трубы, тревогу брани.",
      "20": "Беда за бедою: вся земля опустошается, внезапно разорены шатры мои, мгновенно - палатки мои.",
      "21": "Долго ли мне видеть знамя, слушать звук трубы?",
      "22": "Это оттого, что народ Мой глуп, не знает Меня: неразумные они дети, и нет у них смысла; они умны на зло, но добра делать не умеют.",
      "23": "Смотрю на землю, и вот, она разорена и пуста, - на небеса, и нет на них света.",
      "24": "Смотрю на горы, и вот, они дрожат, и все холмы колеблются.",
      "25": "Смотрю, и вот, нет человека, и все птицы небесные разлетелись.",
      "26": "Смотрю, и вот, Кармил - пустыня, и все города его разрушены от лица Господа, от ярости гнева Его.",
      "27": "Ибо так сказал Господь: вся земля будет опустошена, но совершенного истребления не сделаю.",
      "28": "Восплачет о сем земля, и небеса помрачатся вверху, потому что Я сказал, Я определил, и не раскаюсь в том, и не отступлю от того.",
      "29": "От шума всадников и стрелков разбегутся все города: они уйдут в густые леса и влезут на скалы; все города будут оставлены, и не будет в них ни одного жителя.",
      "30": "А ты, опустошенная, что станешь делать? Хотя ты одеваешься в пурпур, хотя украшаешь себя золотыми нарядами, обрисовываешь глаза твои красками, но напрасно украшаешь себя: презрели тебя любовники, они ищут души твоей.",
      "31": "Ибо Я слышу голос как бы женщины в родах, стон как бы рождающей в первый раз, голос дочери Сиона; она стонет, простирая руки свои: `о, горе мне! душа моя изнывает пред убийцами."
    }
  },
  "2-е Фессалоникийцам": {
    "3": {
      "1": "Итак молитесь за нас, братия, чтобы слово Господне распространялось и прославлялось, как и у вас,",
      "2": "и чтобы нам избавиться от беспорядочных и лукавых людей, ибо не во всех вера.",
      "3": "Но верен Господь, Который утвердит вас и сохранит от лукавого.",
      "4": "Мы уверены о вас в Господе, что вы исполняете и будете исполнять то, что мы вам повелеваем.",
      "5": "Господь же да управит сердца ваши в любовь Божию и в терпение Христово.",
      "6": "Завещеваем же вам, братия, именем Господа нашего Иисуса Христа, удаляться от всякого брата, поступающего бесчинно, а не по преданию, которое приняли от нас,",
      "7": "ибо вы сами знаете, как должны вы подражать нам; ибо мы не бесчинствовали у вас,",
      "8": "ни у кого не ели хлеба даром, но занимались трудом и работою ночь и день, чтобы не обременить кого из вас, -",
      "9": "не потому, чтобы мы не имели власти, но чтобы себя самих дать вам в образец для подражания нам.",
      "10": "Ибо когда мы были у вас, то завещевали вам сие: если кто не хочет трудиться, тот и не ешь.",
      "11": "Но слышим, что некоторые у вас поступают бесчинно, ничего не делают, а суетятся.",
      "12": "Таковых увещеваем и убеждаем Господом нашим Иисусом Христом, чтобы они, работая в безмолвии, ели свой хлеб.",
      "13": "Вы же, братия, не унывайте, делая добро.",
      "14": "Если же кто не послушает слова нашего в сем послании, того имейте на замечании и не сообщайтесь с ним, чтобы устыдить его.",
      "15": "Но не считайте его за врага, а вразумляйте, как брата.",
      "16": "Сам же Господь мира да даст вам мир всегда во всем. Господь со всеми вами!",
      "17": "Приветствие моею рукою, Павловою, что служит знаком во всяком послании; пишу я так:",
      "18": "благодать Господа нашего Иисуса Христа со всеми вами. Аминь."
    }
  }
}