{
  "Иеремия": {
    "5": {
      "1": "Походите по улицам Иерусалима, и посмотрите, и разведайте, и поищите на площадях его, не найдете ли человека, нет ли соблюдающего правду, ищущего истины? Я пощадил бы Иерусалим.",
      "2": "Хотя и говорят они: `жив Господь! , но клянутся ложно.",
      "3": "О, Господи! очи Твои не к истине ли обращены? Ты поражаешь их, а они не чувствуют боли; Ты истребляешь их, а они не хотят принять вразумления; лица свои сделали они крепче камня, не хотят обратиться.",
      "4": "И сказал я сам в себе: это, может быть, бедняки; они глупы, потому что не знают пути Господня, закона Бога своего;",
      "5": "пойду я к знатным и поговорю с ними, ибо они знают путь Господень, закон Бога своего. Но и они все сокрушили ярмо, расторгли узы.",
      "6": "За то поразит их лев из леса, волк пустынный опустошит их, барс будет подстерегать у городов их: кто выйдет из них, будет растерзан; ибо умножились преступления их, усилились отступничества их.",
      "7": "Как же Мне простить тебя за это? Сыновья твои оставили Меня и клянутся теми, которые не боги. Я насыщал их, а они прелюбодействовали и толпами ходили в домы блудниц.",
      "8": "Это откормленные кони: каждый из них ржет на жену другого.",
      "9": "Неужели Я не накажу за это? говорит Господь; и не отмстит ли душа Моя такому народу, как этот?",
      "10": "Восходите на стены его и разрушайте, но не до конца; уничтожьте зубцы их, потому что они не Господни;",
      "11": "ибо дом Израилев и дом Иудин поступили со Мною очень вероломно, говорит Господь:",
      "12": "они солгали на Господа и сказали: `нет Его, и беда не придет на нас, и мы не увидим ни меча, ни голода.",
      "13": "И пророки станут ветром, и слова [Господня] нет в них; над ними самими пусть это будет.",
      "14": "Посему так говорит Господь Бог Саваоф: за то, что вы говорите такие слова, вот, Я сделаю слова Мои в устах твоих огнем, а этот народ - дровами, и этот огонь пожрет их.",
      "15": "Вот, Я приведу на вас, дом Израилев, народ издалека, говорит Господь, народ сильный, народ древний, народ, которого языка ты не знаешь, и не будешь понимать, что он говорит.",
      "16": "Колчан его - как открытый гроб; все они люди храбрые.",
      "17": "И съедят они жатву твою и хлеб твой, съедят сыновей твоих и дочерей твоих, съедят овец твоих и волов твоих, съедят виноград твой и смоквы твои; разрушат мечом укрепленные города твои, на которые ты надеешься.",
      "18": "Но и в те дни, говорит Господь, не истреблю вас до конца.",
      "19": "И если вы скажете: `за что Господь, Бог наш, делает нам все это? , то отвечай: так как вы оставили Меня и служили чужим богам в земле своей, то будете служить чужим в земле не вашей.",
      "20": "Объявите это в доме Иакова и возвестите в Иудее, говоря:",
      "21": "выслушай это, народ глупый и неразумный, у которого есть глаза, а не видит, у которого есть уши, а не слышит:",
      "22": "Меня ли вы не боитесь, говорит Господь, предо Мною ли не трепещете? Я положил песок границею морю, вечным пределом, которого не перейдет; и хотя волны его устремляются, но превозмочь не могут; хотя они бушуют, но переступить его не могут.",
      "23": "А у народа сего сердце буйное и мятежное; они отступили и пошли;",
      "24": "и не сказали в сердце своем: `убоимся Господа Бога нашего, Который дает нам дождь ранний и поздний в свое время, хранит для нас седмицы, назначенные для жатвы.",
      "25": "Беззакония ваши отвратили это, и грехи ваши удалили от вас это доброе.",
      "26": "Ибо между народом Моим находятся нечестивые: сторожат, как птицеловы, припадают к земле, ставят ловушки и уловляют людей.",
      "27": "Как клетка, наполненная птицами, домы их полны обмана; чрез это они и возвысились и разбогатели,",
      "28": "сделались тучны, жирны, переступили даже всякую меру во зле, не разбирают судебных дел, дел сирот; благоденствуют, и справедливому делу нищих не дают суда.",
      "29": "Неужели Я не накажу за это? говорит Господь; и не отмстит ли душа Моя такому народу, как этот?",
      "30": "Изумительное и ужасное совершается в сей земле:",
      "31": "пророки пророчествуют ложь, и священники господствуют при посредстве их, и народ Мой любит это. Что же вы будете делать после всего этого?"
    },
    "6": {
      "1": "Бегите, дети Вениаминовы, из среды Иерусалима, и в Фекое трубите трубою и дайте знать огнем в Бефкареме, ибо от севера появляется беда и великая гибель.",
      "2": "Разорю Я дочь Сиона, красивую и изнеженную.",
      "3": "Пастухи со своими стадами придут к ней, раскинут палатки вокруг нее; каждый будет пасти свой участок.",
      "4": "Приготовляйте против нее войну; вставайте и пойдем в полдень. Горе нам! день уже склоняется, распростираются вечерние тени.",
      "5": "Вставайте, пойдем и ночью, и разорим чертоги ее!",
      "6": "Ибо так говорит Господь Саваоф: рубите дерева и делайте насыпь против Иерусалима: этот город должен быть наказан; в нем всякое угнетение.",
      "7": "Как источник извергает из себя воду, так он источает из себя зло: в нем слышно насилие и грабительство, пред лицем Моим всегда обиды и раны.",
      "8": "Вразумись, Иерусалим, чтобы душа Моя не удалилась от тебя, чтоб Я не сделал тебя пустынею, землею необитаемою.",
      "9": "Так говорит Господь Саваоф: до конца доберут остаток Израиля, как виноград; работай рукою твоею, как обиратель винограда, наполняя корзины.",
      "10": "К кому мне говорить и кого увещевать, чтобы слушали? Вот, ухо у них необрезанное, и они не могут слушать; вот, слово Господне у них в посмеянии; оно неприятно им.",
      "11": "Поэтому я преисполнен яростью Господнею, не могу держать ее в себе; изолью ее на детей на улице и на собрание юношей; взяты будут муж с женою, пожилой с отжившим лета.",
      "12": "И домы их перейдут к другим, равно поля и жены; потому что Я простру руку Мою на обитателей сей земли, говорит Господь.",
      "13": "Ибо от малого до большого, каждый из них предан корысти, и от пророка до священника - все действуют лживо;",
      "14": "врачуют раны народа Моего легкомысленно, говоря: `мир! мир! , а мира нет.",
      "15": "Стыдятся ли они, делая мерзости? нет, нисколько не стыдятся и не краснеют. За то падут между падшими, и во время посещения Моего будут повержены, говорит Господь.",
      "16": "Так говорит Господь: остановитесь на путях ваших и рассмотрите, и расспросите о путях древних, где путь добрый, и идите по нему, и найдете покой душам вашим. Но они сказали: `не пойдем.",
      "17": "И поставил Я стражей над вами, сказав: `слушайте звука трубы. Но они сказали: `не будем слушать.",
      "18": "Итак слушайте, народы, и знай, собрание, что с ними будет.",
      "19": "Слушай, земля: вот, Я приведу на народ сей пагубу, плод помыслов их; ибо они слов Моих не слушали и закон Мой отвергли.",
      "20": "Для чего Мне ладан, который идет из Савы, и благовонный тростник из дальней страны? Всесожжения ваши неугодны, и жертвы ваши неприятны Мне.",
      "21": "Посему так говорит Господь: вот, Я полагаю пред народом сим преткновения, и преткнутся о них отцы и дети вместе, сосед и друг его, и погибнут.",
      "22": "Так говорит Господь: вот, идет народ от страны северной, и народ великий поднимается от краев земли;",
      "23": "держат в руках лук и копье; они жестоки и немилосерды, голос их шумит, как море, и несутся на конях, выстроены, как один человек, чтобы сразиться с тобою, дочь Сиона.",
      "24": "Мы услышали весть о них, и руки у нас опустились, скорбь объяла нас, муки, как женщину в родах.",
      "25": "Не выходите в поле и не ходите по дороге, ибо меч неприятелей, ужас со всех сторон.",
      "26": "Дочь народа моего! опояшь себя вретищем и посыпь себя пеплом; сокрушайся, как бы о смерти единственного сына, горько плачь; ибо внезапно придет на нас губитель.",
      "27": "Башнею поставил Я тебя среди народа Моего, столпом, чтобы ты знал и следил путь их.",
      "28": "Все они - упорные отступники, живут клеветою; это медь и железо, - все они развратители.",
      "29": "Раздувальный мех обгорел, свинец истлел от огня: плавильщик плавил напрасно, ибо злые не отделились;",
      "30": "отверженным серебром назовут их, ибо Господь отверг их."
    }
  },
  "1-е Тимофею": {
    "1": {
      "1": "Павел, Апостол Иисуса Христа по повелению Бога, Спасителя нашего, и Господа Иисуса Христа, надежды нашей,",
      "2": "Тимофею, истинному сыну в вере: благодать, милость, мир от Бога, Отца нашего, и Христа Иисуса, Господа нашего.",
      "3": "Отходя в Македонию, я просил тебя пребыть в Ефесе и увещевать некоторых, чтобы они не учили иному",
      "4": "и не занимались баснями и родословиями бесконечными, которые производят больше споры, нежели Божие назидание в вере.",
      "5": "Цель же увещания есть любовь от чистого сердца и доброй совести и нелицемерной веры,",
      "6": "от чего отступив, некоторые уклонились в пустословие,",
      "7": "желая быть законоучителями, но не разумея ни того, о чем говорят, ни того, что утверждают.",
      "8": "А мы знаем, что закон добр, если кто законно употребляет его,",
      "9": "зная, что закон положен не для праведника, но для беззаконных и непокоривых, нечестивых и грешников, развратных и оскверненных, для оскорбителей отца и матери, для человекоубийц,",
      "10": "для блудников, мужеложников, человекохищников, (клеветников, скотоложников, ) лжецов, клятвопреступников, и для всего, что противно здравому учению,",
      "11": "по славному благовестию блаженного Бога, которое мне вверено.",
      "12": "Благодарю давшего мне силу, Христа Иисуса, Господа нашего, что Он признал меня верным, определив на служение,",
      "13": "меня, который прежде был хулитель и гонитель и обидчик, но помилован потому, что так поступал по неведению, в неверии;",
      "14": "благодать же Господа нашего (Иисуса Христа) открылась во мне обильно с верою и любовью во Христе Иисусе.",
      "15": "Верно и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я первый.",
      "16": "Но для того я и помилован, чтобы Иисус Христос во мне первом показал все долготерпение, в пример тем, которые будут веровать в Него к жизни вечной.",
      "17": "Царю же веков нетленному, невидимому, единому премудрому Богу честь и слава во веки веков. Аминь.",
      "18": "Преподаю тебе, сын мой Тимофей, сообразно с бывшими о тебе пророчествами, такое завещание, чтобы ты воинствовал согласно с ними, как добрый воин,",
      "19": "имея веру и добрую совесть, которую некоторые отвергнув, потерпели кораблекрушение в вере;",
      "20": "таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать."
    }
  }
}