{
  "Иеремия": {
    "7": {
      "1": "Слово, которое было к Иеремии от Господа:",
      "2": "стань во вратах дома Господня и провозгласи там слово сие и скажи: слушайте слово Господне, все Иудеи, входящие сими вратами на поклонение Господу.",
      "3": "Так говорит Господь Саваоф, Бог Израилев: исправьте пути ваши и деяния ваши, и Я оставлю вас жить на сем месте.",
      "4": "Не надейтесь на обманчивые слова: `здесь храм Господень, храм Господень, храм Господень.",
      "5": "Но если совсем исправите пути ваши и деяния ваши, если будете верно производить суд между человеком и соперником его,",
      "6": "не будете притеснять иноземца, сироты и вдовы, и проливать невинной крови на месте сем, и не пойдете во след иных богов на беду себе, -",
      "7": "то Я оставлю вас жить на месте сем, на этой земле, которую дал отцам вашим в роды родов.",
      "8": "Вот, вы надеетесь на обманчивые слова, которые не принесут вам пользы.",
      "9": "Как! вы крадете, убиваете и прелюбодействуете, и клянетесь во лжи и кадите Ваалу, и ходите во след иных богов, которых вы не знаете,",
      "10": "и потом приходите и становитесь пред лицем Моим в доме сем, над которым наречено имя Мое, и говорите: `мы спасены, чтобы впредь делать все эти мерзости.",
      "11": "Не соделался ли вертепом разбойников в глазах ваших дом сей, над которым наречено имя Мое? Вот, Я видел это, говорит Господь.",
      "12": "Пойдите же на место Мое в Силом, где Я прежде назначил пребывать имени Моему, и посмотрите, что сделал Я с ним за нечестие народа Моего Израиля.",
      "13": "И ныне, так как вы делаете все эти дела, говорит Господь, и Я говорил вам с раннего утра, а вы не слушали, и звал вас, а вы не отвечали, -",
      "14": "то Я так же поступлю с домом сим, над которым наречено имя Мое, на который вы надеетесь, и с местом, которое Я дал вам и отцам вашим, как поступил с Силомом.",
      "15": "И отвергну вас от лица Моего, как отверг всех братьев ваших, все семя Ефремово.",
      "16": "Ты же не проси за этот народ и не возноси за них молитвы и прошения, и не ходатайствуй предо Мною, ибо Я не услышу тебя.",
      "17": "Не видишь ли, что они делают в городах Иудеи и на улицах Иерусалима?",
      "18": "Дети собирают дрова, а отцы разводят огонь, и женщины месят тесто, чтобы делать пирожки для богини неба и совершать возлияния иным богам, чтобы огорчать Меня.",
      "19": "Но Меня ли огорчают они? говорит Господь; не себя ли самих к стыду своему?",
      "20": "Посему так говорит Господь Бог: вот, изливается гнев Мой и ярость Моя на место сие, на людей и на скот, и на дерева полевые и на плоды земли, и возгорится и не погаснет.",
      "21": "Так говорит Господь Саваоф, Бог Израилев: всесожжения ваши прилагайте к жертвам вашим и ешьте мясо;",
      "22": "ибо отцам вашим Я не говорил и не давал им заповеди в тот день, в который Я вывел их из земли Египетской, о всесожжении и жертве;",
      "23": "но такую заповедь дал им: `слушайтесь гласа Моего, и Я буду вашим Богом, а вы будете Моим народом, и ходите по всякому пути, который Я заповедаю вам, чтобы вам было хорошо.",
      "24": "Но они не послушали и не приклонили уха своего, и жили по внушению и упорству злого сердца своего, и стали ко Мне спиною, а не лицом.",
      "25": "С того дня, как отцы ваши вышли из земли Египетской, до сего дня Я посылал к вам всех рабов Моих - пророков, посылал всякий день с раннего утра;",
      "26": "но они не слушались Меня и не приклонили уха своего, а ожесточили выю свою, поступали хуже отцов своих.",
      "27": "И когда ты будешь говорить им все эти слова, они тебя не послушают; и когда будешь звать их, они тебе не ответят.",
      "28": "Тогда скажи им: вот народ, который не слушает гласа Господа Бога своего и не принимает наставления! Не стало у них истины, она отнята от уст их.",
      "29": "Остриги волоса твои и брось, и подними плач на горах, ибо отверг Господь и оставил род, навлекший гнев Его.",
      "30": "Ибо сыновья Иуды делают злое пред очами Моими, говорит Господь; поставили мерзости свои в доме, над которым наречено имя Мое, чтобы осквернить его;",
      "31": "и устроили высоты Тофета в долине сыновей Енномовых, чтобы сожигать сыновей своих и дочерей своих в огне, чего Я не повелевал и что Мне на сердце не приходило.",
      "32": "За то вот, приходят дни, говорит Господь, когда не будут более называть место сие Тофетом и долиною сыновей Енномовых, но долиною убийства, и в Тофете будут хоронить по недостатку места.",
      "33": "И будут трупы народа сего пищею птицам небесным и зверям земным, и некому будет отгонять их.",
      "34": "И прекращу в городах Иудеи и на улицах Иерусалима голос торжества и голос веселия, голос жениха и голос невесты; потому что земля эта будет пустынею."
    },
    "8": {
      "1": "В то время, говорит Господь, выбросят кости царей Иуды, и кости князей его, и кости священников, и кости пророков, и кости жителей Иерусалима из гробов их;",
      "2": "и раскидают их пред солнцем и луною и пред всем воинством небесным, которых они любили и которым служили и в след которых ходили, которых искали и которым поклонялись; не уберут их и не похоронят: они будут навозом на земле.",
      "3": "И будут смерть предпочитать жизни все остальные, которые останутся от этого злого племени во всех местах, куда Я изгоню их, говорит Господь Саваоф.",
      "4": "И скажи им: так говорит Господь: разве, упав, не встают и, совратившись с дороги, не возвращаются?",
      "5": "Для чего этот народ, Иерусалим, находится в упорном отступничестве? они крепко держатся обмана и не хотят обратиться.",
      "6": "Я наблюдал и слушал: не говорят они правды, никто не раскаивается в своем нечестии, никто не говорит: `что я сделал? ; каждый обращается на свой путь, как конь, бросающийся в сражение.",
      "7": "И аист под небом знает свои определенные времена, и горлица, и ласточка, и журавль наблюдают время, когда им прилететь; а народ Мой не знает определения Господня.",
      "8": "Как вы говорите: `мы мудры, и закон Господень у нас? А вот, лживая трость книжников и его превращает в ложь.",
      "9": "Посрамились мудрецы, смутились и запутались в сеть: вот, они отвергли слово Господне; в чем же мудрость их?",
      "10": "За то жен их отдам другим, поля их - иным владетелям; потому что все они, от малого до большого, предались корыстолюбию; от пророка до священника - все действуют лживо.",
      "11": "И врачуют рану дочери народа Моего легкомысленно, говоря: `мир, мир! , а мира нет.",
      "12": "Стыдятся ли они, делая мерзости? нет, они нисколько не стыдятся и не краснеют. За то падут они между падшими; во время посещения их будут повержены, говорит Господь.",
      "13": "До конца оберу их, говорит Господь, не останется ни одной виноградины на лозе, ни смоквы на смоковнице, и лист опадет, и что Я дал им, отойдет от них.",
      "14": "`Что мы сидим? собирайтесь, пойдем в укрепленные города, и там погибнем; ибо Господь Бог наш определил нас на погибель и дает нам пить воду с желчью за то, что мы грешили пред Господом.",
      "15": "Ждем мира, а ничего доброго нет, - времени исцеления, и вот ужасы.",
      "16": "От Дана слышен храп коней его, от громкого ржания жеребцов его дрожит вся земля; и придут и истребят землю и все, что на ней, город и живущих в нем.",
      "17": "Ибо вот, Я пошлю на вас змеев, василисков, против которых нет заговариванья, и они будут уязвлять вас, говорит Господь.",
      "18": "Когда утешусь я в горести моей! сердце мое изныло во мне.",
      "19": "Вот, слышу вопль дщери народа Моего из дальней страны: разве нет Господа на Сионе? разве нет Царя его на нем? - Зачем они подвигли Меня на гнев своими идолами, чужеземными, ничтожными?",
      "20": "Прошла жатва, кончилось лето, а мы не спасены.",
      "21": "О сокрушении дщери народа моего я сокрушаюсь, хожу мрачен, ужас объял меня.",
      "22": "Разве нет бальзама в Галааде? разве нет там врача? Отчего же нет исцеления дщери народа моего?"
    }
  },
  "1-е Тимофею": {
    "2": {
      "1": "Итак прежде всего прошу совершать молитвы, прошения, моления, благодарения за всех человеков,",
      "2": "за царей и за всех начальствующих, дабы проводить нам жизнь тихую и безмятежную во всяком благочестии и чистоте,",
      "3": "ибо это хорошо и угодно Спасителю нашему Богу,",
      "4": "Который хочет, чтобы все люди спаслись и достигли познания истины.",
      "5": "Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,",
      "6": "предавший Себя для искупления всех. Таково было в свое время свидетельство,",
      "7": "для которого я поставлен проповедником и Апостолом, - истину говорю во Христе, не лгу, - учителем язычников в вере и истине.",
      "8": "Итак желаю, чтобы на всяком месте произносили молитвы мужи, воздевая чистые руки без гнева и сомнения;",
      "9": "чтобы также и жены, в приличном одеянии, со стыдливостью и целомудрием, украшали себя не плетением волос, не золотом, не жемчугом, не многоценною одеждою,",
      "10": "но добрыми делами, как прилично женам, посвящающим себя благочестию.",
      "11": "Жена да учится в безмолвии, со всякою покорностью;",
      "12": "а учить жене не позволяю, ни властвовать над мужем, но быть в безмолвии.",
      "13": "Ибо прежде создан Адам, а потом Ева;",
      "14": "и не Адам прельщен; но жена, прельстившись, впала в преступление;",
      "15": "впрочем спасется через чадородие, если пребудет в вере и любви и в святости с целомудрием."
    }
  }
}