{
  "Иеремия": {
    "14": {
      "1": "Слово Господа, которое было к Иеремии по случаю бездождия.",
      "2": "Плачет Иуда, ворота его распались, почернели на земле, и вопль поднимается в Иерусалиме.",
      "3": "Вельможи посылают слуг своих за водою; они приходят к колодезям и не находят воды; возвращаются с пустыми сосудами; пристыженные и смущенные, они покрывают свои головы.",
      "4": "Так как почва растрескалась оттого, что не было дождя на землю, то и земледельцы в смущении и покрывают свои головы.",
      "5": "Даже и лань рождает на поле и оставляет детей, потому что нет травы.",
      "6": "И дикие ослы стоят на возвышенных местах и глотают, подобно шакалам, воздух; глаза их потускли, потому что нет травы.",
      "7": "Хотя беззакония наши свидетельствуют против нас, но Ты, Господи, твори с нами ради имени Твоего; отступничество наше велико, согрешили мы пред Тобою.",
      "8": "Надежда Израиля, Спаситель его во время скорби! Для чего Ты - как чужой в этой земле, как прохожий, который зашел переночевать?",
      "9": "Для чего Ты - как человек изумленный, как сильный, не имеющий силы спасти? И однако же Ты, Господи, посреди нас, и Твое имя наречено над нами; не оставляй нас.",
      "10": "Так говорит Господь народу сему: за то, что они любят бродить, не удерживают ног своих, за то Господь не благоволит к ним, припоминает ныне беззакония их и наказывает грехи их.",
      "11": "И сказал мне Господь: ты не молись о народе сем во благо ему.",
      "12": "Если они будут поститься, Я не услышу вопля их; и если вознесут всесожжение и дар, не приму их; но мечом и голодом, и моровою язвою истреблю их.",
      "13": "Тогда сказал я: Господи Боже! вот, пророки говорят им: `не увидите меча, и голода не будет у вас, но постоянный мир дам вам на сем месте.",
      "14": "И сказал мне Господь: пророки пророчествуют ложное именем Моим; Я не посылал их и не давал им повеления, и не говорил им; они возвещают вам видения ложные и гадания, и пустое и мечты сердца своего.",
      "15": "Поэтому так говорит Господь о пророках: они пророчествуют именем Моим, а Я не посылал их; они говорят: `меча и голода не будет на сей земле: мечом и голодом будут истреблены эти пророки,",
      "16": "и народ, которому они пророчествуют, разбросан будет по улицам Иерусалима от голода и меча, и некому будет хоронить их, - они и жены их, и сыновья их, и дочери их; и Я изолью на них зло их.",
      "17": "И скажи им слово сие: да льются из глаз моих слезы ночь и день, и да не перестают; ибо великим поражением поражена дева, дочь народа моего, тяжким ударом.",
      "18": "Выхожу я на поле, - и вот, убитые мечом; вхожу в город, - и вот истаевающие от голода; даже и пророк и священник бродят по земле бессознательно.",
      "19": "Разве Ты совсем отверг Иуду? Разве душе Твоей опротивел Сион? Для чего поразил нас так, что нет нам исцеления? Ждем мира, и ничего доброго нет; ждем времени исцеления, и вот ужасы.",
      "20": "Сознаем, Господи, нечестие наше, беззаконие отцов наших; ибо согрешили мы пред Тобою.",
      "21": "Не отрини нас ради имени Твоего; не унижай престола славы Твоей: вспомни, не разрушай завета Твоего с нами.",
      "22": "Есть ли между суетными богами языческими производящие дождь? или может ли небо само собою подавать ливень? не Ты ли это, Господи, Боже наш? На Тебя надеемся мы; ибо Ты творишь все это."
    },
    "15": {
      "1": "И сказал мне Господь: хотя бы предстали пред лице Мое Моисей и Самуил, душа Моя не приклонится к народу сему; отгони их от лица Моего, пусть они отойдут.",
      "2": "Если же скажут тебе: `куда нам идти? , то скажи им: так говорит Господь: кто обречен на смерть, иди на смерть; и кто под меч, - под меч; и кто на голод, - на голод; и кто в плен, - в плен.",
      "3": "И пошлю на них четыре рода казней, говорит Господь: меч, чтобы убивать, и псов, чтобы терзать, и птиц небесных и зверей полевых, чтобы пожирать и истреблять;",
      "4": "и отдам их на озлобление всем царствам земли за Манассию, сына Езекии, царя Иудейского, за то, что он сделал в Иерусалиме.",
      "5": "Ибо кто пожалеет о тебе, Иерусалим? и кто окажет сострадание к тебе? и кто зайдет к тебе спросить о твоем благосостоянии?",
      "6": "Ты оставил Меня, говорит Господь, отступил назад; поэтому Я простру на тебя руку Мою и погублю тебя: Я устал миловать.",
      "7": "Я развеваю их веялом за ворота земли; лишаю их детей, гублю народ Мой; но они не возвращаются с путей своих.",
      "8": "Вдов их у Меня более, нежели песку в море; наведу на них, на мать юношей, опустошителя в полдень; нападет на них внезапно страх и ужас.",
      "9": "Лежит в изнеможении родившая семерых, испускает дыхание свое; еще днем закатилось солнце ее, она постыжена и посрамлена. И остаток их предам мечу пред глазами врагов их, говорит Господь.",
      "10": "`Горе мне, мать моя, что ты родила меня человеком, который спорит и ссорится со всею землею! никому не давал я в рост, и мне никто не давал в рост, а все проклинают меня.",
      "11": "Господь сказал: конец твой будет хорош, и Я заставлю врага поступать с тобою хорошо во время бедствия и во время скорби.",
      "12": "Может ли железо сокрушить железо северное и медь?",
      "13": "Имущество твое и сокровища твои отдам на расхищение, без платы, за все грехи твои, во всех пределах твоих;",
      "14": "и отправлю с врагами твоими в землю, которой ты не знаешь; ибо огонь возгорелся в гневе Моем, - будет пылать на вас.",
      "15": "О, Господи! Ты знаешь все; вспомни обо мне и посети меня, и отмсти за меня гонителям моим; не погуби меня по долготерпению Твоему; Ты знаешь, что ради Тебя несу я поругание.",
      "16": "Обретены слова Твои, и я съел их; и было слово Твое мне в радость и в веселие сердца моего; ибо имя Твое наречено на мне, Господи, Боже Саваоф.",
      "17": "Не сидел я в собрании смеющихся и не веселился: под тяготеющею на мне рукою Твоею я сидел одиноко, ибо Ты исполнил меня негодования.",
      "18": "За что так упорна болезнь моя, и рана моя так неисцельна, что отвергает врачевание? Неужели Ты будешь для меня как бы обманчивым источником, неверною водою?",
      "19": "На сие так сказал Господь: если ты обратишься, то Я восставлю тебя, и будешь предстоять пред лицем Моим; и если извлечешь драгоценное из ничтожного, то будешь как Мои уста. Они сами будут обращаться к тебе, а не ты будешь обращаться к ним.",
      "20": "И сделаю тебя для этого народа крепкою медною стеною; они будут ратовать против тебя, но не одолеют тебя, ибо Я с тобою, чтобы спасать и избавлять тебя, говорит Господь.",
      "21": "И спасу тебя от руки злых и избавлю тебя от руки притеснителей."
    },
    "16": {
      "1": "И было ко мне слово Господне:",
      "2": "не бери себе жены, и пусть не будет у тебя ни сыновей, ни дочерей на месте сем.",
      "3": "Ибо так говорит Господь о сыновьях и дочерях, которые родятся на месте сем, и о матерях их, которые родят их, и об отцах их, которые произведут их на сей земле:",
      "4": "тяжкими смертями умрут они и не будут ни оплаканы, ни похоронены; будут навозом на поверхности земли; мечом и голодом будут истреблены, и трупы их будут пищею птицам небесным и зверям земным.",
      "5": "Ибо так говорит Господь: не входи в дом сетующих и не ходи плакать и жалеть с ними; ибо Я отнял от этого народа, говорит Господь, мир Мой и милость и сожаление.",
      "6": "И умрут великие и малые на земле сей; и не будут погребены, и не будут оплакивать их, ни терзать себя, ни стричься ради них.",
      "7": "И не будут преломлять для них хлеб в печали, в утешение об умершем; и не подадут им чаши утешения, чтобы пить по отце их и матери их.",
      "8": "Не ходи также и в дом пиршества, чтобы сидеть с ними, есть и пить;",
      "9": "ибо так говорит Господь Саваоф, Бог Израилев: вот, Я прекращу на месте сем в глазах ваших и во дни ваши голос радости и голос веселья, голос жениха и голос невесты.",
      "10": "Когда ты перескажешь народу сему все эти слова, и они скажут тебе: `за что изрек на нас Господь все это великое бедствие, и какая наша неправда, и какой наш грех, которым согрешили мы пред Господом Богом нашим? -",
      "11": "тогда скажи им: за то, что отцы ваши оставили Меня, говорит Господь, и пошли вослед иных богов, и служили им, и поклонялись им, а Меня оставили, и закона Моего не хранили.",
      "12": "А вы поступаете еще хуже отцов ваших и живете каждый по упорству злого сердца своего, чтобы не слушать Меня.",
      "13": "За это выброшу вас из земли сей в землю, которой не знали ни вы, ни отцы ваши, и там будете служить иным богам день и ночь; ибо Я не окажу вам милосердия.",
      "14": "Посему вот, приходят дни, говорит Господь, когда не будут уже говорить: `жив Господь, Который вывел сынов Израилевых из земли Египетской;",
      "15": "но: `жив Господь, Который вывел сынов Израилевых из земли северной и из всех земель, в которые изгнал их: ибо возвращу их в землю их, которую Я дал отцам их.",
      "16": "Вот, Я пошлю множество рыболовов, говорит Господь, и будут ловить их; а потом пошлю множество охотников, и они погонят их со всякой горы, и со всякого холма, и из ущелий скал.",
      "17": "Ибо очи Мои на всех путях их; они не скрыты от лица Моего, и неправда их не сокрыта от очей Моих.",
      "18": "И воздам им прежде всего за неправду их и за сугубый грех их, потому что осквернили землю Мою, трупами гнусных своих и мерзостями своими наполнили наследие Мое.",
      "19": "Господи, сила моя и крепость моя и прибежище мое в день скорби! к Тебе придут народы от краев земли и скажут: `только ложь наследовали наши отцы, пустоту и то, в чем никакой нет пользы.",
      "20": "Может ли человек сделать себе богов, которые впрочем не боги?",
      "21": "Посему, вот Я покажу им ныне, покажу им руку Мою и могущество Мое, и узнают, что имя Мое - Господь."
    }
  },
  "1-е Тимофею": {
    "5": {
      "1": "Старца не укоряй, но увещевай, как отца; младших, как братьев;",
      "2": "стариц, как матерей; молодых, как сестер, со всякою чистотою.",
      "3": "Вдовиц почитай, истинных вдовиц.",
      "4": "Если же какая вдовица имеет детей или внучат, то они прежде пусть учатся почитать свою семью и воздавать должное родителям, ибо сие угодно Богу.",
      "5": "Истинная вдовица и одинокая надеется на Бога и пребывает в молениях и молитвах день и ночь;",
      "6": "а сластолюбивая заживо умерла.",
      "7": "И сие внушай им, чтобы были беспорочны.",
      "8": "Если же кто о своих и особенно о домашних не печется, тот отрекся от веры и хуже неверного.",
      "9": "Вдовица должна быть избираема не менее, как шестидесятилетняя, бывшая женою одного мужа,",
      "10": "известная по добрым делам, если она воспитала детей, принимала странников, умывала ноги святым, помогала бедствующим и была усердна ко всякому доброму делу.",
      "11": "Молодых же вдовиц не принимай, ибо они, впадая в роскошь в противность Христу, желают вступать в брак.",
      "12": "Они подлежат осуждению, потому что отвергли прежнюю веру;",
      "13": "притом же они, будучи праздны, приучаются ходить по домам и бывают не только праздны, но и болтливы, любопытны, и говорят, чего не должно.",
      "14": "Итак я желаю, чтобы молодые вдовы вступали в брак, рождали детей, управляли домом и не подавали противнику никакого повода к злоречию;",
      "15": "ибо некоторые уже совратились вслед сатаны.",
      "16": "Если какой верный или верная имеет вдов, то должны их довольствовать и не обременять Церкви, чтобы она могла довольствовать истинных вдовиц.",
      "17": "Достойно начальствующим пресвитерам должно оказывать сугубую честь, особенно тем, которые трудятся в слове и учении.",
      "18": "Ибо Писание говорит: не заграждай рта у вола молотящего; и: трудящийся достоин награды своей.",
      "19": "Обвинение на пресвитера не иначе принимай, как при двух или трех свидетелях.",
      "20": "Согрешающих обличай перед всеми, чтобы и прочие страх имели.",
      "21": "Пред Богом и Господом Иисусом Христом и избранными Ангелами заклинаю тебя сохранить сие без предубеждения, ничего не делая по пристрастию.",
      "22": "Рук ни на кого не возлагай поспешно, и не делайся участником в чужих грехах. Храни себя чистым.",
      "23": "Впредь пей не одну воду, но употребляй немного вина, ради желудка твоего и частых твоих недугов.",
      "24": "Грехи некоторых людей явны и прямо ведут к осуждению, а некоторых открываются впоследствии.",
      "25": "Равным образом и добрые дела явны; а если и не таковы, скрыться не могут."
    }
  }
}