{
  "Иеремия": {
    "17": {
      "1": "Грех Иуды написан железным резцом, алмазным острием начертан на скрижали сердца их и на рогах жертвенников их.",
      "2": "Как о сыновьях своих, воспоминают они о жертвенниках своих и дубравах своих у зеленых дерев, на высоких холмах.",
      "3": "Гору Мою в поле, имущество твое и все сокровища твои отдам на расхищение, и все высоты твои - за грехи во всех пределах твоих.",
      "4": "И ты чрез себя лишишься наследия твоего, которое Я дал тебе, и отдам тебя в рабство врагам твоим, в землю, которой ты не знаешь, потому что вы воспламенили огонь гнева Моего; он будет гореть вовеки.",
      "5": "Так говорит Господь: проклят человек, который надеется на человека и плоть делает своею опорою, и которого сердце удаляется от Господа.",
      "6": "Он будет как вереск в пустыне и не увидит, когда придет доброе, и поселится в местах знойных в степи, на земле бесплодной, необитаемой.",
      "7": "Благословен человек, который надеется на Господа, и которого упование - Господь.",
      "8": "Ибо он будет как дерево, посаженное при водах и пускающее корни свои у потока; не знает оно, когда приходит зной; лист его зелен, и во время засухи оно не боится и не перестает приносить плод.",
      "9": "Лукаво сердце человеческое более всего и крайне испорчено; кто узнает его?",
      "10": "Я, Господь, проникаю сердце и испытываю внутренности, чтобы воздать каждому по пути его и по плодам дел его.",
      "11": "Куропатка садится на яйца, которых не несла; таков приобретающий богатство неправдою: он оставит его на половине дней своих, и глупцом останется при конце своем.",
      "12": "Престол славы, возвышенный от начала, есть место освящения нашего.",
      "13": "Ты, Господи, надежда Израилева; все, оставляющие Тебя, посрамятся. `Отступающие от Меня будут написаны на прахе, потому что оставили Господа, источник воды живой.",
      "14": "Исцели меня, Господи, и исцелен буду; спаси меня, и спасен буду; ибо Ты хвала моя.",
      "15": "Вот, они говорят мне: `где слово Господне? пусть оно придет!",
      "16": "Я не спешил быть пастырем у Тебя и не желал бедственного дня, Ты это знаешь; что вышло из уст моих, открыто пред лицем Твоим.",
      "17": "Не будь страшен для меня, Ты - надежда моя в день бедствия.",
      "18": "Пусть постыдятся гонители мои, а я не буду постыжен; пусть они вострепещут, а я буду бестрепетен; наведи на них день бедствия и сокруши их сугубым сокрушением.",
      "19": "Так сказал мне Господь: пойди и стань в воротах сынов народа, которыми входят цари Иудейские и которыми они выходят, и во всех воротах Иерусалимских,",
      "20": "и говори им: слушайте слово Господне, цари Иудейские, и вся Иудея, и все жители Иерусалима, входящие сими воротами.",
      "21": "Так говорит Господь: берегите души свои и не носите нош в день субботний и не вносите их воротами Иерусалимскими,",
      "22": "и не выносите нош из домов ваших в день субботний, и не занимайтесь никакою работою, но святите день субботний так, как Я заповедал отцам вашим,",
      "23": "которые впрочем не послушались и не приклонили уха своего, но сделались жестоковыйными, чтобы не слушать и не принимать наставления.",
      "24": "И если вы послушаете Меня в том, говорит Господь, чтобы не носить нош воротами сего города в день субботний и чтобы святить субботу, не занимаясь в этот день никакою работою,",
      "25": "то воротами сего города будут входить цари и князья, сидящие на престоле Давида, ездящие на колесницах и на конях, они и князья их, Иудеи и жители Иерусалима, и город сей будет обитаем вечно.",
      "26": "И будут приходить из городов Иудейских, и из окрестностей Иерусалима, и из земли Вениаминовой, и с равнины и с гор и с юга, и приносить всесожжение и жертву, и хлебное приношение, и ливан, и благодарственные жертвы в дом Господень.",
      "27": "А если не послушаете Меня в том, чтобы святить день субботний и не носить нош, входя в ворота Иерусалима в день субботний, то возжгу огонь в воротах его, и он пожрет чертоги Иерусалима и не погаснет."
    },
    "18": {
      "1": "Слово, которое было к Иеремии от Господа:",
      "2": "встань и сойди в дом горшечника, и там Я возвещу тебе слова Мои.",
      "3": "И сошел я в дом горшечника, и вот, он работал свою работу на кружале.",
      "4": "И сосуд, который горшечник делал из глины, развалился в руке его; и он снова сделал из него другой сосуд, какой горшечнику вздумалось сделать.",
      "5": "И было слово Господне ко мне:",
      "6": "не могу ли Я поступить с вами, дом Израилев, подобно горшечнику сему? говорит Господь. Вот, что глина в руке горшечника, то вы в Моей руке, дом Израилев.",
      "7": "Иногда Я скажу о каком-либо народе и царстве, что искореню, сокрушу и погублю его;",
      "8": "но если народ этот, на который Я это изрек, обратится от своих злых дел, Я отлагаю то зло, которое помыслил сделать ему.",
      "9": "А иногда скажу о каком-либо народе и царстве, что устрою и утвержу его;",
      "10": "но если он будет делать злое пред очами Моими и не слушаться гласа Моего, Я отменю то добро, которым хотел облагодетельствовать его.",
      "11": "Итак скажи мужам Иуды и жителям Иерусалима: так говорит Господь: вот, Я готовлю вам зло и замышляю против вас; итак обратитесь каждый от злого пути своего и исправьте пути ваши и поступки ваши.",
      "12": "Но они говорят: `не надейся; мы будем жить по своим помыслам и будем поступать каждый по упорству злого своего сердца.",
      "13": "Посему так говорит Господь: спросите между народами, слыхал ли кто подобное сему? крайне гнусные дела совершила дева Израилева.",
      "14": "Оставляет ли снег Ливанский скалу горы? и иссякают ли из других мест текущие холодные воды?",
      "15": "А народ Мой оставил Меня; они кадят суетным, споткнулись на путях своих, оставили пути древние, чтобы ходить по стезям пути непроложенного,",
      "16": "чтобы сделать землю свою ужасом, всегдашним посмеянием, так что каждый, проходящий по ней, изумится и покачает головою своею.",
      "17": "Как восточным ветром развею их пред лицем врага; спиною, а не лицем обращусь к ним в день бедствия их.",
      "18": "А они сказали: `придите, составим замысел против Иеремии; ибо не исчез же закон у священника и совет у мудрого, и слово у пророка; придите, сразим его языком и не будем внимать словам его.",
      "19": "Внемли мне, Господи, и услышь голос моих противников.",
      "20": "Должно ли воздавать злом за добро? а они роют яму душе моей. Вспомни, что я стою пред лицем Твоим, чтобы говорить за них доброе, чтобы отвратить от них гнев Твой.",
      "21": "Итак предай сыновей их голоду и подвергни их мечу; да будут жены их бездетными и вдовами, и мужья их да будут поражены смертью, и юноши их умерщвлены мечом на войне.",
      "22": "Да будет слышен вопль из домов их, когда приведешь на них полки внезапно; ибо они роют яму, чтобы поймать меня, и тайно расставили сети для ног моих.",
      "23": "Но Ты, Господи, знаешь все замыслы их против меня, чтобы умертвить меня; не прости неправды их и греха их не изгладь пред лицем Твоим; да будут они низвержены пред Тобою; поступи с ними во время гнева Твоего."
    },
    "19": {
      "1": "Так сказал Господь: пойди и купи глиняный кувшин у горшечника; и возьми с собою старейших из народа и из старейшин священнических,",
      "2": "и выйди в долину сыновей Енномовых, которая у ворот Харшиф, и провозгласи там слова, которые скажу тебе,",
      "3": "и скажи: слушайте слово Господне, цари Иудейские и жители Иерусалима! так говорит Господь Саваоф, Бог Израилев: вот, Я наведу бедствие на место сие, - о котором кто услышит, у того зазвенит в ушах,",
      "4": "за то, что они оставили Меня и чужим сделали место сие и кадят на нем иным богам, которых не знали ни они, ни отцы их, ни цари Иудейские; наполнили место сие кровью невинных",
      "5": "и устроили высоты Ваалу, чтобы сожигать сыновей своих огнем во всесожжение Ваалу, чего Я не повелевал и не говорил, и что на мысль не приходило Мне;",
      "6": "за то вот, приходят дни, говорит Господь, когда место сие не будет более называться Тофетом или долиною сыновей Енномовых, но долиною убиения.",
      "7": "И уничтожу совет Иуды и Иерусалима на месте сем и сражу их мечом пред лицем врагов их и рукою ищущих души их, и отдам трупы их в пищу птицам небесным и зверям земным.",
      "8": "И сделаю город сей ужасом и посмеянием; каждый, проходящий через него, изумится и посвищет, смотря на все язвы его.",
      "9": "И накормлю их плотью сыновей их и плотью дочерей их; и будет каждый есть плоть своего ближнего, находясь в осаде и тесноте, когда стеснят их враги их и ищущие души их.",
      "10": "И разбей кувшин пред глазами тех мужей, которые придут с тобою,",
      "11": "и скажи им: так говорит Господь Саваоф: так сокрушу Я народ сей и город сей, как сокрушен горшечников сосуд, который уже не может быть восстановлен, и будут хоронить их в Тофете, по недостатку места для погребения.",
      "12": "Так поступлю с местом сим, говорит Господь, и с жителями его; и город сей сделаю подобным Тофету.",
      "13": "И домы Иерусалима и домы царей Иудейских будут, как место Тофет, нечистыми, потому что на кровлях всех домов кадят всему воинству небесному и совершают возлияния богам чужим.",
      "14": "И пришел Иеремия с Тофета, куда Господь посылал его пророчествовать, и стал на дворе дома Господня и сказал всему народу:",
      "15": "так говорит Господь Саваоф, Бог Израилев: вот, Я наведу на город сей и на все города его все то бедствие, которое изрек на него, потому что они жестоковыйны и не слушают слов Моих."
    }
  },
  "1-е Тимофею": {
    "6": {
      "1": "Рабы, под игом находящиеся, должны почитать господ своих достойными всякой чести, дабы не было хулы на имя Божие и учение.",
      "2": "Те, которые имеют господами верных, не должны обращаться с ними небрежно, потому что они братья; но тем более должны служить им, что они верные и возлюбленные и благодетельствуют им. Учи сему и увещевай.",
      "3": "Кто учит иному и не следует здравым словам Господа нашего Иисуса Христа и учению о благочестии,",
      "4": "тот горд, ничего не знает, но заражен страстью к состязаниям и словопрениям, от которых происходят зависть, распри, злоречия, лукавые подозрения.",
      "5": "Пустые споры между людьми поврежденного ума, чуждыми истины, которые думают, будто благочестие служит для прибытка. Удаляйся от таких.",
      "6": "Великое приобретение - быть благочестивым и довольным.",
      "7": "Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести из него.",
      "8": "Имея пропитание и одежду, будем довольны тем.",
      "9": "А желающие обогащаться впадают в искушение и в сеть и во многие безрассудные и вредные похоти, которые погружают людей в бедствие и пагубу;",
      "10": "ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям.",
      "11": "Ты же, человек Божий, убегай сего, а преуспевай в правде, благочестии, вере, любви, терпении, кротости.",
      "12": "Подвизайся добрым подвигом веры, держись вечной жизни, к которой ты и призван, и исповедал доброе исповедание перед многими свидетелями.",
      "13": "Пред Богом, все животворящим, и пред Христом Иисусом, Который засвидетельствовал пред Понтием Пилатом доброе исповедание, завещеваю тебе",
      "14": "соблюсти заповедь чисто и неукоризненно, даже до явления Господа нашего Иисуса Христа,",
      "15": "которое в свое время откроет блаженный и единый сильный Царь царствующих и Господь господствующих,",
      "16": "единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из человеков не видел и видеть не может. Ему честь и держава вечная! Аминь.",
      "17": "Богатых в настоящем веке увещевай, чтобы они не высоко думали о себе и уповали не на богатство неверное, но на Бога живаго, дающего нам все обильно для наслаждения;",
      "18": "чтобы они благодетельствовали, богатели добрыми делами, были щедры и общительны,",
      "19": "собирая себе сокровище, доброе основание для будущего, чтобы достигнуть вечной жизни.",
      "20": "О, Тимофей! храни преданное тебе, отвращаясь негодного пустословия и прекословий лжеименного знания,",
      "21": "которому предавшись, некоторые уклонились от веры. Благодать с тобою. Аминь."
    }
  }
}