{
  "Иеремия": {
    "20": {
      "1": "Когда Пасхор, сын Еммеров, священник, он же и надзиратель в доме Господнем, услышал, что Иеремия пророчески произнес слова сии,",
      "2": "то ударил Пасхор Иеремию пророка и посадил его в колоду, которая была у верхних ворот Вениаминовых при доме Господнем.",
      "3": "Но на другой день Пасхор выпустил Иеремию из колоды, и Иеремия сказал ему: не `Пасхор нарек Господь имя тебе, но `Магор Миссавив.",
      "4": "Ибо так говорит Господь: вот, Я сделаю тебя ужасом для тебя самого и для всех друзей твоих, и падут они от меча врагов своих, и твои глаза увидят это. И всего Иуду предам в руки царя Вавилонского, и отведет их в Вавилон и поразит их мечом.",
      "5": "И предам все богатство этого города и все стяжание его, и все драгоценности его; и все сокровища царей Иудейских отдам в руки врагов их, и разграбят их и возьмут, и отправят их в Вавилон.",
      "6": "И ты, Пасхор, и все живущие в доме твоем, пойдете в плен; и придешь в Вавилон, и там умрешь, и там будешь похоронен, ты и все друзья твои, которым ты пророчествовал ложно.",
      "7": "Ты влек меня, Господи, - и я увлечен; Ты сильнее меня - и превозмог, и я каждый день в посмеянии, всякий издевается надо мною.",
      "8": "Ибо лишь только начну говорить я, - кричу о насилии, вопию о разорении, потому что слово Господне обратилось в поношение мне и в повседневное посмеяние.",
      "9": "И подумал я: `не буду я напоминать о Нем и не буду более говорить во имя Его; но было в сердце моем, как бы горящий огонь, заключенный в костях моих, и я истомился, удерживая его, и не мог.",
      "10": "Ибо я слышал толки многих: угрозы вокруг; `заявите, говорили они, и мы сделаем донос. Все, жившие со мною в мире, сторожат за мною, не споткнусь ли я: `может быть, говорят, он попадется, и мы одолеем его и отмстим ему.",
      "11": "Но со мною Господь, как сильный ратоборец; поэтому гонители мои споткнутся и не одолеют; сильно посрамятся, потому что поступали неразумно; посрамление будет вечное, никогда не забудется.",
      "12": "Господи сил! Ты испытываешь праведного и видишь внутренность и сердце. Да увижу я мщение Твое над ними, ибо Тебе вверил я дело мое.",
      "13": "Пойте Господу, хвалите Господа, ибо Он спасает душу бедного от руки злодеев. -",
      "14": "Проклят день, в который я родился! день, в который родила меня мать моя, да не будет благословен!",
      "15": "Проклят человек, который принес весть отцу моему и сказал: `у тебя родился сын, и тем очень обрадовал его.",
      "16": "И да будет с тем человеком, что с городами, которые разрушил Господь и не пожалел; да слышит он утром вопль и в полдень рыдание",
      "17": "за то, что он не убил меня в самой утробе - так, чтобы мать моя была мне гробом, и чрево ее оставалось вечно беременным.",
      "18": "Для чего вышел я из утробы, чтобы видеть труды и скорби, и чтобы дни мои исчезали в бесславии?"
    },
    "21": {
      "1": "Слово, которое было к Иеремии от Господа, когда царь Седекия прислал к нему Пасхора, сына Молхиина, и Софонию, сына Маасеи священника, сказать ему:",
      "2": "`вопроси о нас Господа, ибо Навуходоносор, царь Вавилонский, воюет против нас; может быть, Господь сотворит с нами что-либо такое, как все чудеса Его, чтобы тот отступил от нас.",
      "3": "И сказал им Иеремия: так скажите Седекии:",
      "4": "так говорит Господь, Бог Израилев: вот, Я обращу назад воинские орудия, которые в руках ваших, которыми вы сражаетесь с царем Вавилонским и с Халдеями, осаждающими вас вне стены, и соберу оные посреди города сего;",
      "5": "и Сам буду воевать против вас рукою простертою и мышцею крепкою, во гневе и в ярости и в великом негодовании;",
      "6": "и поражу живущих в сем городе - и людей и скот; от великой язвы умрут они.",
      "7": "А после того, говорит Господь, Седекию, царя Иудейского, слуг его и народ, и оставшихся в городе сем от моровой язвы, меча и голода, предам в руки Навуходоносора, царя Вавилонского, и в руки врагов их и в руки ищущих души их; и он поразит их острием меча и не пощадит их, и не пожалеет и не помилует.",
      "8": "И народу сему скажи: так говорит Господь: вот, Я предлагаю вам путь жизни и путь смерти:",
      "9": "кто останется в этом городе, тот умрет от меча и голода и моровой язвы; а кто выйдет и предастся Халдеям, осаждающим вас, тот будет жив, и душа его будет ему вместо добычи;",
      "10": "ибо Я обратил лице Мое против города сего, говорит Господь, на зло, а не на добро; он будет предан в руки царя Вавилонского, и тот сожжет его огнем.",
      "11": "И дому царя Иудейского скажи: слушайте слово Господне:",
      "12": "дом Давидов! так говорит Господь: с раннего утра производите суд и спасайте обижаемого от руки обидчика, чтобы ярость Моя не вышла, как огонь, и не разгорелась по причине злых дел ваших до того, что никто не погасит.",
      "13": "Вот, Я - против тебя, жительница долины, скала равнины, говорит Господь, - против вас, которые говорите: `кто выступит против нас и кто войдет в жилища наши?",
      "14": "Но Я посещу вас по плодам дел ваших, говорит Господь, и зажгу огонь в лесу вашем, и пожрет все вокруг него."
    },
    "22": {
      "1": "Так сказал Господь: сойди в дом царя Иудейского и произнеси слово сие",
      "2": "и скажи: выслушай слово Господне, царь Иудейский, сидящий на престоле Давидовом, ты, и слуги твои, и народ твой, входящие сими воротами.",
      "3": "Так говорит Господь: производите суд и правду и спасайте обижаемого от руки притеснителя, не обижайте и не тесните пришельца, сироты и вдовы, и невинной крови не проливайте на месте сем.",
      "4": "Ибо если вы будете исполнять слово сие, то будут входить воротами дома сего цари, сидящие вместо Давида на престоле его, ездящие на колеснице и на конях, сами и слуги их и народ их.",
      "5": "А если не послушаете слов сих, то Мною клянусь, говорит Господь, что дом сей сделается пустым.",
      "6": "Ибо так говорит Господь дому царя Иудейского: Галаад ты у Меня, вершина Ливана; но Я сделаю тебя пустынею и города необитаемыми",
      "7": "и приготовлю против тебя истребителей, каждого со своими орудиями, и срубят лучшие кедры твои и бросят в огонь.",
      "8": "И многие народы будут проходить через город сей и говорить друг другу: `за что Господь так поступил с этим великим городом?",
      "9": "И скажут в ответ: `за то, что они оставили завет Господа Бога своего и поклонялись иным богам и служили им.",
      "10": "Не плачьте об умершем и не жалейте о нем; но горько плачьте об отходящем в плен, ибо он уже не возвратится и не увидит родной страны своей.",
      "11": "Ибо так говорит Господь о Саллуме, сыне Иосии, царе Иудейском, который царствовал после отца своего, Иосии, и который вышел из сего места: он уже не возвратится сюда,",
      "12": "но умрет в том месте, куда отвели его пленным, и более не увидит земли сей.",
      "13": "Горе тому, кто строит дом свой неправдою и горницы свои беззаконием, кто заставляет ближнего своего работать даром и не отдает ему платы его,",
      "14": "кто говорит: `построю себе дом обширный и горницы просторные, - и прорубает себе окна, и обшивает кедром, и красит красною краскою.",
      "15": "Думаешь ли ты быть царем, потому что заключил себя в кедр? отец твой ел и пил, но производил суд и правду, и потому ему было хорошо.",
      "16": "Он разбирал дело бедного и нищего, и потому ему хорошо было. Не это ли значит знать Меня? говорит Господь.",
      "17": "Но твои глаза и твое сердце обращены только к твоей корысти и к пролитию невинной крови, к тому, чтобы делать притеснение и насилие.",
      "18": "Посему так говорит Господь о Иоакиме, сыне Иосии, царе Иудейском: не будут оплакивать его: `увы, брат мой! и: `увы, сестра! Не будут оплакивать его: `увы, государь! и: `увы, его величие!",
      "19": "Ослиным погребением будет он погребен; вытащат его и бросят далеко за ворота Иерусалима.",
      "20": "Взойди на Ливан и кричи, и на Васане возвысь голос твой и кричи с Аварима, ибо сокрушены все друзья твои.",
      "21": "Я говорил тебе во время благоденствия твоего; но ты сказал: `не послушаю. Таково было поведение твое с самой юности твоей, что ты не слушал гласа Моего.",
      "22": "Всех пастырей твоих унесет ветер, и друзья твои пойдут в плен; и тогда ты будешь постыжен и посрамлен за все злодеяния твои.",
      "23": "Живущий на Ливане, гнездящийся на кедрах! как жалок будешь ты, когда постигнут тебя муки, как боли женщины в родах!",
      "24": "Живу Я, сказал Господь: если бы Иехония, сын Иоакима, царь Иудейский, был перстнем на правой руке Моей, то и отсюда Я сорву тебя",
      "25": "и отдам тебя в руки ищущих души твоей и в руки тех, которых ты боишься, в руки Навуходоносора, царя Вавилонского, и в руки Халдеев,",
      "26": "и выброшу тебя и твою мать, которая родила тебя, в чужую страну, где вы не родились, и там умрете;",
      "27": "а в землю, куда душа их будет желать возвратиться, туда не возвратятся.",
      "28": "`Неужели этот человек, Иехония, есть создание презренное, отверженное? или он - сосуд непотребный? за что они выброшены - он и племя его, и брошены в страну, которой не знали?",
      "29": "О, земля, земля, земля! слушай слово Господне.",
      "30": "Так говорит Господь: запишите человека сего лишенным детей, человеком злополучным во дни свои, потому что никто уже из племени его не будет сидеть на престоле Давидовом и владычествовать в Иудее."
    }
  },
  "2-е Тимофею": {
    "1": {
      "1": "Павел, волею Божиею Апостол Иисуса Христа, по обетованию жизни во Христе Иисусе,",
      "2": "Тимофею, возлюбленному сыну: благодать, милость, мир от Бога Отца и Христа Иисуса, Господа нашего.",
      "3": "Благодарю Бога, Которому служу от прародителей с чистою совестью, что непрестанно вспоминаю о тебе в молитвах моих днем и ночью,",
      "4": "и желаю видеть тебя, вспоминая о слезах твоих, дабы мне исполниться радости,",
      "5": "приводя на память нелицемерную веру твою, которая прежде обитала в бабке твоей Лоиде и матери твоей Евнике; уверен, что она и в тебе.",
      "6": "По сей причине напоминаю тебе возгревать дар Божий, который в тебе через мое рукоположение;",
      "7": "ибо дал нам Бог духа не боязни, но силы и любви и целомудрия.",
      "8": "Итак, не стыдись свидетельства Господа нашего Иисуса Христа, ни меня, узника Его; но страдай с благовестием Христовым силою Бога,",
      "9": "спасшего нас и призвавшего званием святым, не по делам нашим, но по Своему изволению и благодати, данной нам во Христе Иисусе прежде вековых времен,",
      "10": "открывшейся же ныне явлением Спасителя нашего Иисуса Христа, разрушившего смерть и явившего жизнь и нетление через благовестие,",
      "11": "для которого я поставлен проповедником и Апостолом и учителем язычников.",
      "12": "По сей причине я и страдаю так; но не стыжусь. Ибо я знаю, в Кого уверовал, и уверен, что Он силен сохранить залог мой на оный день.",
      "13": "Держись образца здравого учения, которое ты слышал от меня, с верою и любовью во Христе Иисусе.",
      "14": "Храни добрый залог Духом Святым, живущим в нас.",
      "15": "Ты знаешь, что все Асийские оставили меня; в числе их Фигелл и Ермоген.",
      "16": "Да даст Господь милость дому Онисифора за то, что он многократно покоил меня и не стыдился уз моих,",
      "17": "но, быв в Риме, с великим тщанием искал меня и нашел.",
      "18": "Да даст ему Господь обрести милость у Господа в оный день; а сколько он служил мне в Ефесе, ты лучше знаешь."
    }
  }
}