{
  "Иеремия": {
    "23": {
      "1": "Горе пастырям, которые губят и разгоняют овец паствы Моей! говорит Господь.",
      "2": "Посему так говорит Господь, Бог Израилев, к пастырям, пасущим народ Мой: вы рассеяли овец Моих, и разогнали их, и не смотрели за ними; вот, Я накажу вас за злые деяния ваши, говорит Господь.",
      "3": "И соберу остаток стада Моего из всех стран, куда Я изгнал их, и возвращу их во дворы их; и будут плодиться и размножаться.",
      "4": "И поставлю над ними пастырей, которые будут пасти их, и они уже не будут бояться и пугаться, и не будут теряться, говорит Господь.",
      "5": "Вот, наступают дни, говорит Господь, и восставлю Давиду Отрасль праведную, и воцарится Царь, и будет поступать мудро, и будет производить суд и правду на земле.",
      "6": "Во дни Его Иуда спасется и Израиль будет жить безопасно; и вот имя Его, которым будут называть Его: `Господь оправдание наше!",
      "7": "Посему, вот наступают дни, говорит Господь, когда уже не будут говорить: `жив Господь, Который вывел сынов Израилевых из земли Египетской,",
      "8": "но: `жив Господь, Который вывел и Который привел племя дома Израилева из земли северной и из всех земель, куда Я изгнал их, и будут жить на земле своей.",
      "9": "О пророках. Сердце мое во мне раздирается, все кости мои сотрясаются; я - как пьяный, как человек, которого одолело вино, ради Господа и ради святых слов Его,",
      "10": "потому что земля наполнена прелюбодеями, потому что плачет земля от проклятия; засохли пастбища пустыни, и стремление их - зло, и сила их - неправда,",
      "11": "ибо и пророк и священник - лицемеры; даже в доме Моем Я нашел нечестие их, говорит Господь.",
      "12": "За то путь их будет для них, как скользкие места в темноте: их толкнут, и они упадут там; ибо Я наведу на них бедствие, год посещения их, говорит Господь.",
      "13": "И в пророках Самарии Я видел безумие; они пророчествовали именем Ваала, и ввели в заблуждение народ Мой, Израиля.",
      "14": "Но в пророках Иерусалима вижу ужасное: они прелюбодействуют и ходят во лжи, поддерживают руки злодеев, чтобы никто не обращался от своего нечестия; все они предо Мною - как Содом, и жители его - как Гоморра.",
      "15": "Посему так говорит Господь Саваоф о пророках: вот, Я накормлю их полынью и напою их водою с желчью, ибо от пророков Иерусалимских нечестие распространилось на всю землю.",
      "16": "Так говорит Господь Саваоф: не слушайте слов пророков, пророчествующих вам: они обманывают вас, рассказывают мечты сердца своего, а не от уст Господних.",
      "17": "Они постоянно говорят пренебрегающим Меня: `Господь сказал: мир будет у вас. И всякому, поступающему по упорству своего сердца, говорят: `не придет на вас беда.",
      "18": "Ибо кто стоял в совете Господа и видел и слышал слово Его? Кто внимал слову Его и услышал?",
      "19": "Вот, идет буря Господня с яростью, буря грозная, и падет на главу нечестивых.",
      "20": "Гнев Господа не отвратится, доколе Он не совершит и доколе не выполнит намерений сердца Своего; в последующие дни вы ясно уразумеете это.",
      "21": "Я не посылал пророков сих, а они сами побежали; Я не говорил им, а они пророчествовали.",
      "22": "Если бы они стояли в Моем совете, то объявили бы народу Моему слова Мои и отводили бы их от злого пути их и от злых дел их.",
      "23": "Разве Я - Бог только вблизи, говорит Господь, а не Бог и вдали?",
      "24": "Может ли человек скрыться в тайное место, где Я не видел бы его? говорит Господь. Не наполняю ли Я небо и землю? говорит Господь.",
      "25": "Я слышал, что говорят пророки, Моим именем пророчествующие ложь. Они говорят: `мне снилось, мне снилось.",
      "26": "Долго ли это будет в сердце пророков, пророчествующих ложь, пророчествующих обман своего сердца?",
      "27": "Думают ли они довести народ Мой до забвения имени Моего посредством снов своих, которые они пересказывают друг другу, как отцы их забыли имя Мое из-за Ваала?",
      "28": "Пророк, который видел сон, пусть и рассказывает его как сон; а у которого Мое слово, тот пусть говорит слово Мое верно. Что общего у мякины с чистым зерном? говорит Господь.",
      "29": "Слово Мое не подобно ли огню, говорит Господь, и не подобно ли молоту, разбивающему скалу?",
      "30": "Посему, вот Я - на пророков, говорит Господь, которые крадут слова Мои друг у друга.",
      "31": "Вот, Я - на пророков, говорит Господь, которые действуют своим языком, а говорят: `Он сказал.",
      "32": "Вот, Я - на пророков ложных снов, говорит Господь, которые рассказывают их и вводят народ Мой в заблуждение своими обманами и обольщением, тогда как Я не посылал их и не повелевал им, и они никакой пользы не приносят народу сему, говорит Господь.",
      "33": "Если спросит у тебя народ сей, или пророк, или священник: `какое бремя от Господа? , то скажи им: `какое бремя? Я покину вас, говорит Господь.",
      "34": "Если пророк, или священник, или народ скажет: `бремя от Господа, Я накажу того человека и дом его.",
      "35": "Так говорите друг другу и брат брату: `что ответил Господь? или: `что сказал Господь?",
      "36": "А этого слова: `бремя от Господа, впредь не употребляйте: ибо бременем будет такому человеку слово его, потому что вы извращаете слова живого Бога, Господа Саваофа Бога нашего.",
      "37": "Так говори пророку: `что ответил тебе Господь? или: ` что сказал Господь?",
      "38": "А если вы еще будете говорить: `бремя от Господа, то так говорит Господь: за то, что вы говорите слово сие: `бремя от Господа, тогда как Я послал сказать вам: `не говорите: бремя от Господа, -",
      "39": "за то, вот, Я забуду вас вовсе и оставлю вас, и город сей, который Я дал вам и отцам вашим, отвергну от лица Моего",
      "40": "и положу на вас поношение вечное и бесславие вечное, которое не забудется."
    },
    "24": {
      "1": "Господь показал мне: и вот, две корзины со смоквами поставлены пред храмом Господним, после того, как Навуходоносор, царь Вавилонский, вывел из Иерусалима пленными Иехонию, сына Иоакимова, царя Иудейского, и князей Иудейских с плотниками и кузнецами и привел их в Вавилон:",
      "2": "одна корзина была со смоквами весьма хорошими, каковы бывают смоквы ранние, а другая корзина - со смоквами весьма худыми, которых по негодности их нельзя есть.",
      "3": "И сказал мне Господь: что видишь ты, Иеремия? Я сказал: смоквы, смоквы хорошие - весьма хороши, а худые - весьма худы, так что их нельзя есть, потому что они очень нехороши.",
      "4": "И было ко мне слово Господне:",
      "5": "так говорит Господь, Бог Израилев: подобно этим смоквам хорошим Я признаю хорошими переселенцев Иудейских, которых Я послал из сего места в землю Халдейскую;",
      "6": "и обращу на них очи Мои во благо им и возвращу их в землю сию, и устрою их, а не разорю, и насажду их, а не искореню;",
      "7": "и дам им сердце, чтобы знать Меня, что Я Господь, и они будут Моим народом, а Я буду их Богом; ибо они обратятся ко Мне всем сердцем своим.",
      "8": "А о худых смоквах, которых и есть нельзя по негодности их, так говорит Господь: таким Я сделаю Седекию, царя Иудейского, и князей его и прочих Иерусалимлян, остающихся в земле сей и живущих в земле Египетской;",
      "9": "и отдам их на озлобление и на злострадание во всех царствах земных, в поругание, в притчу, в посмеяние и проклятие во всех местах, куда Я изгоню их.",
      "10": "И пошлю на них меч, голод и моровую язву, доколе не истреблю их с земли, которую Я дал им и отцам их."
    }
  },
  "2-е Тимофею": {
    "2": {
      "1": "Итак укрепляйся, сын мой, в благодати Христом Иисусом,",
      "2": "и что слышал от меня при многих свидетелях, то передай верным людям, которые были бы способны и других научить.",
      "3": "Итак переноси страдания, как добрый воин Иисуса Христа.",
      "4": "Никакой воин не связывает себя делами житейскими, чтобы угодить военачальнику.",
      "5": "Если же кто и подвизается, не увенчивается, если незаконно будет подвизаться.",
      "6": "Трудящемуся земледельцу первому должно вкусить от плодов.",
      "7": "Разумей, что я говорю. Да даст тебе Господь разумение во всем.",
      "8": "Помни Господа Иисуса Христа от семени Давидова, воскресшего из мертвых, по благовествованию моему,",
      "9": "за которое я страдаю даже до уз, как злодей; но для слова Божия нет уз.",
      "10": "Посему я все терплю ради избранных, дабы и они получили спасение во Христе Иисусе с вечною славою.",
      "11": "Верно слово: если мы с Ним умерли, то с Ним и оживем;",
      "12": "если терпим, то с Ним и царствовать будем; если отречемся, и Он отречется от нас;",
      "13": "если мы неверны, Он пребывает верен, ибо Себя отречься не может.",
      "14": "Сие напоминай, заклиная пред Господом не вступать в словопрения, что нимало не служит к пользе, а к расстройству слушающих.",
      "15": "Старайся представить себя Богу достойным, делателем неукоризненным, верно преподающим слово истины.",
      "16": "А непотребного пустословия удаляйся; ибо они еще более будут преуспевать в нечестии,",
      "17": "и слово их, как рак, будет распространяться. Таковы Именей и Филит,",
      "18": "которые отступили от истины, говоря, что воскресение уже было, и разрушают в некоторых веру.",
      "19": "Но твердое основание Божие стоит, имея печать сию: `познал Господь Своих; и: `да отступит от неправды всякий, исповедующий имя Господа.",
      "20": "А в большом доме есть сосуды не только золотые и серебряные, но и деревянные и глиняные; и одни в почетном, а другие в низком употреблении.",
      "21": "Итак, кто будет чист от сего, тот будет сосудом в чести, освященным и благопотребным Владыке, годным на всякое доброе дело.",
      "22": "Юношеских похотей убегай, а держись правды, веры, любви, мира со всеми призывающими Господа от чистого сердца.",
      "23": "От глупых и невежественных состязаний уклоняйся, зная, что они рождают ссоры;",
      "24": "рабу же Господа не должно ссориться, но быть приветливым ко всем, учительным, незлобивым,",
      "25": "с кротостью наставлять противников, не даст ли им Бог покаяния к познанию истины,",
      "26": "чтобы они освободились от сети диавола, который уловил их в свою волю."
    }
  }
}