{
  "Иеремия": {
    "25": {
      "1": "Слово, которое было к Иеремии о всем народе Иудейском, в четвертый год Иоакима, сына Иосии, царя Иудейского, - это был первый год Навуходоносора, царя Вавилонского, -",
      "2": "и которое пророк Иеремия произнес ко всему народу Иудейскому и ко всем жителям Иерусалима и сказал:",
      "3": "от тринадцатого года Иосии, сына Амонова, царя Иудейского, до сего дня, вот уже двадцать три года, было ко мне слово Господне, и я с раннего утра говорил вам, - и вы не слушали.",
      "4": "Господь посылал к вам всех рабов Своих, пророков, с раннего утра посылал, - и вы не слушали и не приклоняли уха своего, чтобы слушать.",
      "5": "Вам говорили: `обратитесь каждый от злого пути своего и от злых дел своих и живите на земле, которую Господь дал вам и отцам вашим из века в век;",
      "6": "и не ходите во след иных богов, чтобы служить им и поклоняться им, и не прогневляйте Меня делами рук своих, и не сделаю вам зла.",
      "7": "Но вы не слушали Меня, говорит Господь, прогневляя Меня делами рук своих, на зло себе.",
      "8": "Посему так говорит Господь Саваоф: за то, что вы не слушали слов Моих,",
      "9": "вот, Я пошлю и возьму все племена северные, говорит Господь, и пошлю к Навуходоносору, царю Вавилонскому, рабу Моему, и приведу их на землю сию и на жителей ее и на все окрестные народы; и совершенно истреблю их и сделаю их ужасом и посмеянием и вечным запустением.",
      "10": "И прекращу у них голос радости и голос веселия, голос жениха и голос невесты, звук жерновов и свет светильника.",
      "11": "И вся земля эта будет пустынею и ужасом; и народы сии будут служить царю Вавилонскому семьдесят лет.",
      "12": "И будет: когда исполнится семьдесят лет, накажу царя Вавилонского и тот народ, говорит Господь, за их нечестие, и землю Халдейскую, и сделаю ее вечною пустынею.",
      "13": "И совершу над тою землею все слова Мои, которые Я произнес на нее, все написанное в сей книге, что Иеремия пророчески изрек на все народы.",
      "14": "Ибо и их поработят многочисленные народы и цари великие; и Я воздам им по их поступкам и по делам рук их.",
      "15": "Ибо так сказал мне Господь, Бог Израилев: возьми из руки Моей чашу сию с вином ярости и напой из нее все народы, к которым Я посылаю тебя.",
      "16": "И они выпьют, и будут шататься и обезумеют при виде меча, который Я пошлю на них.",
      "17": "И взял я чашу из руки Господней и напоил из нее все народы, к которым послал меня Господь:",
      "18": "Иерусалим и города Иудейские, и царей его и князей его, чтоб опустошить их и сделать ужасом, посмеянием и проклятием, как и видно ныне,",
      "19": "фараона, царя Египетского, и слуг его, и князей его и весь народ его,",
      "20": "и весь смешанный народ, и всех царей земли Уца, и всех царей земли Филистимской, и Аскалон, и Газу, и Екрон, и остатки Азота,",
      "21": "Едома, и Моава, и сыновей Аммоновых,",
      "22": "и всех царей Тира, и всех царей Сидона, и царей островов, которые за морем,",
      "23": "Дедана, и Фему, и Буза, и всех, стригущих волосы на висках,",
      "24": "и всех царей Аравии, и всех царей народов разноплеменных, живущих в пустыне,",
      "25": "всех царей Зимврии, и всех царей Елама, и всех царей Мидии,",
      "26": "и всех царей севера, близких друг к другу и дальних, и все царства земные, которые на лице земли, а царь Сесаха выпьет после них.",
      "27": "И скажи им: так говорит Господь Саваоф, Бог Израилев: пейте и опьянейте, и изрыгните и падите, и не вставайте при виде меча, который Я пошлю на вас.",
      "28": "Если же они будут отказываться брать чашу из руки твоей, чтобы пить, то скажи им: так говорит Господь Саваоф: вы непременно будете пить.",
      "29": "Ибо вот на город сей, на котором наречено имя Мое, Я начинаю наводить бедствие; и вы ли останетесь ненаказанными? Нет, не останетесь ненаказанными; ибо Я призываю меч на всех живущих на земле, говорит Господь Саваоф.",
      "30": "Посему прореки на них все слова сии и скажи им: Господь возгремит с высоты и из жилища святыни Своей подаст глас Свой; страшно возгремит на селение Свое; как топчущие в точиле, воскликнет на всех живущих на земле.",
      "31": "Шум дойдет до концов земли, ибо у Господа состязание с народами: Он будет судиться со всякою плотью, нечестивых Он предаст мечу, говорит Господь.",
      "32": "Так говорит Господь Саваоф: вот, бедствие пойдет от народа к народу, и большой вихрь поднимется от краев земли.",
      "33": "И будут пораженные Господом в тот день от конца земли до конца земли, не будут оплаканы и не будут прибраны и похоронены, навозом будут на лице земли.",
      "34": "Рыдайте, пастыри, и стенайте, и посыпайте себя прахом, вожди стада; ибо исполнились дни ваши для заклания и рассеяния вашего, и падете, как дорогой сосуд.",
      "35": "И не будет убежища пастырям и спасения вождям стада.",
      "36": "Слышен вопль пастырей и рыдание вождей стада, ибо опустошил Господь пажить их.",
      "37": "Истребляются мирные селения от ярости гнева Господня.",
      "38": "Он оставил жилище Свое, как лев; и земля их сделалась пустынею от ярости опустошителя и от пламенного гнева Его."
    },
    "26": {
      "1": "В начале царствования Иоакима, сына Иосии, царя Иудейского, было такое слово от Господа:",
      "2": "так говорит Господь: стань на дворе дома Господня и скажи ко всем городам Иудеи, приходящим на поклонение в дом Господень, все те слова, какие повелю тебе сказать им; не убавь ни слова.",
      "3": "Может быть, они послушают и обратятся каждый от злого пути своего, и тогда Я отменю то бедствие, которое думаю сделать им за злые деяния их.",
      "4": "И скажи им: так говорит Господь: если вы не послушаетесь Меня в том, чтобы поступать по закону Моему, который Я дал вам,",
      "5": "чтобы внимать словам рабов Моих, пророков, которых Я посылаю к вам, посылаю с раннего утра, и которых вы не слушаете, -",
      "6": "то с домом сим Я сделаю то же, что с Силомом, и город сей предам на проклятие всем народам земли.",
      "7": "Священники и пророки и весь народ слушали Иеремию, когда он говорил сии слова в доме Господнем.",
      "8": "И когда Иеремия сказал все, что Господь повелел ему сказать всему народу, тогда схватили его священники и пророки и весь народ, и сказали: `ты должен умереть;",
      "9": "зачем ты пророчествуешь именем Господа и говоришь: дом сей будет как Силом, и город сей опустеет, останется без жителей? И собрался весь народ против Иеремии в доме Господнем.",
      "10": "Когда услышали об этом князья Иудейские, то пришли из дома царя к дому Господню и сели у входа в новые ворота дома Господня.",
      "11": "Тогда священники и пророки так сказали князьям и всему народу: `смертный приговор этому человеку! потому что он пророчествует против города сего, как вы слышали своими ушами.",
      "12": "И сказал Иеремия всем князьям и всему народу: `Господь послал меня пророчествовать против дома сего и против города сего все те слова, которые вы слышали;",
      "13": "итак исправьте пути ваши и деяния ваши и послушайтесь гласа Господа Бога вашего, и Господь отменит бедствие, которое изрек на вас;",
      "14": "а что до меня, вот - я в ваших руках; делайте со мною, что в глазах ваших покажется хорошим и справедливым;",
      "15": "только твердо знайте, что если вы умертвите меня, то невинную кровь возложите на себя и на город сей и на жителей его; ибо истинно Господь послал меня к вам сказать все те слова в уши ваши.",
      "16": "Тогда князья и весь народ сказали священникам и пророкам: `этот человек не подлежит смертному приговору, потому что он говорил нам именем Господа Бога нашего.",
      "17": "И из старейшин земли встали некоторые и сказали всему народному собранию:",
      "18": "`Михей Морасфитянин пророчествовал во дни Езекии, царя Иудейского, и сказал всему народу Иудейскому: так говорит Господь Саваоф: Сион будет вспахан, как поле, и Иерусалим сделается грудою развалин, и гора дома сего - лесистым холмом.",
      "19": "Умертвили ли его за это Езекия, царь Иудейский, и весь Иуда? Не убоялся ли он Господа и не умолял ли Господа? и Господь отменил бедствие, которое изрек на них; а мы хотим сделать большое зло душам нашим?",
      "20": "Пророчествовал также именем Господа некто Урия, сын Шемаии, из Кариаф-Иарима, - и пророчествовал против города сего и против земли сей точно такими же словами, как Иеремия.",
      "21": "Когда услышал слова его царь Иоаким и все вельможи его и все князья, то искал царь умертвить его. Услышав об этом, Урия убоялся и убежал, и удалился в Египет.",
      "22": "Но царь Иоаким и в Египет послал людей: Елнафана, сына Ахборова, и других с ним.",
      "23": "И вывели Урию из Египта и привели его к царю Иоакиму, и он умертвил его мечом и бросил труп его, где были простонародные гробницы.",
      "24": "Но рука Ахикама, сына Сафанова, была за Иеремию, чтобы не отдавать его в руки народа на убиение."
    }
  },
  "2-е Тимофею": {
    "3": {
      "1": "Знай же, что в последние дни наступят времена тяжкие.",
      "2": "Ибо люди будут самолюбивы, сребролюбивы, горды, надменны, злоречивы, родителям непокорны, неблагодарны, нечестивы, недружелюбны,",
      "3": "непримирительны, клеветники, невоздержны, жестоки, не любящие добра,",
      "4": "предатели, наглы, напыщенны, более сластолюбивы, нежели боголюбивы,",
      "5": "имеющие вид благочестия, силы же его отрекшиеся. Таковых удаляйся.",
      "6": "К сим принадлежат те, которые вкрадываются в домы и обольщают женщин, утопающих во грехах, водимых различными похотями,",
      "7": "всегда учащихся и никогда не могущих дойти до познания истины.",
      "8": "Как Ианний и Иамврий противились Моисею, так и сии противятся истине, люди, развращенные умом, невежды в вере.",
      "9": "Но они не много успеют; ибо их безумие обнаружится перед всеми, как и с теми случилось.",
      "10": "А ты последовал мне в учении, житии, расположении, вере, великодушии, любви, терпении,",
      "11": "в гонениях, страданиях, постигших меня в Антиохии, Иконии, Листрах; каковые гонения я перенес, и от всех избавил меня Господь.",
      "12": "Да и все, желающие жить благочестиво во Христе Иисусе, будут гонимы.",
      "13": "Злые же люди и обманщики будут преуспевать во зле, вводя в заблуждение и заблуждаясь.",
      "14": "А ты пребывай в том, чему научен и что тебе вверено, зная, кем ты научен.",
      "15": "Притом же ты из детства знаешь священные писания, которые могут умудрить тебя во спасение верою во Христа Иисуса.",
      "16": "Все Писание богодухновенно и полезно для научения, для обличения, для исправления, для наставления в праведности,",
      "17": "да будет совершен Божий человек, ко всякому доброму делу приготовлен."
    }
  }
}