{
  "Иеремия": {
    "27": {
      "1": "В начале царствования Иоакима, сына Иосии, царя Иудейского, было слово сие к Иеремии от Господа:",
      "2": "так сказал мне Господь: сделай себе узы и ярмо и возложи их себе на выю;",
      "3": "и пошли такие же к царю Идумейскому, и к царю Моавитскому, и к царю сыновей Аммоновых, и к царю Тира, и к царю Сидона, через послов, пришедших в Иерусалим к Седекии, царю Иудейскому;",
      "4": "и накажи им сказать государям их: так говорит Господь Саваоф, Бог Израилев: так скажите государям вашим:",
      "5": "Я сотворил землю, человека и животных, которые на лице земли, великим могуществом Моим и простертою мышцею Моею, и отдал ее, кому Мне благоугодно было.",
      "6": "И ныне Я отдаю все земли сии в руку Навуходоносора, царя Вавилонского, раба Моего, и даже зверей полевых отдаю ему на служение.",
      "7": "И все народы будут служить ему и сыну его и сыну сына его, доколе не придет время и его земле и ему самому; и будут служить ему народы многие и цари великие.",
      "8": "И если какой народ и царство не захочет служить ему, Навуходоносору, царю Вавилонскому, и не подклонит выи своей под ярмо царя Вавилонского, - этот народ Я накажу мечом, голодом и моровою язвою, говорит Господь, доколе не истреблю их рукою его.",
      "9": "И вы не слушайте своих пророков и своих гадателей, и своих сновидцев, и своих волшебников, и своих звездочетов, которые говорят вам: `не будете служить царю Вавилонскому.",
      "10": "Ибо они пророчествуют вам ложь, чтобы удалить вас из земли вашей, и чтобы Я изгнал вас и вы погибли.",
      "11": "Народ же, который подклонит выю свою под ярмо царя Вавилонского и станет служить ему, Я оставлю на земле своей, говорит Господь, и он будет возделывать ее и жить на ней.",
      "12": "И Седекии, царю Иудейскому, я говорил всеми сими словами и сказал: подклоните выю свою под ярмо царя Вавилонского и служите ему и народу его, и будете живы.",
      "13": "Зачем умирать тебе и народу твоему от меча, голода и моровой язвы, как изрек Господь о том народе, который не будет служить царю Вавилонскому?",
      "14": "И не слушайте слов пророков, которые говорят вам: `не будете служить царю Вавилонскому; ибо они пророчествуют вам ложь.",
      "15": "Я не посылал их, говорит Господь; и они ложно пророчествуют именем Моим, чтоб Я изгнал вас и чтобы вы погибли, - вы и пророки ваши, пророчествующие вам.",
      "16": "И священникам и всему народу сему я говорил: так говорит Господь: не слушайте слов пророков ваших, которые пророчествуют вам и говорят: `вот, скоро возвращены будут из Вавилона сосуды дома Господня; ибо они пророчествуют вам ложь.",
      "17": "Не слушайте их, служите царю Вавилонскому и живите; зачем доводить город сей до опустошения?",
      "18": "А если они пророки, и если у них есть слово Господне, то пусть ходатайствуют пред Господом Саваофом, чтобы сосуды, остающиеся в доме Господнем и в доме царя Иудейского и в Иерусалиме, не перешли в Вавилон.",
      "19": "Ибо так говорит Господь Саваоф о столбах и о медном море и о подножиях и о прочих вещах, оставшихся в этом городе,",
      "20": "которых Навуходоносор, царь Вавилонский, не взял, когда Иехонию, сына Иоакима, царя Иудейского, и всех знатных Иудеев и Иерусалимлян вывел из Иерусалима в Вавилон,",
      "21": "ибо так говорит Господь Саваоф, Бог Израилев, о сосудах, оставшихся в доме Господнем и в доме царя Иудейского и в Иерусалиме:",
      "22": "они будут отнесены в Вавилон и там останутся до того дня, когда Я посещу их, говорит Господь, и выведу их и возвращу их на место сие."
    },
    "28": {
      "1": "В тот же год, в начале царствования Седекии, царя Иудейского, в четвертый год, в пятый месяц, Анания, сын Азура, пророк из Гаваона, говорил мне в доме Господнем пред глазами священников и всего народа и сказал:",
      "2": "так говорит Господь Саваоф, Бог Израилев: сокрушу ярмо царя Вавилонского;",
      "3": "через два года Я возвращу на место сие все сосуды дома Господня, которые Навуходоносор, царь Вавилонский, взял из сего места и перенес их в Вавилон;",
      "4": "и Иехонию, сына Иоакима, царя Иудейского, и всех пленных Иудеев, пришедших в Вавилон, Я возвращу на место сие, говорит Господь; ибо сокрушу ярмо царя Вавилонского.",
      "5": "И сказал Иеремия пророк пророку Анании пред глазами священников и пред глазами всего народа, стоявших в доме Господнем, -",
      "6": "и сказал Иеремия пророк: да будет так, да сотворит сие Господь! да исполнит Господь слова твои, какие ты произнес о возвращении из Вавилона сосудов дома Господня и всех пленников на место сие!",
      "7": "Только выслушай слово сие, которое я скажу вслух тебе и вслух всего народа:",
      "8": "пророки, которые издавна были прежде меня и прежде тебя, предсказывали многим землям и великим царствам войну и бедствие и мор.",
      "9": "Если какой пророк предсказывал мир, то тогда только он признаваем был за пророка, которого истинно послал Господь, когда сбывалось слово того пророка.",
      "10": "Тогда пророк Анания взял ярмо с выи Иеремии пророка и сокрушил его.",
      "11": "И сказал Анания пред глазами всего народа сии слова: так говорит Господь: так сокрушу ярмо Навуходоносора, царя Вавилонского, через два года, сняв его с выи всех народов. И пошел Иеремия своею дорогою.",
      "12": "И было слово Господне к Иеремии после того, как пророк Анания сокрушил ярмо с выи пророка Иеремии:",
      "13": "иди и скажи Анании: так говорит Господь: ты сокрушил ярмо деревянное, и сделаешь вместо него ярмо железное.",
      "14": "Ибо так говорит Господь Саваоф, Бог Израилев: железное ярмо возложу на выю всех этих народов, чтобы они работали Навуходоносору, царю Вавилонскому, и они будут служить ему, и даже зверей полевых Я отдал ему.",
      "15": "И сказал пророк Иеремия пророку Анании: послушай, Анания: Господь тебя не посылал, и ты обнадеживаешь народ сей ложно.",
      "16": "Посему так говорит Господь: вот, Я сброшу тебя с лица земли; в этом же году ты умрешь, потому что ты говорил вопреки Господу.",
      "17": "И умер пророк Анания в том же году, в седьмом месяце."
    }
  },
  "2-е Тимофею": {
    "4": {
      "1": "Итак заклинаю тебя пред Богом и Господом нашим Иисусом Христом, Который будет судить живых и мертвых в явление Его и Царствие Его:",
      "2": "проповедуй слово, настой во время и не во время, обличай, запрещай, увещевай со всяким долготерпением и назиданием.",
      "3": "Ибо будет время, когда здравого учения принимать не будут, но по своим прихотям будут избирать себе учителей, которые льстили бы слуху;",
      "4": "и от истины отвратят слух и обратятся к басням.",
      "5": "Но ты будь бдителен во всем, переноси скорби, совершай дело благовестника, исполняй служение твое.",
      "6": "Ибо я уже становлюсь жертвою, и время моего отшествия настало.",
      "7": "Подвигом добрым я подвизался, течение совершил, веру сохранил;",
      "8": "а теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его.",
      "9": "Постарайся придти ко мне скоро.",
      "10": "Ибо Димас оставил меня, возлюбив нынешний век, и пошел в Фессалонику, Крискент в Галатию, Тит в Далматию; один Лука со мною.",
      "11": "Марка возьми и приведи с собою, ибо он мне нужен для служения.",
      "12": "Тихика я послал в Ефес.",
      "13": "Когда пойдешь, принеси фелонь, который я оставил в Троаде у Карпа, и книги, особенно кожаные.",
      "14": "Александр медник много сделал мне зла. Да воздаст ему Господь по делам его!",
      "15": "Берегись его и ты, ибо он сильно противился нашим словам.",
      "16": "При первом моем ответе никого не было со мною, но все меня оставили. Да не вменится им!",
      "17": "Господь же предстал мне и укрепил меня, дабы через меня утвердилось благовестие и услышали все язычники; и я избавился из львиных челюстей.",
      "18": "И избавит меня Господь от всякого злого дела и сохранит для Своего Небесного Царства, Ему слава во веки веков. Аминь.",
      "19": "Приветствуй Прискиллу и Акилу и дом Онисифоров.",
      "20": "Ераст остался в Коринфе; Трофима же я оставил больного в Милите.",
      "21": "Постарайся придти до зимы. Приветствуют тебя Еввул, и Пуд, и Лин, и Клавдия, и все братия.",
      "22": "Господь Иисус Христос со духом твоим. Благодать с вами. Аминь."
    }
  }
}