{
  "Иеремия": {
    "31": {
      "1": "В то время, говорит Господь, Я буду Богом всем племенам Израилевым, а они будут Моим народом.",
      "2": "Так говорит Господь: народ, уцелевший от меча, нашел милость в пустыне; иду успокоить Израиля.",
      "3": "Издали явился мне Господь и сказал: любовью вечною Я возлюбил тебя и потому простер к тебе благоволение.",
      "4": "Я снова устрою тебя, и ты будешь устроена, дева Израилева, снова будешь украшаться тимпанами твоими и выходить в хороводе веселящихся;",
      "5": "снова разведешь виноградники на горах Самарии; виноградари, которые будут разводить их, сами будут и пользоваться ими.",
      "6": "Ибо будет день, когда стражи на горе Ефремовой провозгласят: `вставайте, и взойдем на Сион к Господу Богу нашему.",
      "7": "Ибо так говорит Господь: радостно пойте об Иакове и восклицайте пред главою народов: провозглашайте, славьте и говорите: `спаси, Господи, народ твой, остаток Израиля!",
      "8": "Вот, Я приведу их из страны северной и соберу их с краев земли; слепой и хромой, беременная и родильница вместе с ними, - великий сонм возвратится сюда.",
      "9": "Они пошли со слезами, а Я поведу их с утешением; поведу их близ потоков вод дорогою ровною, на которой не споткнутся; ибо Я - отец Израилю, и Ефрем - первенец Мой.",
      "10": "Слушайте слово Господне, народы, и возвестите островам отдаленным и скажите: `Кто рассеял Израиля, Тот и соберет его, и будет охранять его, как пастырь стадо свое;",
      "11": "ибо искупит Господь Иакова и избавит его от руки того, кто был сильнее его.",
      "12": "И придут они, и будут торжествовать на высотах Сиона; и стекутся к благостыне Господа, к пшенице и вину и елею, к агнцам и волам; и душа их будет как напоенный водою сад, и они не будут уже более томиться.",
      "13": "Тогда девица будет веселиться в хороводе, и юноши и старцы вместе; и изменю печаль их на радость и утешу их, и обрадую их после скорби их.",
      "14": "И напитаю душу священников туком, и народ Мой насытится благами Моими, говорит Господь.",
      "15": "Так говорит Господь: голос слышен в Раме, вопль и горькое рыдание; Рахиль плачет о детях своих и не хочет утешиться о детях своих, ибо их нет.",
      "16": "Так говорит Господь: удержи голос твой от рыдания и глаза твои от слез, ибо есть награда за труд твой, говорит Господь, и возвратятся они из земли неприятельской.",
      "17": "И есть надежда для будущности твоей, говорит Господь, и возвратятся сыновья твои в пределы свои.",
      "18": "Слышу Ефрема плачущего: `Ты наказал меня, и я наказан, как телец неукротимый; обрати меня, и обращусь, ибо Ты Господь Бог мой.",
      "19": "Когда я был обращен, я каялся, и когда был вразумлен, бил себя по бедрам; я был постыжен, я был смущен, потому что нес бесславие юности моей.",
      "20": "Не дорогой ли у Меня сын Ефрем? не любимое ли дитя? ибо, как только заговорю о нем, всегда с любовью воспоминаю о нем; внутренность Моя возмущается за него; умилосержусь над ним, говорит Господь.",
      "21": "Поставь себе путевые знаки, поставь себе столбы, обрати сердце твое на дорогу, на путь, по которому ты шла; возвращайся, дева Израилева, возвращайся в сии города твои.",
      "22": "Долго ли тебе скитаться, отпадшая дочь? Ибо Господь сотворит на земле нечто новое: жена спасет мужа.",
      "23": "Так говорит Господь Саваоф, Бог Израилев: впредь, когда Я возвращу плен их, будут говорить на земле Иуды и в городах его сие слово: `да благословит тебя Господь, жилище правды, гора святая!",
      "24": "И поселится на ней Иуда и все города его вместе, земледельцы и ходящие со стадами.",
      "25": "Ибо Я напою душу утомленную и насыщу всякую душу скорбящую.",
      "26": "При этом я пробудился и посмотрел, и сон мой был приятен мне.",
      "27": "Вот, наступают дни, говорит Господь, когда Я засею дом Израилев и дом Иудин семенем человека и семенем скота.",
      "28": "И как Я наблюдал за ними, искореняя и сокрушая, и разрушая и погубляя, и повреждая, так буду наблюдать за ними, созидая и насаждая, говорит Господь.",
      "29": "В те дни уже не будут говорить: `отцы ели кислый виноград, а у детей на зубах оскомина,",
      "30": "но каждый будет умирать за свое собственное беззаконие; кто будет есть кислый виноград, у того на зубах и оскомина будет.",
      "31": "Вот наступают дни, говорит Господь, когда Я заключу с домом Израиля и с домом Иуды новый завет,",
      "32": "не такой завет, какой Я заключил с отцами их в тот день, когда взял их за руку, чтобы вывести их из земли Египетской; тот завет Мой они нарушили, хотя Я оставался в союзе с ними, говорит Господь.",
      "33": "Но вот завет, который Я заключу с домом Израилевым после тех дней, говорит Господь: вложу закон Мой во внутренность их и на сердцах их напишу его, и буду им Богом, а они будут Моим народом.",
      "34": "И уже не будут учить друг друга, брат брата, и говорить: `познайте Господа, ибо все сами будут знать Меня, от малого до большого, говорит Господь, потому что Я прощу беззакония их и грехов их уже не воспомяну более.",
      "35": "Так говорит Господь, Который дал солнце для освещения днем, уставы луне и звездам для освещения ночью, Который возмущает море, так что волны его ревут; Господь Саваоф - имя Ему.",
      "36": "Если сии уставы перестанут действовать предо Мною, говорит Господь, то и племя Израилево перестанет быть народом предо Мною навсегда.",
      "37": "Так говорит Господь: если небо может быть измерено вверху, и основания земли исследованы внизу, то и Я отвергну все племя Израилево за все то, что они делали, говорит Господь.",
      "38": "Вот, наступают дни, говорит Господь, когда город устроен будет во славу Господа от башни Анамеила до ворот угольных,",
      "39": "и землемерная вервь пойдет далее прямо до холма Гарива и обойдет Гоаф.",
      "40": "И вся долина трупов и пепла, и все поле до потока Кедрона, до угла конских ворот к востоку, будет святынею Господа; не разрушится и не распадется вовеки."
    },
    "32": {
      "1": "Слово, которое было от Господа к Иеремии в десятый год Седекии, царя Иудейского; этот год был восемнадцатым годом Навуходоносора.",
      "2": "Тогда войско царя Вавилонского осаждало Иерусалим, и Иеремия пророк был заключен во дворе стражи, который был при доме царя Иудейского.",
      "3": "Седекия, царь Иудейский, заключил его туда, сказав: `зачем ты пророчествуешь и говоришь: так говорит Господь: вот, Я отдаю город сей в руки царя Вавилонского, и он возьмет его;",
      "4": "и Седекия, царь Иудейский, не избегнет от рук Халдеев, но непременно предан будет в руки царя Вавилонского, и будет говорить с ним устами к устам, и глаза его увидят глаза его;",
      "5": "и он отведет Седекию в Вавилон, где он и будет, доколе не посещу его, говорит Господь. Если вы будете воевать с Халдеями, то не будете иметь успеха?",
      "6": "И сказал Иеремия: таково было ко мне слово Господне:",
      "7": "вот Анамеил, сын Саллума, дяди твоего, идет к тебе сказать: `купи себе поле мое, которое в Анафофе, потому что по праву родства тебе надлежит купить его.",
      "8": "И Анамеил, сын дяди моего, пришел ко мне, по слову Господню, во двор стражи и сказал мне: `купи поле мое, которое в Анафофе, в земле Вениаминовой, ибо право наследства твое и право выкупа твое; купи себе. Тогда я узнал, что это было слово Господне.",
      "9": "И купил я поле у Анамеила, сына дяди моего, которое в Анафофе, и отвесил ему семь сиклей серебра и десять сребренников;",
      "10": "и записал в книгу и запечатал ее, и пригласил к тому свидетелей и отвесил серебро на весах.",
      "11": "И взял я купчую запись, как запечатанную по закону и уставу, так и открытую;",
      "12": "и отдал эту купчую запись Варуху, сыну Нирии, сына Маасеи, в глазах Анамеила, сына дяди моего, и в глазах свидетелей, подписавших эту купчую запись, в глазах всех Иудеев, сидевших на дворе стражи;",
      "13": "и заповедал Варуху в присутствии их:",
      "14": "так говорит Господь Саваоф, Бог Израилев: возьми сии записи, эту купчую запись, которая запечатана, и эту запись открытую, и положи их в глиняный сосуд, чтобы они оставались там многие дни.",
      "15": "Ибо так говорит Господь Саваоф, Бог Израилев: домы и поля и виноградники будут снова покупаемы в земле сей.",
      "16": "И, передав купчую запись Варуху, сыну Нирии, я помолился Господу:",
      "17": "`о, Господи Боже! Ты сотворил небо и землю великою силою Твоею и простертою мышцею; для Тебя ничего нет невозможного;",
      "18": "Ты являешь милость тысячам и за беззаконие отцов воздаешь в недро детям их после них: Боже великий, сильный, Которому имя Господь Саваоф!",
      "19": "Великий в совете и сильный в делах, Которого очи отверсты на все пути сынов человеческих, чтобы воздавать каждому по путям его и по плодам дел его,",
      "20": "Который совершил чудеса и знамения в земле Египетской, и совершаешь до сего дня и в Израиле и между всеми людьми, и соделал Себе имя, как в сей день,",
      "21": "и вывел народ Твой Израиля из земли Египетской знамениями и чудесами, и рукою сильною и мышцею простертою, при великом ужасе,",
      "22": "и дал им землю сию, которую дать им клятвенно обещал отцам их, землю, текущую молоком и медом.",
      "23": "Они вошли и завладели ею, но не стали слушать гласа Твоего и поступать по закону Твоему, не стали делать того, что Ты заповедал им делать, и за то Ты навел на них все это бедствие.",
      "24": "Вот, насыпи достигают до города, чтобы взять его; и город от меча и голода и моровой язвы отдается в руки Халдеев, воюющих против него; что Ты говорил, то и исполняется, и вот, Ты видишь это.",
      "25": "А Ты, Господи Боже, сказал мне: `купи себе поле за серебро и пригласи свидетелей, тогда как город отдается в руки Халдеев.",
      "26": "И было слово Господне к Иеремии:",
      "27": "вот, Я Господь, Бог всякой плоти; есть ли что невозможное для Меня?",
      "28": "Посему так говорит Господь: вот, Я отдаю город сей в руки Халдеев и в руки Навуходоносора, царя Вавилонского, и он возьмет его,",
      "29": "и войдут Халдеи, осаждающие сей город, зажгут город огнем и сожгут его и домы, на кровлях которых возносились курения Ваалу и возливаемы были возлияния чужим богам, чтобы прогневлять Меня.",
      "30": "Ибо сыновья Израилевы и сыновья Иудины только зло делали пред очами Моими от юности своей; сыновья Израилевы только прогневляли Меня делами рук своих, говорит Господь.",
      "31": "И как бы для гнева Моего и ярости Моей существовал город сей с самого дня построения его до сего дня, чтобы Я отверг его от лица Моего",
      "32": "за все зло сыновей Израиля и сыновей Иуды, какое они к прогневлению Меня делали, они, цари их, князья их, священники их и пророки их, и мужи Иуды и жители Иерусалима.",
      "33": "Они оборотились ко Мне спиною, а не лицем; и когда Я учил их, с раннего утра учил, они не хотели принять наставления,",
      "34": "и в доме, над которым наречено имя Мое, поставили мерзости свои, оскверняя его.",
      "35": "Устроили капища Ваалу в долине сыновей Енномовых, чтобы проводить через огонь сыновей своих и дочерей своих в честь Молоху, чего Я не повелевал им, и Мне на ум не приходило, чтобы они делали эту мерзость, вводя в грех Иуду.",
      "36": "И однако же ныне так говорит Господь, Бог Израилев, об этом городе, о котором вы говорите: `он предается в руки царя Вавилонского мечом и голодом и моровою язвою, -",
      "37": "вот, Я соберу их из всех стран, в которые изгнал их во гневе Моем и в ярости Моей и в великом негодовании, и возвращу их на место сие и дам им безопасное житие.",
      "38": "Они будут Моим народом, а Я буду им Богом.",
      "39": "И дам им одно сердце и один путь, чтобы боялись Меня во все дни жизни, ко благу своему и благу детей своих после них.",
      "40": "И заключу с ними вечный завет, по которому Я не отвращусь от них, чтобы благотворить им, и страх Мой вложу в сердца их, чтобы они не отступали от Меня.",
      "41": "И буду радоваться о них, благотворя им, и насажду их на земле сей твердо, от всего сердца Моего и от всей души Моей.",
      "42": "Ибо так говорит Господь: как Я навел на народ сей все это великое зло, так наведу на них все благо, какое Я изрек о них.",
      "43": "И будут покупать поля в земле сей, о которой вы говорите: `это пустыня, без людей и без скота; она отдана в руки Халдеям;",
      "44": "будут покупать поля за серебро и вносить в записи, и запечатывать и приглашать свидетелей - в земле Вениаминовой и в окрестностях Иерусалима, и в городах Иуды и в городах нагорных, и в городах низменных и в городах южных; ибо возвращу плен их, говорит Господь."
    }
  },
  "К Титу": {
    "2": {
      "1": "Ты же говори то, что сообразно с здравым учением:",
      "2": "чтобы старцы были бдительны, степенны, целомудренны, здравы в вере, в любви, в терпении;",
      "3": "чтобы старицы также одевались прилично святым, не были клеветницы, не порабощались пьянству, учили добру;",
      "4": "чтобы вразумляли молодых любить мужей, любить детей,",
      "5": "быть целомудренными, чистыми, попечительными о доме, добрыми, покорными своим мужьям, да не порицается слово Божие.",
      "6": "Юношей также увещевай быть целомудренными.",
      "7": "Во всем показывай в себе образец добрых дел, в учительстве чистоту, степенность, неповрежденность,",
      "8": "слово здравое, неукоризненное, чтобы противник был посрамлен, не имея ничего сказать о нас худого.",
      "9": "Рабов увещевай повиноваться своим господам, угождать им во всем, не прекословить,",
      "10": "не красть, но оказывать всю добрую верность, дабы они во всем были украшением учению Спасителя нашего, Бога.",
      "11": "Ибо явилась благодать Божия, спасительная для всех человеков,",
      "12": "научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно, праведно и благочестиво жили в нынешнем веке,",
      "13": "ожидая блаженного упования и явления славы великого Бога и Спасителя нашего Иисуса Христа,",
      "14": "Который дал Себя за нас, чтобы избавить нас от всякого беззакония и очистить Себе народ особенный, ревностный к добрым делам.",
      "15": "Сие говори, увещевай и обличай со всякою властью, чтобы никто не пренебрегал тебя."
    }
  }
}