{
  "Иеремия": {
    "33": {
      "1": "И было слово Господне к Иеремии вторично, когда он еще содержался во дворе стражи:",
      "2": "Так говорит Господь, Который сотворил [землю], Господь, Который устроил и утвердил ее, - Господь имя Ему:",
      "3": "воззови ко Мне - и Я отвечу тебе, покажу тебе великое и недоступное, чего ты не знаешь.",
      "4": "Ибо так говорит Господь, Бог Израилев, о домах города сего и о домах царей Иудейских, которые разрушаются для завалов и для сражения",
      "5": "пришедшими воевать с Халдеями, чтобы наполнить домы трупами людей, которых Я поражу во гневе Моем и в ярости Моей, и за все беззакония которых Я сокрыл лице Мое от города сего.",
      "6": "Вот, Я приложу ему пластырь и целебные средства, и уврачую их, и открою им обилие мира и истины,",
      "7": "и возвращу плен Иуды и плен Израиля и устрою их, как вначале,",
      "8": "и очищу их от всего нечестия их, которым они грешили предо Мною, и прощу все беззакония их, которыми они грешили предо Мною и отпали от Меня.",
      "9": "И будет для меня Иерусалим радостным именем, похвалою и честью пред всеми народами земли, которые услышат о всех благах, какие Я сделаю ему, и изумятся и затрепещут от всех благодеяний и всего благоденствия, которое Я доставлю ему.",
      "10": "Так говорит Господь: на этом месте, о котором вы говорите: `оно пусто, без людей и без скота, - в городах Иудейских и на улицах Иерусалима, которые пусты, без людей, без жителей, без скота,",
      "11": "опять будет слышен голос радости и голос веселья, голос жениха и голос невесты, голос говорящих: `славьте Господа Саваофа, ибо благ Господь, ибо вовек милость Его, и голос приносящих жертву благодарения в доме Господнем; ибо Я возвращу плененных сей земли в прежнее состояние, говорит Господь.",
      "12": "Так говорит Господь Саваоф: на этом месте, которое пусто, без людей, без скота, и во всех городах его опять будут жилища пастухов, которые будут покоить стада.",
      "13": "В городах нагорных, в городах низменных и в городах южных, и в земле Вениаминовой, и в окрестностях Иерусалима, и в городах Иуды опять будут проходить стада под рукою считающего, говорит Господь.",
      "14": "Вот, наступят дни, говорит Господь, когда Я выполню то доброе слово, которое изрек о доме Израилевом и о доме Иудином.",
      "15": "В те дни и в то время возращу Давиду Отрасль праведную, и будет производить суд и правду на земле.",
      "16": "В те дни Иуда будет спасен и Иерусалим будет жить безопасно, и нарекут имя Ему: `Господь оправдание наше!",
      "17": "Ибо так говорит Господь: не прекратится у Давида муж, сидящий на престоле дома Израилева,",
      "18": "и у священников-левитов не будет недостатка в муже пред лицем Моим, во все дни возносящем всесожжение и сожигающем приношения и совершающем жертвы.",
      "19": "И было слово Господне к Иеремии:",
      "20": "так говорит Господь: если можете разрушить завет Мой о дне и завет Мой о ночи, чтобы день и ночь не приходили в свое время,",
      "21": "то может быть разрушен и завет Мой с рабом Моим Давидом, так что не будет у него сына, царствующего на престоле его, и также с левитами-священниками, служителями Моими.",
      "22": "Как неисчислимо небесное воинство и неизмерим песок морской, так размножу племя Давида, раба Моего, и левитов, служащих Мне.",
      "23": "И было слово Господне к Иеремии:",
      "24": "не видишь ли, что народ этот говорит: `те два племени, которые избрал Господь, Он отверг? и чрез это они презирают народ Мой, как бы он уже не был народом в глазах их.",
      "25": "Так говорит Господь: если завета Моего о дне и ночи и уставов неба и земли Я не утвердил,",
      "26": "то и племя Иакова и Давида, раба Моего, отвергну, чтобы не брать более владык из его племени для племени Авраама, Исаака и Иакова; ибо возвращу плен их и помилую их."
    },
    "34": {
      "1": "Слово, которое было к Иеремии от Господа, когда Навуходоносор, царь Вавилонский, и все войско его и все царства земли, подвластные руке его, и все народы воевали против Иерусалима и против всех городов его:",
      "2": "так говорит Господь, Бог Израилев: иди и скажи Седекии, царю Иудейскому, и скажи ему: так говорит Господь: вот, Я отдаю город сей в руки царя Вавилонского, и он сожжет его огнем;",
      "3": "и ты не избежишь от руки его, но непременно будешь взят и предан в руки его, и глаза твои увидят глаза царя Вавилонского, и уста его будут говорить твоим устам, и пойдешь в Вавилон.",
      "4": "Впрочем слушай слово Господне, Седекия, царь Иудейский! так говорит Господь о тебе: ты не умрешь от меча;",
      "5": "ты умрешь в мире, и как для отцов твоих, прежних царей, которые были прежде тебя, сожигали при погребении благовония, так сожгут и для тебя и оплачут тебя: `увы, государь! , ибо Я изрек это слово, говорит Господь.",
      "6": "Иеремия пророк все слова сии пересказал Седекии, царю Иудейскому, в Иерусалиме.",
      "7": "Между тем войско царя Вавилонского воевало против Иерусалима и против всех городов Иудейских, которые еще оставались, против Лахиса и Азеки; ибо из городов Иудейских сии только оставались, как города укрепленные.",
      "8": "Слово, которое было к Иеремии от Господа после того, как царь Седекия заключил завет со всем народом, бывшим в Иерусалиме, чтобы объявить свободу,",
      "9": "чтобы каждый отпустил на волю раба своего и рабу свою, Еврея и Евреянку, чтобы никто из них не держал в рабстве Иудея, брата своего.",
      "10": "И послушались все князья и весь народ, которые вступили в завет, чтобы отпустить каждому раба своего и каждому рабу свою на волю, чтобы не держать их впредь в рабах, - и послушались и отпустили;",
      "11": "но после того, раздумавши, стали брать назад рабов и рабынь, которых отпустили на волю, и принудили их быть рабами и рабынями.",
      "12": "И было слово Господне к Иеремии от Господа:",
      "13": "так говорит Господь, Бог Израилев: Я заключил завет с отцами вашими, когда вывел их из земли Египетской, из дома рабства, и сказал:",
      "14": "`в конце седьмого года отпускайте каждый брата своего, Еврея, который продал себя тебе; пусть он работает тебе шесть лет, а потом отпусти его от себя на волю; но отцы ваши не послушали Меня и не приклонили уха своего.",
      "15": "Вы ныне обратились и поступили справедливо пред очами Моими, объявив каждый свободу ближнему своему, и заключили предо Мною завет в доме, над которым наречено имя Мое;",
      "16": "но потом раздумали и обесславили имя Мое, и возвратили к себе каждый раба своего и каждый рабу свою, которых отпустили на волю, куда душе их угодно, и принуждаете их быть у вас рабами и рабынями.",
      "17": "Посему так говорит Господь: вы не послушались Меня в том, чтобы каждый объявил свободу брату своему и ближнему своему; за то вот Я, говорит Господь, объявляю вам свободу подвергнуться мечу, моровой язве и голоду, и отдам вас на озлобление во все царства земли;",
      "18": "и отдам преступивших завет Мой и не устоявших в словах завета, который они заключили пред лицем Моим, рассекши тельца надвое и пройдя между рассеченными частями его,",
      "19": "князей Иудейских и князей Иерусалимских, евнухов и священников и весь народ земли, проходивший между рассеченными частями тельца, -",
      "20": "отдам их в руки врагов их и в руки ищущих души их, и трупы их будут пищею птицам небесным и зверям земным.",
      "21": "И Седекию, царя Иудейского, и князей его отдам в руки врагов их и в руки ищущих души их и в руки войска царя Вавилонского, которое отступило от вас.",
      "22": "Вот, Я дам повеление, говорит Господь, и возвращу их к этому городу, и они нападут на него, и возьмут его, и сожгут его огнем, и города Иудеи сделаю пустынею необитаемою."
    },
    "35": {
      "1": "Слово, которое было к Иеремии от Господа во дни Иоакима, сына Иосии, царя Иудейского:",
      "2": "иди в дом Рехавитов и поговори с ними, и приведи их в дом Господень, в одну из комнат, и дай им пить вина.",
      "3": "Я взял Иазанию, сына Иеремии, сына Авацинии, и братьев его, и всех сыновей его и весь дом Рехавитов,",
      "4": "и привел их в дом Господень, в комнату сынов Анана, сына Годолии, человека Божия, которая подле комнаты князей, над комнатою Маасеи, сына Селлумова, стража у входа;",
      "5": "и поставил перед сынами дома Рехавитов полные чаши вина и стаканы и сказал им: пейте вино.",
      "6": "Но они сказали: мы вина не пьем; потому что Ионадав, сын Рехава, отец наш, дал нам заповедь, сказав: `не пейте вина ни вы, ни дети ваши, вовеки;",
      "7": "и домов не стройте, и семян не сейте, и виноградников не разводите, и не имейте их, но живите в шатрах во все дни жизни вашей, чтобы вам долгое время прожить на той земле, где вы странниками.",
      "8": "И мы послушались голоса Ионадава, сына Рехавова, отца нашего, во всем, что он завещал нам, чтобы не пить вина во все дни наши, - мы и жены наши, и сыновья наши и дочери наши, -",
      "9": "и чтобы не строить домов для жительства нашего; и у нас нет ни виноградников, ни полей, ни посева;",
      "10": "а живем в шатрах и во всем слушаемся и делаем все, что заповедал нам Ионадав, отец наш.",
      "11": "Когда же Навуходоносор, царь Вавилонский, пришел в землю сию, мы сказали: `пойдем, уйдем в Иерусалим от войска Халдеев и от войска Арамеев, и вот, мы живем в Иерусалиме.",
      "12": "И было слово Господне к Иеремии:",
      "13": "так говорит Господь Саваоф, Бог Израилев: иди и скажи мужам Иуды и жителям Иерусалима: неужели вы не возьмете из этого наставление для себя, чтобы слушаться слов Моих? говорит Господь.",
      "14": "Слова Ионадава, сына Рехавова, который завещал сыновьям своим не пить вина, выполняются, и они не пьют до сего дня, потому что слушаются завещания отца своего; а Я непрестанно говорил вам, говорил с раннего утра, и вы не послушались Меня.",
      "15": "Я посылал к вам всех рабов Моих, пророков, посылал с раннего утра, и говорил: `обратитесь каждый от злого пути своего и исправьте поведение ваше, и не ходите во след иных богов, чтобы служить им; и будете жить на этой земле, которую Я дал вам и отцам вашим; но вы не приклонили уха своего и не послушались Меня.",
      "16": "Так как сыновья Ионадава, сына Рехавова, выполняют заповедь отца своего, которую он заповедал им, а народ сей не слушает Меня,",
      "17": "посему так говорит Господь Бог Саваоф, Бог Израилев: вот, Я наведу на Иудею и на всех жителей Иерусалима все то зло, которое Я изрек на них, потому что Я говорил им, а они не слушались, звал их, а они не отвечали.",
      "18": "А дому Рехавитов сказал Иеремия: так говорит Господь Саваоф, Бог Израилев: за то, что вы послушались завещания Ионадава, отца вашего, и храните все заповеди его и во всем поступаете, как он завещал вам, -",
      "19": "за то, так говорит Господь Саваоф, Бог Израилев: не отнимется у Ионадава, сына Рехавова, муж, предстоящий пред лицем Моим во все дни."
    }
  },
  "К Титу": {
    "3": {
      "1": "Напоминай им повиноваться и покоряться начальству и властям, быть готовыми на всякое доброе дело,",
      "2": "никого не злословить, быть не сварливыми, но тихими, и оказывать всякую кротость ко всем человекам.",
      "3": "Ибо и мы были некогда несмысленны, непокорны, заблуждшие, были рабы похотей и различных удовольствий, жили в злобе и зависти, были гнусны, ненавидели друг друга.",
      "4": "Когда же явилась благодать и человеколюбие Спасителя нашего, Бога,",
      "5": "Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,",
      "6": "Которого излил на нас обильно через Иисуса Христа, Спасителя нашего,",
      "7": "чтобы, оправдавшись Его благодатью, мы по упованию соделались наследниками вечной жизни.",
      "8": "Слово это верно; и я желаю, чтобы ты подтверждал о сем, дабы уверовавшие в Бога старались быть прилежными к добрым делам: это хорошо и полезно человекам.",
      "9": "Глупых же состязаний и родословий, и споров и распрей о законе удаляйся, ибо они бесполезны и суетны.",
      "10": "Еретика, после первого и второго вразумления, отвращайся,",
      "11": "зная, что таковой развратился и грешит, будучи самоосужден.",
      "12": "Когда пришлю к тебе Артему или Тихика, поспеши придти ко мне в Никополь, ибо я положил там провести зиму.",
      "13": "Зину законника и Аполлоса позаботься отправить так, чтобы у них ни в чем не было недостатка.",
      "14": "Пусть и наши учатся упражняться в добрых делах, в удовлетворении необходимым нуждам, дабы не были бесплодны.",
      "15": "Приветствуют тебя все находящиеся со мною. Приветствуй любящих нас в вере. Благодать со всеми вами. Аминь."
    }
  }
}