{
  "Иеремия": {
    "36": {
      "1": "В четвертый год Иоакима, сына Иосии, царя Иудейского, было такое слово к Иеремии от Господа:",
      "2": "возьми себе книжный свиток и напиши в нем все слова, которые Я говорил тебе об Израиле и об Иуде и о всех народах с того дня, как Я начал говорить тебе, от дней Иосии до сего дня;",
      "3": "может быть, дом Иудин услышит о всех бедствиях, какие Я помышляю сделать им, чтобы они обратились каждый от злого пути своего, чтобы Я простил неправду их и грех их.",
      "4": "И призвал Иеремия Варуха, сына Нирии, и написал Варух в книжный свиток из уст Иеремии все слова Господа, которые Он говорил ему.",
      "5": "И приказал Иеремия Варуху и сказал: я заключен и не могу идти в дом Господень;",
      "6": "итак иди ты и прочитай написанные тобою в свитке с уст моих слова Господни вслух народа в доме Господнем в день поста, также и вслух всех Иудеев, пришедших из городов своих, прочитай их;",
      "7": "может быть, они вознесут смиренное моление пред лице Господа и обратятся каждый от злого пути своего; ибо велик гнев и негодование, которое объявил Господь на народ сей.",
      "8": "Варух, сын Нирии, сделал все, что приказал ему пророк Иеремия, чтобы слова Господни, написанные в свитке, прочитать в доме Господнем.",
      "9": "В пятый год Иоакима, сына Иосии, царя Иудейского, в девятом месяце объявили пост пред лицем Господа всему народу в Иерусалиме и всему народу, пришедшему в Иерусалим из городов Иудейских.",
      "10": "И прочитал Варух написанные в свитке слова Иеремии в доме Господнем, в комнате Гемарии, сына Сафанова, писца, на верхнем дворе, у входа в новые ворота дома Господня, вслух всего народа.",
      "11": "Михей, сын Гемарии, сына Сафанова, слышал все слова Господни, написанные в свитке,",
      "12": "и сошел в дом царя, в комнату царского писца, и вот, там сидели все князья: Елисам, царский писец, и Делаия, сын Семаия, и Елнафан, сын Ахбора, и Гемария, сын Сафана, и Седекия, сын Анании, и все князья;",
      "13": "и пересказал им Михей все слова, которые он слышал, когда Варух читал свиток вслух народа.",
      "14": "Тогда все князья послали к Варуху Иегудия, сына Нафании, сына Селемии, сына Хусии, сказать ему: свиток, который ты читал вслух народа, возьми в руку твою и приди. И взял Варух, сын Нирии, свиток в руку свою и пришел к ним.",
      "15": "Они сказали ему: сядь, и прочитай нам вслух. И прочитал Варух вслух им.",
      "16": "Когда они выслушали все слова, то с ужасом посмотрели друг на друга и сказали Варуху: мы непременно перескажем все сии слова царю.",
      "17": "И спросили Варуха: скажи же нам, как ты написал все слова сии из уст его?",
      "18": "И сказал им Варух: он произносил мне устами своими все сии слова, а я чернилами писал их в этот свиток.",
      "19": "Тогда сказали князья Варуху: пойди, скройся, ты и Иеремия, чтобы никто не знал, где вы.",
      "20": "И пошли они к царю во дворец, а свиток оставили в комнате Елисама, царского писца, и пересказали вслух царя все слова сии.",
      "21": "Царь послал Иегудия принести свиток, и он взял его из комнаты Елисама, царского писца; и читал его Иегудий вслух царя и вслух всех князей, стоявших подле царя.",
      "22": "Царь в то время, в девятом месяце, сидел в зимнем доме, и перед ним горела жаровня.",
      "23": "Когда Иегудий прочитывал три или четыре столбца, царь отрезывал их писцовым ножичком и бросал на огонь в жаровне, доколе не уничтожен был весь свиток на огне, который был в жаровне.",
      "24": "И не убоялись, и не разодрали одежд своих ни царь, ни все слуги его, слышавшие все слова сии.",
      "25": "Хотя Елнафан и Делаия и Гемария упрашивали царя не сожигать свитка, но он не послушал их.",
      "26": "И приказал царь Иерамеилу, сыну царя, и Сераии, сыну Азриилову, и Селемии, сыну Авдиилову, взять Варуха писца и Иеремию пророка; но Господь сокрыл их.",
      "27": "И было слово Господне к Иеремии, после того как царь сожег свиток и слова, которые Варух написал из уст Иеремии, и сказано ему:",
      "28": "возьми себе опять другой свиток и напиши в нем все прежние слова, какие были в первом свитке, который сожег Иоаким, царь Иудейский;",
      "29": "а царю Иудейскому Иоакиму скажи: так говорит Господь: ты сожег свиток сей, сказав: `зачем ты написал в нем: непременно придет царь Вавилонский и разорит землю сию, и истребит на ней людей и скот?",
      "30": "за это, так говорит Господь об Иоакиме, царе Иудейском: не будет от него сидящего на престоле Давидовом, и труп его будет брошен на зной дневной и на холод ночной;",
      "31": "и посещу его и племя его и слуг его за неправду их, и наведу на них и на жителей Иерусалима и на мужей Иуды все зло, которое Я изрек на них, а они не слушали.",
      "32": "И взял Иеремия другой свиток и отдал его Варуху писцу, сыну Нирии, и он написал в нем из уст Иеремии все слова того свитка, который сожег Иоаким, царь Иудейский, на огне; и еще прибавлено к ним много подобных тем слов."
    },
    "37": {
      "1": "Вместо Иехонии, сына Иоакима, царствовал Седекия, сын Иосии, которого Навуходоносор, царь Вавилонский, поставил царем в земле Иудейской.",
      "2": "Ни он, ни слуги его, ни народ страны не слушали слов Господа, которые говорил Он чрез Иеремию пророка.",
      "3": "Царь Седекия послал Иегухала, сына Селемии, и Софонию, сына Маасеи, священника, к Иеремии пророку сказать: помолись о нас Господу Богу нашему.",
      "4": "Иеремия тогда еще свободно входил и выходил среди народа, потому что не заключили его в дом темничный.",
      "5": "Между тем войско фараоново выступило из Египта, и Халдеи, осаждавшие Иерусалим, услышав весть о том, отступили от Иерусалима.",
      "6": "И было слово Господне к Иеремии пророку:",
      "7": "так говорит Господь, Бог Израилев: так скажите царю Иудейскому, пославшему вас ко Мне вопросить Меня: вот, войско фараоново, которое шло к вам на помощь, возвратится в землю свою, в Египет;",
      "8": "а Халдеи снова придут и будут воевать против города сего, и возьмут его и сожгут его огнем.",
      "9": "Так говорит Господь: не обманывайте себя, говоря: `непременно отойдут от нас Халдеи, ибо они не отойдут;",
      "10": "если бы вы даже разбили все войско Халдеев, воюющих против вас, и остались бы у них только раненые, то и те встали бы, каждый из палатки своей, и сожгли бы город сей огнем.",
      "11": "В то время, как войско Халдейское отступило от Иерусалима, по причине войска фараонова,",
      "12": "Иеремия пошел из Иерусалима, чтобы уйти в землю Вениаминову, скрываясь оттуда среди народа.",
      "13": "Но когда он был в воротах Вениаминовых, бывший там начальник стражи, по имени Иреия, сын Селемии, сына Анании, задержал Иеремию пророка, сказав: ты хочешь перебежать к Халдеям?",
      "14": "Иеремия сказал: это ложь; я не хочу перебежать к Халдеям. Но он не послушал его, и взял Иреия Иеремию и привел его к князьям.",
      "15": "Князья озлобились на Иеремию и били его, и заключили его в темницу, в дом Ионафана писца, потому что сделали его темницею.",
      "16": "Когда Иеремия вошел в темницу и подвал, и пробыл там Иеремия много дней, -",
      "17": "царь Седекия послал и взял его. И спрашивал его царь в доме своем тайно и сказал: нет ли слова от Господа? Иеремия сказал: есть; и сказал: ты будешь предан в руки царя Вавилонского.",
      "18": "И сказал Иеремия царю Седекии: чем я согрешил перед тобою и перед слугами твоими, и перед народом сим, что вы посадили меня в темницу?",
      "19": "и где ваши пророки, которые пророчествовали вам, говоря: `царь Вавилонский не пойдет против вас и против земли сей?",
      "20": "И ныне послушай, государь мой царь, да падет прошение мое пред лице твое; не возвращай меня в дом Ионафана писца, чтобы мне не умереть там.",
      "21": "И дал повеление царь Седекия, чтобы заключили Иеремию во дворе стражи и давали ему по куску хлеба на день из улицы хлебопеков, доколе не истощился весь хлеб в городе; и так оставался Иеремия во дворе стражи."
    }
  },
  "К Филимону": {
    "1": {
      "1": "Павел, узник Иисуса Христа, и Тимофей брат, Филимону возлюбленному и сотруднику нашему,",
      "2": "и Апфии, (сестре) возлюбленной, и Архиппу, сподвижнику нашему, и домашней твоей церкви:",
      "3": "благодать вам и мир от Бога Отца нашего и Господа Иисуса Христа.",
      "4": "Благодарю Бога моего, всегда вспоминая о тебе в молитвах моих,",
      "5": "слыша о твоей любви и вере, которую имеешь к Господу Иисусу и ко всем святым,",
      "6": "дабы общение веры твоей оказалось деятельным в познании всякого у вас добра во Христе Иисусе.",
      "7": "Ибо мы имеем великую радость и утешение в любви твоей, потому что тобою, брат, успокоены сердца святых.",
      "8": "Посему, имея великое во Христе дерзновение приказывать тебе, что должно,",
      "9": "по любви лучше прошу, не иной кто, как я, Павел старец, а теперь и узник Иисуса Христа;",
      "10": "прошу тебя о сыне моем Онисиме, которого родил я в узах моих:",
      "11": "он был некогда негоден для тебя, а теперь годен тебе и мне; я возвращаю его;",
      "12": "ты же прими его, как мое сердце.",
      "13": "Я хотел при себе удержать его, дабы он вместо тебя послужил мне в узах за благовествование;",
      "14": "но без твоего согласия ничего не хотел сделать, чтобы доброе дело твое было не вынужденно, а добровольно.",
      "15": "Ибо, может быть, он для того на время отлучился, чтобы тебе принять его навсегда,",
      "16": "не как уже раба, но выше раба, брата возлюбленного, особенно мне, а тем больше тебе, и по плоти и в Господе.",
      "17": "Итак, если ты имеешь общение со мною, то прими его, как меня.",
      "18": "Если же он чем обидел тебя, или должен, считай это на мне.",
      "19": "Я, Павел, написал моею рукою: я заплачу; не говорю тебе о том, что ты и самим собою мне должен.",
      "20": "Так, брат, дай мне воспользоваться от тебя в Господе; успокой мое сердце в Господе.",
      "21": "Надеясь на послушание твое, я написал к тебе, зная, что ты сделаешь и более, нежели говорю.",
      "22": "А вместе приготовь для меня и помещение; ибо надеюсь, что по молитвам вашим я буду дарован вам.",
      "23": "Приветствует тебя Епафрас, узник вместе со мною ради Христа Иисуса,",
      "24": "Марк, Аристарх, Димас, Лука, сотрудники мои.",
      "25": "Благодать Господа нашего Иисуса Христа со духом вашим. Аминь."
    }
  }
}