{
  "Иеремия": {
    "38": {
      "1": "И услышали Сафатия, сын Матфана, и Годолия, сын Пасхора, и Юхал, сын Селемии, и Пасхор, сын Малхии, слова, которые Иеремия произнес ко всему народу, говоря:",
      "2": "так говорит Господь: кто останется в этом городе, умрет от меча, голода и моровой язвы; а кто выйдет к Халдеям, будет жив, и душа его будет ему вместо добычи, и он останется жив.",
      "3": "Так говорит Господь: непременно предан будет город сей в руки войска царя Вавилонского, и он возьмет его.",
      "4": "Тогда князья сказали царю: да будет этот человек предан смерти, потому что он ослабляет руки воинов, которые остаются в этом городе, и руки всего народа, говоря к ним такие слова; ибо этот человек не благоденствия желает народу сему, а бедствия.",
      "5": "И сказал царь Седекия: вот, он в ваших руках, потому что царь ничего не может делать вопреки вам.",
      "6": "Тогда взяли Иеремию и бросили его в яму Малхии, сына царя, которая была во дворе стражи, и опустили Иеремию на веревках; в яме той не было воды, а только грязь, и погрузился Иеремия в грязь.",
      "7": "И услышал Авдемелех Ефиоплянин, один из евнухов, находившихся в царском доме, что Иеремию посадили в яму; а царь сидел тогда у ворот Вениаминовых.",
      "8": "И вышел Авдемелех из дома царского и сказал царю:",
      "9": "государь мой царь! худо сделали эти люди, так поступив с Иеремиею пророком, которого бросили в яму; он умрет там от голода, потому что нет более хлеба в городе.",
      "10": "Царь дал приказание Авдемелеху Ефиоплянину, сказав: возьми с собою отсюда тридцать человек и вытащи Иеремию пророка из ямы, доколе он не умер.",
      "11": "Авдемелех взял людей с собою и вошел в дом царский под кладовую, и взял оттуда старых негодных тряпок и старых негодных лоскутьев и опустил их на веревках в яму к Иеремии.",
      "12": "И сказал Авдемелех Ефиоплянин Иеремии: подложи эти старые брошенные тряпки и лоскутья под мышки рук твоих, под веревки. И сделал так Иеремия.",
      "13": "И потащили Иеремию на веревках и вытащили его из ямы; и оставался Иеремия во дворе стражи.",
      "14": "Тогда царь Седекия послал и призвал Иеремию пророка к себе, при третьем входе в дом Господень, и сказал царь Иеремии: я у тебя спрошу нечто; не скрой от меня ничего.",
      "15": "И сказал Иеремия Седекии: если я открою тебе, не предашь ли ты меня смерти? и если дам тебе совет, ты не послушаешь меня.",
      "16": "И клялся царь Седекия Иеремии тайно, говоря: жив Господь, Который сотворил нам душу сию, не предам тебя смерти и не отдам в руки этих людей, которые ищут души твоей.",
      "17": "Тогда Иеремия сказал Седекии: так говорит Господь Бог Саваоф, Бог Израилев: если ты выйдешь к князьям царя Вавилонского, то жива будет душа твоя, и этот город не будет сожжен огнем, и ты будешь жив, и дом твой;",
      "18": "а если не выйдешь к князьям царя Вавилонского, то этот город будет предан в руки Халдеев, и они сожгут его огнем, и ты не избежишь от рук их.",
      "19": "И сказал царь Седекия Иеремии: я боюсь Иудеев, которые перешли к Халдеям, чтобы Халдеи не предали меня в руки их, и чтобы те не надругались надо мною.",
      "20": "И сказал Иеремия: не предадут; послушай гласа Господа в том, что я говорю тебе, и хорошо тебе будет, и жива будет душа твоя.",
      "21": "А если ты не захочешь выйти, то вот слово, которое открыл мне Господь:",
      "22": "вот, все жены, которые остались в доме царя Иудейского, отведены будут к князьям царя Вавилонского, и скажут они: `тебя обольстили и превозмогли друзья твои; ноги твои погрузились в грязь, и они удалились от тебя.",
      "23": "И всех жен твоих и детей твоих отведут к Халдеям, и ты не избежишь от рук их; но будешь взят рукою царя Вавилонского, и сделаешь то, что город сей будет сожжен огнем.",
      "24": "И сказал Седекия Иеремии: никто не должен знать этих слов, и тогда ты не умрешь;",
      "25": "и если услышат князья, что я разговаривал с тобою, и придут к тебе, и скажут тебе: `скажи нам, что говорил ты царю, не скрой от нас, и мы не предадим тебя смерти, - и также что говорил тебе царь,",
      "26": "то скажи им: `я повергнул пред лице царя прошение мое, чтобы не возвращать меня в дом Ионафана, чтобы не умереть там.",
      "27": "И пришли все князья к Иеремии и спрашивали его, и он сказал им согласно со всеми словами, какие царь велел сказать, и они молча оставили его, потому что не узнали сказанного царю.",
      "28": "И оставался Иеремия во дворе стражи до того дня, в который был взят Иерусалим. И Иерусалим был взят."
    },
    "39": {
      "1": "В девятый год Седекии, царя Иудейского, в десятый месяц, пришел Навуходоносор, царь Вавилонский, со всем войском своим к Иерусалиму, и обложили его.",
      "2": "А в одиннадцатый год Седекии, в четвертый месяц, в девятый день месяца город был взят.",
      "3": "И вошли в него все князья царя Вавилонского, и расположились в средних воротах, Нергал-Шарецер, Самгар-Нево, Сарсехим, начальник евнухов, Нергал-Шарецер, начальник магов, и все остальные князья царя Вавилонского.",
      "4": "Когда Седекия, царь Иудейский, и все военные люди увидели их, - побежали, и ночью вышли из города через царский сад в ворота между двумя стенами и пошли по дороге равнины.",
      "5": "Но войско Халдейское погналось за ними; и настигли Седекию на равнинах Иерихонских; и взяли его и отвели к Навуходоносору, царю Вавилонскому, в Ривлу, в землю Емаф, где он произнес суд над ним.",
      "6": "И заколол царь Вавилонский сыновей Седекии в Ривле перед его глазами, и всех вельмож Иудейских заколол царь Вавилонский;",
      "7": "а Седекии выколол глаза и заковал его в оковы, чтобы отвести его в Вавилон.",
      "8": "Дом царя и домы народа сожгли Халдеи огнем, и стены Иерусалима разрушили.",
      "9": "А остаток народа, остававшийся в городе, и перебежчиков, которые перешли к нему, и прочий оставшийся народ Навузардан, начальник телохранителей, переселил в Вавилон.",
      "10": "Бедных же из народа, которые ничего не имели, Навузардан, начальник телохранителей, оставил в Иудейской земле и дал им тогда же виноградники и поля.",
      "11": "А о Иеремии Навуходоносор, царь Вавилонский, дал такое повеление Навузардану, начальнику телохранителей:",
      "12": "возьми его и имей его во внимании, и не делай ему ничего худого, но поступай с ним так, как он скажет тебе.",
      "13": "И послал Навузардан, начальник телохранителей, и Навузазван, начальник евнухов, и Нергал-Шарецер, начальник магов, и все князья царя Вавилонского",
      "14": "послали и взяли Иеремию со двора стражи, и поручили его Годолии, сыну Ахикама, сына Сафанова, отвести его домой. И он остался жить среди народа.",
      "15": "К Иеремии, когда он еще содержался во дворе темничном, было слово Господне:",
      "16": "иди, скажи Авдемелеху Ефиоплянину: так говорит Господь Саваоф, Бог Израилев: вот, Я исполню слова Мои о городе сем во зло, а не в добро ему, и они сбудутся в тот день перед глазами твоими;",
      "17": "но тебя Я избавлю в тот день, говорит Господь, и не будешь предан в руки людей, которых ты боишься.",
      "18": "Я избавлю тебя, и ты не падешь от меча, и душа твоя останется у тебя вместо добычи, потому что ты на Меня возложил упование, сказал Господь."
    }
  },
  "К Евреям": {
    "1": {
      "1": "Бог, многократно и многообразно говоривший издревле отцам в пророках,",
      "2": "в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.",
      "3": "Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,",
      "4": "будучи столько превосходнее Ангелов, сколько славнейшее пред ними наследовал имя.",
      "5": "Ибо кому когда из Ангелов сказал Бог: Ты Сын Мой, Я ныне родил Тебя? И еще: Я буду Ему Отцем, и Он будет Мне Сыном?",
      "6": "Также, когда вводит Первородного во вселенную, говорит: и да поклонятся Ему все Ангелы Божии.",
      "7": "Об Ангелах сказано: Ты творишь Ангелами Своими духов и служителями Своими пламенеющий огонь.",
      "8": "А о Сыне: престол Твой, Боже, в век века; жезл царствия Твоего - жезл правоты.",
      "9": "Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.",
      "10": "И: в начале Ты, Господи, основал землю, и небеса - дело рук Твоих;",
      "11": "они погибнут, а Ты пребываешь; и все обветшают, как риза,",
      "12": "и как одежду свернешь их, и изменятся; но Ты тот же, и лета Твои не кончатся.",
      "13": "Кому когда из Ангелов сказал Бог: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих?",
      "14": "Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение?"
    }
  }
}