{
  "Иеремия": {
    "46": {
      "1": "Слово Господне, которое было к Иеремии пророку о народах языческих:",
      "2": "о Египте, о войске фараона Нехао, царя Египетского, которое было при реке Евфрате в Кархемисе, и которое поразил Навуходоносор, царь Вавилонский, в четвертый год Иоакима, сына Иосии, царя Иудейского.",
      "3": "Готовьте щиты и копья, и вступайте в сражение:",
      "4": "седлайте коней и садитесь, всадники, и становитесь в шлемах; точите копья, облекайтесь в брони.",
      "5": "Почему же, вижу Я, они оробели и обратились назад? и сильные их поражены, и бегут не оглядываясь; отвсюду ужас, говорит Господь.",
      "6": "Не убежит быстроногий, и не спасется сильный; на севере, у реки Евфрата, они споткнутся и падут.",
      "7": "Кто это поднимается, как река, и, как потоки, волнуются воды его?",
      "8": "Египет поднимается, как река, и, как потоки, взволновались воды его, и говорит: `поднимусь и покрою землю, погублю город и жителей его.",
      "9": "Садитесь на коней, и мчитесь, колесницы, и выступайте, сильные Ефиопляне и Ливияне, вооруженные щитом, и Лидяне, держащие луки и натягивающие их;",
      "10": "ибо день сей у Господа Бога Саваофа есть день отмщения, чтобы отмстить врагам Его; и меч будет пожирать, и насытится и упьется кровью их; ибо это Господу Богу Саваофу будет жертвоприношение в земле северной, при реке Евфрате.",
      "11": "Пойди в Галаад и возьми бальзама, дева, дочь Египта; напрасно ты будешь умножать врачевства, нет для тебя исцеления.",
      "12": "Услышали народы о посрамлении твоем, и вопль твой наполнил землю; ибо сильный столкнулся с сильным, и оба вместе пали.",
      "13": "Слово, которое сказал Господь пророку Иеремии о нашествии Навуходоносора, царя Вавилонского, чтобы поразить землю Египетскую:",
      "14": "возвестите в Египте и дайте знать в Магдоле, и дайте знать в Нофе и Тафнисе; скажите: `становись и готовься, ибо меч пожирает окрестности твои.",
      "15": "Отчего сильный твой опрокинут? - Не устоял, потому что Господь погнал его.",
      "16": "Он умножил падающих, даже падали один на другого и говорили: `вставай и возвратимся к народу нашему в родную нашу землю от губительного меча.",
      "17": "А там кричат: `фараон, царь Египта, смутился; он пропустил условленное время.",
      "18": "Живу Я, говорит Царь, Которого имя Господь Саваоф: как Фавор среди гор и как Кармил при море, так верно придет он.",
      "19": "Готовь себе нужное для переселения, дочь - жительница Египта, ибо Ноф будет опустошен, разорен, останется без жителя.",
      "20": "Египет - прекрасная телица; но погибель от севера идет, идет.",
      "21": "И наемники его среди него, как откормленные тельцы, - и сами обратились назад, побежали все, не устояли, потому что пришел на них день погибели их, время посещения их.",
      "22": "Голос его несется, как змеиный; они идут с войском, придут на него с топорами, как дровосеки;",
      "23": "вырубят лес его, говорит Господь, ибо они несметны; их более, нежели саранчи, и нет числа им.",
      "24": "Посрамлена дочь Египта, предана в руки народа северного.",
      "25": "Господь Саваоф, Бог Израилев, говорит: вот, Я посещу Аммона, который в Но, и фараона и Египет, и богов его и царей его, фараона и надеющихся на него;",
      "26": "и предам их в руки ищущих души их и в руки Навуходоносора, царя Вавилонского, и в руки рабов его; но после того будет он населен, как в прежние дни, говорит Господь.",
      "27": "Ты же не бойся, раб мой Иаков, и не страшись, Израиль: ибо вот, Я спасу тебя из далекой страны и семя твое из земли плена их; и возвратится Иаков, и будет жить спокойно и мирно, и никто не будет устрашать его.",
      "28": "Не бойся, раб Мой Иаков, говорит Господь: ибо Я с тобою; Я истреблю все народы, к которым Я изгнал тебя, а тебя не истреблю, а только накажу тебя в мере; ненаказанным же не оставлю тебя."
    },
    "47": {
      "1": "Слово Господа, которое было к пророку Иеремии о Филистимлянах, прежде нежели фараон поразил Газу.",
      "2": "Так говорит Господь: вот, поднимаются воды с севера и сделаются наводняющим потоком, и потопят землю и все, что наполняет ее, город и живущих в нем; тогда возопиют люди, и зарыдают все обитатели страны.",
      "3": "От шумного топота копыт сильных коней его, от стука колесниц его, от звука колес его, отцы не оглянутся на детей своих, потому что руки у них опустятся",
      "4": "от того дня, который придет истребить всех Филистимлян, отнять у Тира и Сидона всех остальных помощников, ибо Господь разорит Филистимлян, остаток острова Кафтора.",
      "5": "Оплешивела Газа, гибнет Аскалон, остаток долины их.",
      "6": "Доколе будешь посекать, о, меч Господень! доколе ты не успокоишься? возвратись в ножны твои, перестань и успокойся.",
      "7": "Но как тебе успокоиться, когда Господь дал повеление против Аскалона и против берега морского? туда Он направил его."
    },
    "48": {
      "1": "О Моаве так говорит Господь Саваоф, Бог Израилев: горе Нево! он опустошен; Кариафаим посрамлен и взят; Мизгав посрамлен и сокрушен.",
      "2": "Нет более славы Моава; в Есевоне замышляют против него зло: `пойдем, истребим его из числа народов. И ты, Мадмена, погибнешь; меч следует за тобою.",
      "3": "Слышен вопль от Оронаима, опустошение и разрушение великое.",
      "4": "Сокрушен Моав; вопль подняли дети его.",
      "5": "На восхождении в Лухит плач за плачем поднимается; и на спуске с Оронаима неприятель слышит вопль о разорении.",
      "6": "Бегите, спасайте жизнь свою, и будьте подобны обнаженному дереву в пустыне.",
      "7": "Так как ты надеялся на дела твои и на сокровища твои, то и ты будешь взят, и Хамос пойдет в плен вместе со своими священниками и своими князьями.",
      "8": "И придет опустошитель на всякий город, и город не уцелеет; и погибнет долина, и опустеет равнина, как сказал Господь.",
      "9": "Дайте крылья Моаву, чтобы он мог улететь; города его будут пустынею, потому что некому будет жить в них.",
      "10": "Проклят, кто дело Господне делает небрежно, и проклят, кто удерживает меч Его от крови!",
      "11": "Моав от юности своей был в покое, сидел на дрожжах своих и не был переливаем из сосуда с сосуд, и в плен не ходил; оттого оставался в нем вкус его, и запах его не изменялся.",
      "12": "Посему вот, приходят дни, говорит Господь, когда Я пришлю к нему переливателей, которые перельют его и опорожнят сосуды его, и разобьют кувшины его.",
      "13": "И постыжен будет Моав ради Хамоса, как дом Израилев постыжен был ради Вефиля, надежды своей.",
      "14": "Как вы говорите: `мы люди храбрые и крепкие для войны?",
      "15": "Опустошен Моав, и города его горят, и отборные юноши его пошли на заклание, говорит Царь, - Господь Саваоф имя Его.",
      "16": "Близка погибель Моава, и сильно спешит бедствие его.",
      "17": "Пожалейте о нем все соседи его и все, знающие имя его, скажите: `как сокрушен жезл силы, посох славы!",
      "18": "Сойди с высоты величия и сиди в жажде, дочь - обитательница Дивона, ибо опустошитель Моава придет к тебе и разорит укрепления твои.",
      "19": "Стань у дороги и смотри, обитательница Ароера, спрашивай бегущего и спасающегося: `что сделалось?",
      "20": "Посрамлен Моав, ибо сокрушен; рыдайте и вопите, объявите в Арноне, что опустошен Моав.",
      "21": "И суд пришел на равнины, на Халон и на Иаацу, и на Мофаф,",
      "22": "и на Дивон и на Нево, и на Бет-Дивлафаим,",
      "23": "и на Кариафаим и на Бет-Гамул, и на Бет-Маон,",
      "24": "и на Кериоф, и на Восор, и на все города земли Моавитской, дальние и ближние.",
      "25": "Отсечен рог Моава, и мышца его сокрушена, говорит Господь.",
      "26": "Напойте его пьяным, ибо он вознесся против Господа; и пусть Моав валяется в блевотине своей, и сам будет посмеянием.",
      "27": "Не был ли в посмеянии у тебя Израиль? разве он между ворами был пойман, что ты, бывало, лишь только заговоришь о нем, качаешь головою?",
      "28": "Оставьте города и живите на скалах, жители Моава, и будьте как голуби, которые делают гнезда во входе в пещеру.",
      "29": "Слыхали мы о гордости Моава, гордости чрезмерной, о его высокомерии и его надменности, и кичливости его и превозношении сердца его.",
      "30": "Знаю Я дерзость его, говорит Господь, но это ненадежно; пустые слова его: не так сделают.",
      "31": "Поэтому буду рыдать о Моаве и вопить о всем Моаве; будут воздыхать о мужах Кирхареса.",
      "32": "Буду плакать о тебе, виноградник Севамский, плачем Иазера; отрасли твои простирались за море, достигали до озера Иазера; опустошитель напал на летние плоды твои и на зрелый виноград.",
      "33": "Радость и веселье отнято от Кармила и от земли Моава. Я положу конец вину в точилах; не будут более топтать в них с песнями; крик брани будет, а не крик радости.",
      "34": "От вопля Есевона до Елеалы и до Иаацы они поднимут голос свой от Сигора до Оронаима, до третьей Эглы, ибо и воды Нимрима иссякнут.",
      "35": "Истреблю у Моава, говорит Господь, приносящих жертвы на высотах и кадящих богам его.",
      "36": "Оттого сердце мое стонет о Моаве, как свирель; о жителях Кирхареса стонет сердце мое, как свирель, ибо богатства, ими приобретенные, погибли:",
      "37": "у каждого голова гола и у каждого борода умалена; у всех на руках царапины и на чреслах вретище.",
      "38": "На всех кровлях Моава и на улицах его общий плач, ибо Я сокрушил Моава, как непотребный сосуд, говорит Господь.",
      "39": "`Как сокрушен он! будут говорить рыдая; `как Моав покрылся стыдом, обратив тыл! . И будет Моав посмеянием и ужасом для всех окружающих его,",
      "40": "ибо так говорит Господь: вот, как орел, налетит он и распрострет крылья свои над Моавом.",
      "41": "Города будут взяты, и крепости завоеваны, и сердце храбрых Моавитян будет в тот день, как сердце женщины, мучимой родами.",
      "42": "И истреблен будет Моав из числа народов, потому что он восстал против Господа.",
      "43": "Ужас и яма и петля - для тебя, житель Моава, сказал Господь.",
      "44": "Кто убежит от ужаса, упадет в яму; а кто выйдет из ямы, попадет в петлю, ибо Я наведу на него, на Моава, годину посещения их, говорит Господь.",
      "45": "Под тенью Есевона остановились бегущие, обессилев; но огонь вышел из Есевона и пламя из среды Сигона, и пожрет бок Моава и темя сыновей мятежных.",
      "46": "Горе тебе, Моав! погиб народ Хамоса, ибо сыновья твои взяты в плен, и дочери твои - в пленение.",
      "47": "Но в последние дни возвращу плен Моава, говорит Господь. Доселе суд на Моава."
    }
  },
  "К Евреям": {
    "4": {
      "1": "Посему будем опасаться, чтобы, когда еще остается обетование войти в покой Его, не оказался кто из вас опоздавшим.",
      "2": "Ибо и нам оно возвещено, как и тем; но не принесло им пользы слово слышанное, не растворенное верою слышавших.",
      "3": "А входим в покой мы уверовавшие, так как Он сказал: `Я поклялся в гневе Моем, что они не войдут в покой Мой, хотя дела Его были совершены еще в начале мира.",
      "4": "Ибо негде сказано о седьмом дне так: и почил Бог в день седьмый от всех дел Своих.",
      "5": "И еще здесь: `не войдут в покой Мой.",
      "6": "Итак, как некоторым остается войти в него, а те, которым прежде возвещено, не вошли в него за непокорность,",
      "7": "то еще определяет некоторый день, `ныне, говоря через Давида, после столь долгого времени, как выше сказано: `ныне, когда услышите глас Его, не ожесточите сердец ваших.",
      "8": "Ибо если бы Иисус Навин доставил им покой, то не было бы сказано после того о другом дне.",
      "9": "Посему для народа Божия еще остается субботство.",
      "10": "Ибо, кто вошел в покой Его, тот и сам успокоился от дел своих, как и Бог от Своих.",
      "11": "Итак постараемся войти в покой оный, чтобы кто по тому же примеру не впал в непокорность.",
      "12": "Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.",
      "13": "И нет твари, сокровенной от Него, но все обнажено и открыто перед очами Его: Ему дадим отчет.",
      "14": "Итак, имея Первосвященника великого, прошедшего небеса, Иисуса Сына Божия, будем твердо держаться исповедания нашего.",
      "15": "Ибо мы имеем не такого первосвященника, который не может сострадать нам в немощах наших, но Который, подобно нам, искушен во всем, кроме греха.",
      "16": "Посему да приступаем с дерзновением к престолу благодати, чтобы получить милость и обрести благодать для благовременной помощи."
    }
  }
}