{
  "Иеремия": {
    "49": {
      "1": "О сыновьях Аммоновых так говорит Господь: разве нет сыновей у Израиля? разве нет у него наследника? Почему же Малхом завладел Гадом, и народ его живет в городах его?",
      "2": "Посему вот, наступают дни, говорит Господь, когда в Равве сыновей Аммоновых слышен будет крик брани, и сделается она грудою развалин, и города ее будут сожжены огнем, и овладеет Израиль теми, которые владели им, говорит Господь.",
      "3": "Рыдай, Есевон, ибо опустошен Гай; кричите, дочери Раввы, опояшьтесь вретищем, плачьте и скитайтесь по огородам, ибо Малхом пойдет в плен вместе со священниками и князьями своими.",
      "4": "Что хвалишься долинами? Потечет долина твоя кровью, вероломная дочь, надеющаяся на сокровища свои, говорящая: `кто придет ко мне?",
      "5": "Вот, Я наведу на тебя ужас со всех окрестностей твоих, говорит Господь Бог Саваоф; разбежитесь, кто куда, и никто не соберет разбежавшихся.",
      "6": "Но после того Я возвращу плен сыновей Аммоновых, говорит Господь.",
      "7": "О Едоме так говорит Господь Саваоф: разве нет более мудрости в Фемане? разве не стало совета у разумных? разве оскудела мудрость их?",
      "8": "Бегите, обратив тыл, скрывайтесь в пещерах, жители Дедана, ибо погибель Исава Я наведу на него, - время посещения Моего.",
      "9": "Если бы обиратели винограда пришли к тебе, то верно оставили бы несколько недобранных ягод. И если бы воры пришли ночью, то они похитили бы, сколько им нужно.",
      "10": "А Я донага оберу Исава, открою потаенные места его, и скрыться он не может. Истреблено будет племя его, и братья его и соседи его; и не будет его.",
      "11": "Оставь сирот твоих, Я поддержу жизнь их, и вдовы твои пусть надеются на Меня.",
      "12": "Ибо так говорит Господь: вот и те, которым не суждено было пить чашу, непременно будут пить ее, и ты ли останешься ненаказанным? Нет, не останешься ненаказанным, но непременно будешь пить чашу.",
      "13": "Ибо Мною клянусь, говорит Господь, что ужасом, посмеянием, пустынею и проклятием будет Восор, и все города его сделаются вечными пустынями.",
      "14": "Я слышал слух от Господа, и посол послан к народам сказать: соберитесь и идите против него, и поднимайтесь на войну.",
      "15": "Ибо вот, Я сделаю тебя малым между народами, презренным между людьми.",
      "16": "Грозное положение твое и надменность сердца твоего обольстили тебя, живущего в расселинах скал и занимающего вершины холмов. Но, хотя бы ты, как орел, высоко свил гнездо твое, и оттуда низрину тебя, говорит Господь.",
      "17": "И будет Едом ужасом; всякий, проходящий мимо, изумится и посвищет, смотря на все язвы его.",
      "18": "Как ниспровергнуты Содом и Гоморра и соседние города их, говорит Господь, так и там ни один человек не будет жить, и сын человеческий не остановится в нем.",
      "19": "Вот, восходит он, как лев, от возвышения Иордана на укрепленные жилища; но Я заставлю их поспешно уйти из Идумеи, и кто избран, того поставлю над нею. Ибо кто подобен Мне? и кто потребует ответа от Меня? и какой пастырь противостанет Мне?",
      "20": "Итак выслушайте определение Господа, какое Он поставил об Едоме, и намерения Его, какие Он имеет о жителях Фемана: истинно, самые малые из стад повлекут их и опустошат жилища их.",
      "21": "От шума падения их потрясется земля, и отголосок крика их слышен будет у Чермного моря.",
      "22": "Вот, как орел поднимется он, и полетит, и распустит крылья свои над Восором; и сердце храбрых Идумеян будет в тот день, как сердце женщины в родах.",
      "23": "О Дамаске. - Посрамлены Емаф и Арпад, ибо, услышав скорбную весть, они уныли; тревога на море, успокоиться не могут.",
      "24": "Оробел Дамаск и обратился в бегство; страх овладел им; боль и муки схватили его, как женщину в родах.",
      "25": "Как не уцелел город славы, город радости моей?",
      "26": "Итак падут юноши его на улицах его, и все воины погибнут в тот день, говорит Господь Саваоф.",
      "27": "И зажгу огонь в стенах Дамаска, и истребит чертоги Венадада.",
      "28": "О Кидаре и о царствах Асорских, которые поразил Навуходоносор, царь Вавилонский, так говорит Господь: вставайте, выступайте против Кидара, и опустошайте сыновей востока!",
      "29": "Шатры их и овец их возьмут себе, и покровы их и всю утварь их, и верблюдов их возьмут, и будут кричать им: `ужас отовсюду!",
      "30": "Бегите, уходите скорее, сокройтесь в пропасти, жители Асора, говорит Господь, ибо Навуходоносор, царь Вавилонский, сделал решение о вас и составил против вас замысел.",
      "31": "Вставайте, выступайте против народа мирного, живущего беспечно, говорит Господь; ни дверей, ни запоров нет у него, живут поодиночке.",
      "32": "Верблюды их отданы будут в добычу, и множество стад их - на расхищение; и рассею их по всем ветрам, этих стригущих волосы на висках, и со всех сторон их наведу на них гибель, говорит Господь.",
      "33": "И будет Асор жилищем шакалов, вечною пустынею; человек не будет жить там, и сын человеческий не будет останавливаться в нем.",
      "34": "Слово Господа, которое было к Иеремии пророку против Елама, в начале царствования Седекии, царя Иудейского:",
      "35": "так говорит Господь Саваоф: вот, Я сокрушу лук Елама, главную силу их.",
      "36": "И наведу на Елам четыре ветра от четырех краев неба и развею их по всем этим ветрам, и не будет народа, к которому не пришли бы изгнанные Еламиты.",
      "37": "И поражу Еламитян страхом пред врагами их и пред ищущими души их; и наведу на них бедствие, гнев Мой, говорит Господь, и пошлю вслед их меч, доколе не истреблю их.",
      "38": "И поставлю престол Мой в Еламе, и истреблю там царя и князей, говорит Господь.",
      "39": "Но в последние дни возвращу плен Елама, говорит Господь."
    },
    "50": {
      "1": "Слово, которое изрек Господь о Вавилоне и о земле Халдеев чрез Иеремию пророка:",
      "2": "возвестите и разгласите между народами, и поднимите знамя, объявите, не скрывайте, говорите: `Вавилон взят, Вил посрамлен, Меродах сокрушен, истуканы его посрамлены, идолы его сокрушены.",
      "3": "Ибо от севера поднялся против него народ, который сделает землю его пустынею, и никто не будет жить там, от человека до скота, все двинутся и уйдут.",
      "4": "В те дни и в то время, говорит Господь, придут сыновья Израилевы, они и сыновья Иудины вместе, будут ходить и плакать, и взыщут Господа Бога своего.",
      "5": "Будут спрашивать о пути к Сиону, и, обращая к нему лица, будут говорить: `идите и присоединитесь к Господу союзом вечным, который не забудется.",
      "6": "Народ Мой был как погибшие овцы; пастыри их совратили их с пути, разогнали их по горам; скитались они с горы на холм, забыли ложе свое.",
      "7": "Все, которые находили их, пожирали их, и притеснители их говорили: `мы не виноваты, потому что они согрешили пред Господом, пред жилищем правды и пред Господом, надеждою отцов их.",
      "8": "Бегите из среды Вавилона, и уходите из Халдейской земли, и будьте как козлы впереди стада овец.",
      "9": "Ибо вот, Я подниму и приведу на Вавилон сборище великих народов от земли северной, и расположатся против него, и он будет взят; стрелы у них, как у искусного воина, не возвращаются даром.",
      "10": "И Халдея сделается добычею их; и опустошители ее насытятся, говорит Господь.",
      "11": "Ибо вы веселились, вы торжествовали, расхитители наследия Моего; прыгали от радости, как телица на траве, и ржали, как боевые кони.",
      "12": "В большом стыде будет мать ваша, покраснеет родившая вас; вот будущность тех народов - пустыня, сухая земля и степь.",
      "13": "От гнева Господа она сделается необитаемою, и вся она будет пуста; всякий проходящий чрез Вавилон изумится и посвищет, смотря на все язвы его.",
      "14": "Выстройтесь в боевой порядок вокруг Вавилона; все, натягивающие лук, стреляйте в него, не жалейте стрел, ибо он согрешил против Господа.",
      "15": "Поднимите крик против него со всех сторон; он подал руку свою; пали твердыни его, рушились стены его, ибо это - возмездие Господа; отмщайте ему; как он поступал, так и вы поступайте с ним.",
      "16": "Истребите в Вавилоне и сеющего и действующего серпом во время жатвы; от страха губительного меча пусть каждый возвратится к народу своему, и каждый пусть бежит в землю свою.",
      "17": "Израиль - рассеянное стадо; львы разогнали его; прежде объедал его царь Ассирийский, а сей последний, Навуходоносор, царь Вавилонский, и кости его сокрушил.",
      "18": "Посему так говорит Господь Саваоф, Бог Израилев: вот, Я посещу царя Вавилонского и землю его, как посетил царя Ассирийского.",
      "19": "И возвращу Израиля на пажить его, и будет он пастись на Кармиле и Васане, и душа его насытится на горе Ефремовой и в Галааде.",
      "20": "В те дни и в то время, говорит Господь, будут искать неправды Израилевой, и не будет ее, и грехов Иуды, и не найдется их; ибо прощу тех, которых оставлю в живых.",
      "21": "Иди на нее, на землю возмутительную, и накажи жителей ее; опустошай и истребляй все за ними, говорит Господь, и сделай все, что Я повелел тебе.",
      "22": "Шум брани на земле и великое разрушение!",
      "23": "Как разбит и сокрушен молот всей земли! Как Вавилон сделался ужасом между народами!",
      "24": "Я расставил сети для тебя, и ты пойман, Вавилон, не предвидя того; ты найден и схвачен, потому что восстал против Господа.",
      "25": "Господь открыл хранилище Свое и взял из него сосуды гнева Своего, потому что у Господа Бога Саваофа есть дело в земле Халдейской.",
      "26": "Идите на нее со всех краев, растворяйте житницы ее, топчите ее как снопы, совсем истребите ее, чтобы ничего от нее не осталось.",
      "27": "Убивайте всех волов ее, пусть идут на заклание; горе им! ибо пришел день их, время посещения их.",
      "28": "Слышен голос бегущих и спасающихся из земли Вавилонской, чтобы возвестить на Сионе о мщении Господа Бога нашего, о мщении за храм Его.",
      "29": "Созовите против Вавилона стрельцов; все, напрягающие лук, расположитесь станом вокруг него, чтобы никто не спасся из него; воздайте ему по делам его; как он поступал, так поступите и с ним, ибо он вознесся против Господа, против Святого Израилева.",
      "30": "За то падут юноши его на улицах его, и все воины его истреблены будут в тот день, говорит Господь.",
      "31": "Вот, Я - на тебя, гордыня, говорит Господь Бог Саваоф; ибо пришел день твой, время посещения твоего.",
      "32": "И споткнется гордыня, и упадет, и никто не поднимет его; и зажгу огонь в городах его, и пожрет все вокруг него.",
      "33": "Так говорит Господь Саваоф: угнетены сыновья Израиля, как и сыновья Иуды, и все, пленившие их, крепко держат их и не хотят отпустить их.",
      "34": "Но Искупитель их силен, Господь Саваоф имя Его; Он разберет дело их, чтобы успокоить землю и привести в трепет жителей Вавилона.",
      "35": "Меч на Халдеев, говорит Господь, и на жителей Вавилона, и на князей его, и на мудрых его;",
      "36": "меч на обаятелей, и они обезумеют; меч на воинов его, и они оробеют;",
      "37": "меч на коней его и на колесницы его и на все разноплеменные народы среди него, и они будут как женщины; меч на сокровища его, и они будут расхищены;",
      "38": "засуха на воды его, и они иссякнут; ибо это земля истуканов, и они обезумеют от идольских страшилищ.",
      "39": "И поселятся там степные звери с шакалами, и будут жить на ней страусы, и не будет обитаема во веки и населяема в роды родов.",
      "40": "Как ниспровержены Богом Содом и Гоморра и соседние города их, говорит Господь, так и тут ни один человек не будет жить, и сын человеческий не будет останавливаться.",
      "41": "Вот, идет народ от севера, и народ великий, и многие цари поднимаются от краев земли;",
      "42": "держат в руках лук и копье; они жестоки и немилосерды; голос их шумен, как море; несутся на конях, выстроились как один человек, чтобы сразиться с тобою, дочь Вавилона.",
      "43": "Услышал царь Вавилонский весть о них, и руки у него опустились; скорбь объяла его, муки, как женщину в родах.",
      "44": "Вот, восходит он, как лев, от возвышения Иордана на укрепленные жилища; но Я заставлю их поспешно уйти из него, и, кто избран, тому вверю его. Ибо кто подобен Мне? и кто потребует от Меня ответа? И какой пастырь противостанет Мне?",
      "45": "Итак выслушайте определение Господа, какое Он постановил о Вавилоне, и намерения Его, какие Он имеет о земле Халдейской: истинно, самые малые из стад повлекут их; истинно, он опустошит жилища их с ними.",
      "46": "От шума взятия Вавилона потрясется земля, и вопль будет слышен между народами."
    }
  },
  "К Евреям": {
    "5": {
      "1": "Ибо всякий первосвященник, из человеков избираемый, для человеков поставляется на служение Богу, чтобы приносить дары и жертвы за грехи,",
      "2": "могущий снисходить невежествующим и заблуждающим, потому что и сам обложен немощью,",
      "3": "и посему он должен как за народ, так и за себя приносить жертвы о грехах.",
      "4": "И никто сам собою не приемлет этой чести, но призываемый Богом, как и Аарон.",
      "5": "Так и Христос не Сам Себе присвоил славу быть первосвященником, но Тот, Кто сказал Ему: Ты Сын Мой, Я ныне родил Тебя;",
      "6": "как и в другом месте говорит: Ты священник вовек по чину Мелхиседека.",
      "7": "Он, во дни плоти Своей, с сильным воплем и со слезами принес молитвы и моления Могущему спасти Его от смерти; и услышан был за Свое благоговение;",
      "8": "хотя Он и Сын, однако страданиями навык послушанию,",
      "9": "и, совершившись, сделался для всех послушных Ему виновником спасения вечного,",
      "10": "быв наречен от Бога Первосвященником по чину Мелхиседека.",
      "11": "О сем надлежало бы нам говорить много; но трудно истолковать, потому что вы сделались неспособны слушать.",
      "12": "Ибо, судя по времени, вам надлежало быть учителями; но вас снова нужно учить первым началам слова Божия, и для вас нужно молоко, а не твердая пища.",
      "13": "Всякий, питаемый молоком, несведущ в слове правды, потому что он младенец;",
      "14": "твердая же пища свойственна совершенным, у которых чувства навыком приучены к различению добра и зла."
    }
  }
}