{
  "Иеремия": {
    "51": {
      "1": "Так говорит Господь: вот, Я подниму на Вавилон и на живущих среди него противников Моих.",
      "2": "И пошлю на Вавилон веятелей, и развеют его, и опустошат землю его; ибо в день бедствия нападут на него со всех сторон.",
      "3": "Пусть стрелец напрягает лук против напрягающего лук и на величающегося бронею своею; и не щадите юношей его, истребите все войско его.",
      "4": "Пораженные пусть падут на земле Халдейской, и пронзенные - на дорогах ее.",
      "5": "Ибо не овдовел Израиль и Иуда от Бога Своего, Господа Саваофа; хотя земля их полна грехами пред Святым Израилевым.",
      "6": "Бегите из среды Вавилона и спасайте каждый душу свою, чтобы не погибнуть от беззакония его, ибо это время отмщения у Господа, Он воздает ему воздаяние.",
      "7": "Вавилон был золотою чашею в руке Господа, опьянявшею всю землю; народы пили из нее вино и безумствовали.",
      "8": "Внезапно пал Вавилон и разбился; рыдайте о нем, возьмите бальзама для раны его: может быть, он исцелеет.",
      "9": "Врачевали мы Вавилон, но не исцелился; оставьте его, и пойдем каждый в свою землю, потому что приговор о нем достиг до небес и поднялся до облаков.",
      "10": "Господь вывел на свет правду нашу; пойдем и возвестим на Сионе дело Господа Бога нашего.",
      "11": "Острите стрелы, наполняйте колчаны; Господь возбудил дух царей Мидийских, потому что у Него есть намерение против Вавилона, чтобы истребить его, ибо это есть отмщение Господа, отмщение за храм Его.",
      "12": "Против стен Вавилона поднимите знамя, усильте надзор, расставьте сторожей, приготовьте засады, ибо, как Господь помыслил, так и сделает, что изрек на жителей Вавилона.",
      "13": "О, ты, живущий при водах великих, изобилующий сокровищами! пришел конец твой, мера жадности твоей.",
      "14": "Господь Саваоф поклялся Самим Собою: истинно говорю, что наполню тебя людьми, как саранчою, и поднимут крик против тебя.",
      "15": "Он сотворил землю силою Своею, утвердил вселенную мудростью Своею и разумом Своим распростер небеса.",
      "16": "По гласу Его шумят воды на небесах, и Он возводит облака от краев земли, творит молнии среди дождя и изводит ветер из хранилищ Своих.",
      "17": "Безумствует всякий человек в своем знании, срамит себя всякий плавильщик истуканом своим, ибо истукан его есть ложь, и нет в нем духа.",
      "18": "Это совершенная пустота, дело заблуждения; во время посещения их они исчезнут.",
      "19": "Не такова, как их, доля Иакова, ибо Бог его есть Творец всего, и Израиль есть жезл наследия Его, имя Его - Господь Саваоф.",
      "20": "Ты у Меня - молот, оружие воинское; тобою Я поражал народы и тобою разорял царства;",
      "21": "тобою поражал коня и всадника его и тобою поражал колесницу и возницу ее;",
      "22": "тобою поражал мужа и жену, тобою поражал и старого и молодого, тобою поражал и юношу и девицу;",
      "23": "и тобою поражал пастуха и стадо его, тобою поражал и земледельца и рабочий скот его, тобою поражал и областеначальников и градоправителей.",
      "24": "И воздам Вавилону и всем жителям Халдеи за все то зло, какое они делали на Сионе в глазах ваших, говорит Господь.",
      "25": "Вот, Я - на тебя, гора губительная, говорит Господь, разоряющая всю землю, и простру на тебя руку Мою, и низрину тебя со скал, и сделаю тебя горою обгорелою.",
      "26": "И не возьмут из тебя камня для углов и камня для основания, но вечно будешь запустением, говорит Господь.",
      "27": "Поднимите знамя на земле, трубите трубою среди народов, вооружите против него народы, созовите на него царства Араратские, Минийские и Аскеназские, поставьте вождя против него, наведите коней, как страшную саранчу.",
      "28": "Вооружите против него народы, царей Мидии, областеначальников ее и всех градоправителей ее, и всю землю, подвластную ей.",
      "29": "Трясется земля и трепещет, ибо исполняются над Вавилоном намерения Господа сделать землю Вавилонскую пустынею, без жителей.",
      "30": "Перестали сражаться сильные Вавилонские, сидят в укреплениях своих; истощилась сила их, сделались как женщины, жилища их сожжены, затворы их сокрушены.",
      "31": "Гонец бежит навстречу гонцу, и вестник навстречу вестнику, чтобы возвестить царю Вавилонскому, что город его взят со всех концов,",
      "32": "и броды захвачены, и ограды сожжены огнем, и воины поражены страхом.",
      "33": "Ибо так говорит Господь Саваоф, Бог Израилев: дочь Вавилона подобна гумну во время молотьбы на нем; еще немного, и наступит время жатвы ее.",
      "34": "Пожирал меня и грыз меня Навуходоносор, царь Вавилонский; сделал меня пустым сосудом; поглощал меня, как дракон; наполнял чрево свое сластями моими, извергал меня.",
      "35": "Обида моя и плоть моя - на Вавилоне, скажет обитательница Сиона, и кровь моя - на жителях Халдеи, скажет Иерусалим.",
      "36": "Посему так говорит Господь: вот, Я вступлюсь в твое дело и отмщу за тебя, и осушу море его, и иссушу каналы его.",
      "37": "И Вавилон будет грудою развалин, жилищем шакалов, ужасом и посмеянием, без жителей.",
      "38": "Как львы зарыкают все они, и заревут как щенки львиные.",
      "39": "Во время разгорячения их сделаю им пир и упою их, чтобы они повеселились и заснули вечным сном, и не пробуждались, говорит Господь.",
      "40": "Сведу их как ягнят на заклание, как овнов с козлами.",
      "41": "Как взят Сесах, и завоевана слава всей земли! Как сделался Вавилон ужасом между народами!",
      "42": "Устремилось на Вавилон море; он покрыт множеством волн его.",
      "43": "Города его сделались пустыми, землею сухою, степью, землею, где не живет ни один человек и где не проходит сын человеческий.",
      "44": "И посещу Вила в Вавилоне, и исторгну из уст его проглоченное им, и народы не будут более стекаться к нему, даже и стены Вавилонские падут.",
      "45": "Выходи из среды его, народ Мой, и спасайте каждый душу свою от пламенного гнева Господа.",
      "46": "Да не ослабевает сердце ваше, и не бойтесь слуха, который будет слышен на земле; слух придет в один год, и потом в другой год, и на земле будет насилие, властелин восстанет на властелина.",
      "47": "Посему вот, приходят дни, когда Я посещу идолов Вавилона, и вся земля его будет посрамлена, и все пораженные его падут среди него.",
      "48": "И восторжествуют над Вавилоном небо и земля и все, что на них; ибо от севера придут к нему опустошители, говорит Господь.",
      "49": "Как Вавилон повергал пораженных Израильтян, так в Вавилоне будут повержены пораженные всей страны.",
      "50": "Спасшиеся от меча, уходите, не останавливайтесь, вспомните издали о Господе, и да взойдет Иерусалим на сердце ваше.",
      "51": "Стыдно нам было, когда мы слышали ругательство: бесчестие покрывало лица наши, когда чужеземцы пришли во святилище дома Господня.",
      "52": "За то вот, приходят дни, говорит Господь, когда Я посещу истуканов его, и по всей земле его будут стонать раненые.",
      "53": "Хотя бы Вавилон возвысился до небес, и хотя бы он на высоте укрепил твердыню свою; но от Меня придут к нему опустошители, говорит Господь.",
      "54": "Пронесется гул вопля от Вавилона и великое разрушение - от земли Халдейской,",
      "55": "ибо Господь опустошит Вавилон и положит конец горделивому голосу в нем. Зашумят волны их как большие воды, раздастся шумный голос их.",
      "56": "Ибо придет на него, на Вавилон, опустошитель, и взяты будут ратоборцы его, сокрушены будут луки их; ибо Господь, Бог воздаяний, воздаст воздаяние.",
      "57": "И напою допьяна князей его и мудрецов его, областеначальников его, и градоправителей его, и воинов его, и заснут сном вечным, и не пробудятся, говорит Царь - Господь Саваоф имя Его.",
      "58": "Так говорит Господь Саваоф: толстые стены Вавилона до основания будут разрушены, и высокие ворота его будут сожжены огнем; итак напрасно трудились народы, и племена мучили себя для огня.",
      "59": "Слово, которое пророк Иеремия заповедал Сераии, сыну Нирии, сыну Маасеи, когда он отправлялся в Вавилон с Седекиею, царем Иудейским, в четвертый год его царствования; Сераия был главный постельничий.",
      "60": "Иеремия вписал в одну книгу все бедствия, какие должны были придти на Вавилон, все сии речи, написанные на Вавилон.",
      "61": "И сказал Иеремия Сераии: когда ты придешь в Вавилон, то смотри, прочитай все сии речи,",
      "62": "и скажи: `Господи! Ты изрек о месте сем, что истребишь его так, что не останется в нем ни человека, ни скота, но оно будет вечною пустынею.",
      "63": "И когда окончишь чтение сей книги, привяжи к ней камень и брось ее в средину Евфрата,",
      "64": "и скажи: `так погрузится Вавилон и не восстанет от того бедствия, которое Я наведу на него, и они совершенно изнемогут. Доселе речи Иеремии."
    },
    "52": {
      "1": "Седекия был двадцати одного года, когда начал царствовать, и царствовал в Иерусалиме одиннадцать лет; имя матери его - Хамуталь, дочь Иеремии из Ливны.",
      "2": "И он делал злое в очах Господа, все то, что делал Иоаким;",
      "3": "посему гнев Господа был над Иерусалимом и Иудою до того, что Он отверг их от лица Своего; и Седекия отложился от царя Вавилонского.",
      "4": "И было, в девятый год его царствования, в десятый месяц, в десятый день месяца, пришел Навуходоносор, царь Вавилонский, сам и все войско его, к Иерусалиму, и обложили его, и устроили вокруг него насыпи.",
      "5": "И находился город в осаде до одиннадцатого года царя Седекии.",
      "6": "В четвертом месяце, в девятый день месяца, голод в городе усилился, и не было хлеба у народа земли.",
      "7": "Сделан был пролом в город, и побежали все военные, и вышли из города ночью воротами, находящимися между двумя стенами, подле царского сада, и пошли дорогою степи; Халдеи же были вокруг города.",
      "8": "Войско Халдейское погналось за царем, и настигли Седекию на равнинах Иерихонских, и все войско его разбежалось от него.",
      "9": "И взяли царя, и привели его к царю Вавилонскому, в Ривлу, в землю Емаф, где он произнес над ним суд.",
      "10": "И заколол царь Вавилонский сыновей Седекии пред глазами его, и всех князей Иудейских заколол в Ривле.",
      "11": "А Седекии выколол глаза и велел оковать его медными оковами; и отвел его царь Вавилонский в Вавилон и посадил его в дом стражи до дня смерти его.",
      "12": "В пятый месяц, в десятый день месяца, - это был девятнадцатый год царя Навуходоносора, царя Вавилонского, - пришел Навузардан, начальник телохранителей, предстоявший пред царем Вавилонским, в Иерусалим",
      "13": "и сожег дом Господень, и дом царя, и все домы в Иерусалиме, и все домы большие сожег огнем.",
      "14": "И все войско Халдейское, бывшее с начальником телохранителей, разрушило все стены вокруг Иерусалима.",
      "15": "Бедных из народа и прочий народ, остававшийся в городе, и переметчиков, которые передались царю Вавилонскому, и вообще остаток простого народа Навузардан, начальник телохранителей, выселил.",
      "16": "Только несколько из бедного народа земли Навузардан, начальник телохранителей, оставил для виноградников и земледелия.",
      "17": "И столбы медные, которые были в доме Господнем, и подставы, и медное море, которое в доме Господнем, изломали Халдеи и отнесли всю медь их в Вавилон.",
      "18": "И тазы, и лопатки, и ножи, и чаши, и ложки, и все медные сосуды, которые употребляемы были при Богослужении, взяли;",
      "19": "и блюда, и щипцы, и чаши, и котлы, и лампады, и фимиамники, и кружки, что было золотое - золотое, и что было серебряное - серебряное, взял начальник телохранителей;",
      "20": "также два столба, одно море и двенадцать медных волов, которые служили подставами, которые царь Соломон сделал в доме Господнем, - меди во всех этих вещах невозможно было взвесить.",
      "21": "Столбы сии были каждый столб в восемнадцать локтей вышины, и шнурок в двенадцать локтей обнимал его, а толщина стенок его внутри пустого, в четыре перста.",
      "22": "И венец на нем медный, а высота венца пять локтей; и сетка и гранатовые яблоки вокруг были все медные; то же и на другом столбе с гранатовыми яблоками.",
      "23": "Гранатовых яблоков было по всем сторонам девяносто шесть; всех яблоков вокруг сетки сто.",
      "24": "Начальник телохранителей взял также Сераию первосвященника и Цефанию, второго священника, и трех сторожей порога.",
      "25": "И из города взял одного евнуха, который был начальником над военными людьми, и семь человек предстоявших лицу царя, которые находились в городе, и главного писца в войске, записывавшего в войско народ земли, и шестьдесят человек из народа страны, найденных в городе.",
      "26": "И взял их Навузардан, начальник телохранителей, и отвел их к царю Вавилонскому в Ривлу.",
      "27": "И поразил их царь Вавилонский и умертвил их в Ривле, в земле Емаф; и выселен был Иуда из земли своей.",
      "28": "Вот народ, который выселил Навуходоносор: в седьмой год три тысячи двадцать три Иудея;",
      "29": "в восемнадцатый год Навуходоносора из Иерусалима выселено восемьсот тридцать две души;",
      "30": "в двадцать третий год Навуходоносора Навузардан, начальник телохранителей, выселил Иудеев семьсот сорок пять душ: всего четыре тысячи шестьсот душ.",
      "31": "В тридцать седьмой год после переселения Иоакима, царя Иудейского, в двенадцатый месяц, в двадцать пятый день месяца, Евильмеродах, царь Вавилонский, в первый год царствования своего, возвысил Иоакима, царя Иудейского, и вывел его из темничного дома.",
      "32": "И беседовал с ним дружелюбно, и поставил престол его выше престола царей, которые были у него в Вавилоне;",
      "33": "и переменил темничные одежды его, и он всегда у него обедал во все дни жизни своей.",
      "34": "И содержание его, содержание постоянное, выдаваемо было ему от царя изо дня в день до дня смерти его, во все дни жизни его."
    }
  },
  "К Евреям": {
    "6": {
      "1": "Посему, оставив начатки учения Христова, поспешим к совершенству; и не станем снова полагать основание обращению от мертвых дел и вере в Бога,",
      "2": "учению о крещениях, о возложении рук, о воскресении мертвых и о суде вечном.",
      "3": "И это сделаем, если Бог позволит.",
      "4": "Ибо невозможно - однажды просвещенных, и вкусивших дара небесного, и соделавшихся причастниками Духа Святого,",
      "5": "и вкусивших благого глагола Божия и сил будущего века,",
      "6": "и отпадших, опять обновлять покаянием, когда они снова распинают в себе Сына Божия и ругаются Ему.",
      "7": "Земля, пившая многократно сходящий на нее дождь и произращающая злак, полезный тем, для которых и возделывается, получает благословение от Бога;",
      "8": "а производящая терния и волчцы негодна и близка к проклятию, которого конец - сожжение.",
      "9": "Впрочем о вас, возлюбленные, мы надеемся, что вы в лучшем состоянии и держитесь спасения, хотя и говорим так.",
      "10": "Ибо не неправеден Бог, чтобы забыл дело ваше и труд любви, которую вы оказали во имя Его, послужив и служа святым.",
      "11": "Желаем же, чтобы каждый из вас, для совершенной уверенности в надежде, оказывал такую же ревность до конца,",
      "12": "дабы вы не обленились, но подражали тем, которые верою и долготерпением наследуют обетования.",
      "13": "Бог, давая обетование Аврааму, как не мог никем высшим клясться, клялся Самим Собою,",
      "14": "говоря: истинно благословляя благословлю тебя и размножая размножу тебя.",
      "15": "И так Авраам, долготерпев, получил обещанное.",
      "16": "Люди клянутся высшим, и клятва во удостоверение оканчивает всякий спор их.",
      "17": "Посему и Бог, желая преимущественнее показать наследникам обетования непреложность Своей воли, употребил в посредство клятву,",
      "18": "дабы в двух непреложных вещах, в которых невозможно Богу солгать, твердое утешение имели мы, прибегшие взяться за предлежащую надежду,",
      "19": "которая для души есть как бы якорь безопасный и крепкий, и входит во внутреннейшее за завесу,",
      "20": "куда предтечею за нас вошел Иисус, сделавшись Первосвященником навек по чину Мелхиседека."
    }
  }
}