{
  "Плач Иеремии": {
    "1": {
      "1": "Как одиноко сидит город, некогда многолюдный! он стал, как вдова; великий между народами, князь над областями сделался данником.",
      "2": "Горько плачет он ночью, и слезы его на ланитах его. Нет у него утешителя из всех, любивших его; все друзья его изменили ему, сделались врагами ему.",
      "3": "Иуда переселился по причине бедствия и тяжкого рабства, поселился среди язычников, и не нашел покоя; все, преследовавшие его, настигли его в тесных местах.",
      "4": "Пути Сиона сетуют, потому что нет идущих на праздник; все ворота его опустели; священники его вздыхают, девицы его печальны, горько и ему самому.",
      "5": "Враги его стали во главе, неприятели его благоденствуют, потому что Господь наслал на него горе за множество беззаконий его; дети его пошли в плен впереди врага.",
      "6": "И отошло от дщери Сиона все ее великолепие; князья ее - как олени, не находящие пажити; обессиленные они пошли вперед погонщика.",
      "7": "Вспомнил Иерусалим, во дни бедствия своего и страданий своих, о всех драгоценностях своих, какие были у него в прежние дни, тогда как народ его пал от руки врага, и никто не помогает ему; неприятели смотрят на него и смеются над его субботами.",
      "8": "Тяжко согрешил Иерусалим, за то и сделался отвратительным; все, прославлявшие его, смотрят на него с презрением, потому что увидели наготу его; и сам он вздыхает и отворачивается назад.",
      "9": "На подоле у него была нечистота, но он не помышлял о будущности своей, и поэтому необыкновенно унизился, и нет у него утешителя. `Воззри, Господи, на бедствие мое, ибо враг возвеличился!",
      "10": "Враг простер руку свою на все самое драгоценное его; он видит, как язычники входят во святилище его, о котором Ты заповедал, чтобы они не вступали в собрание Твое.",
      "11": "Весь народ его вздыхает, ища хлеба, отдает драгоценности свои за пищу, чтобы подкрепить душу. `Воззри, Господи, и посмотри, как я унижен!",
      "12": "Да не будет этого с вами, все проходящие путем! взгляните и посмотрите, есть ли болезнь, как моя болезнь, какая постигла меня, какую наслал на меня Господь в день пламенного гнева Своего?",
      "13": "Свыше послал Он огонь в кости мои, и он овладел ими; раскинул сеть для ног моих, опрокинул меня, сделал меня бедным и томящимся всякий день.",
      "14": "Ярмо беззаконий моих связано в руке Его; они сплетены и поднялись на шею мою; Он ослабил силы мои. Господь отдал меня в руки, из которых не могу подняться.",
      "15": "Всех сильных моих Господь низложил среди меня, созвал против меня собрание, чтобы истребить юношей моих; как в точиле, истоптал Господь деву, дочь Иуды.",
      "16": "Об этом плачу я; око мое, око мое изливает воды, ибо далеко от меня утешитель, который оживил бы душу мою; дети мои разорены, потому что враг превозмог.",
      "17": "Сион простирает руки свои, но утешителя нет ему. Господь дал повеление о Иакове врагам его окружить его; Иерусалим сделался мерзостью среди них.",
      "18": "Праведен Господь, ибо я непокорен был слову Его. Послушайте, все народы, и взгляните на болезнь мою: девы мои и юноши мои пошли в плен.",
      "19": "Зову друзей моих, но они обманули меня; священники мои и старцы мои издыхают в городе, ища пищи себе, чтобы подкрепить душу свою.",
      "20": "Воззри, Господи, ибо мне тесно, волнуется во мне внутренность, сердце мое перевернулось во мне за то, что я упорно противился Тебе; отвне обесчадил меня меч, а дома - как смерть.",
      "21": "Услышали, что я стенаю, а утешителя у меня нет; услышали все враги мои о бедствии моем и обрадовались, что Ты соделал это: о, если бы Ты повелел наступить дню, предреченному Тобою, и они стали бы подобными мне!",
      "22": "Да предстанет пред лице Твое вся злоба их; и поступи с ними так же, как Ты поступил со мною за все грехи мои, ибо тяжки стоны мои, и сердце мое изнемогает."
    },
    "2": {
      "1": "Как помрачил Господь во гневе Своем дщерь Сиона! с небес поверг на землю красу Израиля и не вспомнил о подножии ног Своих в день гнева Своего.",
      "2": "Погубил Господь все жилища Иакова, не пощадил, разрушил в ярости Своей укрепления дщери Иудиной, поверг на землю, отверг царство и князей его, как нечистых:",
      "3": "в пылу гнева сломил все роги Израилевы, отвел десницу Свою от неприятеля и воспылал в Иакове, как палящий огонь, пожиравший все вокруг;",
      "4": "натянул лук Свой, как неприятель, направил десницу Свою, как враг, и убил все, вожделенное для глаз; на скинию дщери Сиона излил ярость Свою, как огонь.",
      "5": "Господь стал как неприятель, истребил Израиля, разорил все чертоги его, разрушил укрепления его и распространил у дщери Иудиной сетование и плач.",
      "6": "И отнял ограду Свою, как у сада; разорил Свое место собраний, заставил Господь забыть на Сионе празднества и субботы; и в негодовании гнева Своего отверг царя и священника.",
      "7": "Отверг Господь жертвенник Свой, отвратил сердце Свое от святилища Своего, предал в руки врагов стены чертогов его; в доме Господнем они шумели, как в праздничный день.",
      "8": "Господь определил разрушить стену дщери Сиона, протянул вервь, не отклонил руки Своей от разорения; истребил внешние укрепления, и стены вместе разрушены.",
      "9": "Ворота ее вдались в землю; Он разрушил и сокрушил запоры их; царь ее и князья ее - среди язычников; не стало закона, и пророки ее не сподобляются видений от Господа.",
      "10": "Сидят на земле безмолвно старцы дщери Сионовой, посыпали пеплом свои головы, препоясались вретищем; опустили к земле головы свои девы Иерусалимские.",
      "11": "Истощились от слез глаза мои, волнуется во мне внутренность моя, изливается на землю печень моя от гибели дщери народа моего, когда дети и грудные младенцы умирают от голода среди городских улиц.",
      "12": "Матерям своим говорят они: `где хлеб и вино? , умирая, подобно раненым, на улицах городских, изливая души свои в лоно матерей своих.",
      "13": "Что мне сказать тебе, с чем сравнить тебя, дщерь Иерусалима? чему уподобить тебя, чтобы утешить тебя, дева, дщерь Сиона? ибо рана твоя велика, как море; кто может исцелить тебя?",
      "14": "Пророки твои провещали тебе пустое и ложное и не раскрывали твоего беззакония, чтобы отвратить твое пленение, и изрекали тебе откровения ложные и приведшие тебя к изгнанию.",
      "15": "Руками всплескивают о тебе все проходящие путем, свищут и качают головою своею о дщери Иерусалима, говоря: `это ли город, который называли совершенством красоты, радостью всей земли?",
      "16": "Разинули на тебя пасть свою все враги твои, свищут и скрежещут зубами, говорят: `поглотили мы его, только этого дня и ждали мы, дождались, увидели!",
      "17": "Совершил Господь, что определил, исполнил слово Свое, изреченное в древние дни, разорил без пощады и дал врагу порадоваться над тобою, вознес рог неприятелей твоих.",
      "18": "Сердце их вопиет к Господу: стена дщери Сиона! лей ручьем слезы день и ночь, не давай себе покоя, не спускай зениц очей твоих.",
      "19": "Вставай, взывай ночью, при начале каждой стражи; изливай, как воду, сердце твое пред лицем Господа; простирай к Нему руки твои о душе детей твоих, издыхающих от голода на углах всех улиц.",
      "20": "`Воззри, Господи, и посмотри: кому Ты сделал так, чтобы женщины ели плод свой, младенцев, вскормленных ими? чтобы убиваемы были в святилище Господнем священник и пророк?",
      "21": "Дети и старцы лежат на земле по улицам; девы мои и юноши мои пали от меча; Ты убивал их в день гнева Твоего, заколал без пощады.",
      "22": "Ты созвал отовсюду, как на праздник, ужасы мои, и в день гнева Господня никто не спасся, никто не уцелел; тех, которые были мною вскормлены и вырощены, враг мой истребил."
    }
  },
  "К Евреям": {
    "7": {
      "1": "Ибо Мелхиседек, царь Салима, священник Бога Всевышнего, тот, который встретил Авраама и благословил его, возвращающегося после поражения царей,",
      "2": "которому и десятину отделил Авраам от всего, - во-первых, по знаменованию имени царь правды, а потом и царь Салима, то есть царь мира,",
      "3": "без отца, без матери, без родословия, не имеющий ни начала дней, ни конца жизни, уподобляясь Сыну Божию, пребывает священником навсегда.",
      "4": "Видите, как велик тот, которому и Авраам патриарх дал десятину из лучших добыч своих.",
      "5": "Получающие священство из сынов Левииных имеют заповедь - брать по закону десятину с народа, то есть со своих братьев, хотя и сии произошли от чресл Авраамовых.",
      "6": "Но сей, не происходящий от рода их, получил десятину от Авраама и благословил имевшего обетования.",
      "7": "Без всякого же прекословия меньший благословляется большим.",
      "8": "И здесь десятины берут человеки смертные, а там - имеющий о себе свидетельство, что он живет.",
      "9": "И, так сказать, сам Левий, принимающий десятины, в лице Авраама дал десятину:",
      "10": "ибо он был еще в чреслах отца, когда Мелхиседек встретил его.",
      "11": "Итак, если бы совершенство достигалось посредством левитского священства, - ибо с ним сопряжен закон народа, - то какая бы еще нужда была восставать иному священнику по чину Мелхиседека, а не по чину Аарона именоваться?",
      "12": "Потому что с переменою священства необходимо быть перемене и закона.",
      "13": "Ибо Тот, о Котором говорится сие, принадлежал к иному колену, из которого никто не приступал к жертвеннику.",
      "14": "Ибо известно, что Господь наш воссиял из колена Иудина, о котором Моисей ничего не сказал относительно священства.",
      "15": "И это еще яснее видно из того, что по подобию Мелхиседека восстает Священник иной,",
      "16": "Который таков не по закону заповеди плотской, но по силе жизни непрестающей.",
      "17": "Ибо засвидетельствовано: Ты священник вовек по чину Мелхиседека.",
      "18": "Отменение же прежде бывшей заповеди бывает по причине ее немощи и бесполезности,",
      "19": "ибо закон ничего не довел до совершенства; но вводится лучшая надежда, посредством которой мы приближаемся к Богу.",
      "20": "И как сие было не без клятвы, -",
      "21": "ибо те были священниками без клятвы, а Сей с клятвою, потому что о Нем сказано: клялся Господь, и не раскается: Ты священник вовек по чину Мелхиседека, -",
      "22": "то лучшего завета поручителем соделался Иисус.",
      "23": "Притом тех священников было много, потому что смерть не допускала пребывать одному;",
      "24": "а Сей, как пребывающий вечно, имеет и священство непреходящее,",
      "25": "посему и может всегда спасать приходящих чрез Него к Богу, будучи всегда жив, чтобы ходатайствовать за них.",
      "26": "Таков и должен быть у нас Первосвященник: святой, непричастный злу, непорочный, отделенный от грешников и превознесенный выше небес,",
      "27": "Который не имеет нужды ежедневно, как те первосвященники, приносить жертвы сперва за свои грехи, потом за грехи народа, ибо Он совершил это однажды, принеся в жертву Себя Самого.",
      "28": "Ибо закон поставляет первосвященниками человеков, имеющих немощи; а слово клятвенное, после закона, поставило Сына, на веки совершенного."
    }
  }
}