{
  "Иезекиль": {
    "1": {
      "1": "И было в тридцатый год, в четвертый месяц, в пятый день месяца, когда я находился среди переселенцев при реке Ховаре, отверзлись небеса, и я видел видения Божии.",
      "2": "В пятый день месяца [это был пятый год от пленения царя Иоакима],",
      "3": "было слово Господне к Иезекиилю, сыну Вузия, священнику, в земле Халдейской, при реке Ховаре; и была на нем там рука Господня.",
      "4": "И я видел, и вот, бурный ветер шел от севера, великое облако и клубящийся огонь, и сияние вокруг него,",
      "5": "а из средины его как бы свет пламени из средины огня; и из средины его видно было подобие четырех животных, - и таков был вид их: облик их был, как у человека;",
      "6": "и у каждого четыре лица, и у каждого из них четыре крыла;",
      "7": "а ноги их - ноги прямые, и ступни ног их - как ступня ноги у тельца, и сверкали, как блестящая медь, [и крылья их легкие].",
      "8": "И руки человеческие были под крыльями их, на четырех сторонах их;",
      "9": "и лица у них и крылья у них - у всех четырех; крылья их соприкасались одно к другому; во время шествия своего они не оборачивались, а шли каждое по направлению лица своего.",
      "10": "Подобие лиц их - лице человека и лице льва с правой стороны у всех их четырех; а с левой стороны лице тельца у всех четырех и лице орла у всех четырех.",
      "11": "И лица их и крылья их сверху были разделены, но у каждого два крыла соприкасались одно к другому, а два покрывали тела их.",
      "12": "И шли они, каждое в ту сторону, которая пред лицем его; куда дух хотел идти, туда и шли; во время шествия своего не оборачивались.",
      "13": "И вид этих животных был как вид горящих углей, как вид лампад; огонь ходил между животными, и сияние от огня и молния исходила из огня.",
      "14": "И животные быстро двигались туда и сюда, как сверкает молния.",
      "15": "И смотрел я на животных, и вот, на земле подле этих животных по одному колесу перед четырьмя лицами их.",
      "16": "Вид колес и устроение их - как вид топаза, и подобие у всех четырех одно; и по виду их и по устроению их казалось, будто колесо находилось в колесе.",
      "17": "Когда они шли, шли на четыре свои стороны; во время шествия не оборачивались.",
      "18": "А ободья их - высоки и страшны были они; ободья их у всех четырех вокруг полны были глаз.",
      "19": "И когда шли животные, шли и колеса подле них; а когда животные поднимались от земли, тогда поднимались и колеса.",
      "20": "Куда дух хотел идти, туда шли и они; куда бы ни пошел дух, и колеса поднимались наравне с ними, ибо дух животных был в колесах.",
      "21": "Когда шли те, шли и они; и когда те стояли, стояли и они; и когда те поднимались от земли, тогда наравне с ними поднимались и колеса, ибо дух животных был в колесах.",
      "22": "Над головами животных было подобие свода, как вид изумительного кристалла, простертого сверху над головами их.",
      "23": "А под сводом простирались крылья их прямо одно к другому, и у каждого были два крыла, которые покрывали их, у каждого два крыла покрывали тела их.",
      "24": "И когда они шли, я слышал шум крыльев их, как бы шум многих вод, как бы глас Всемогущего, сильный шум, как бы шум в воинском стане; а когда они останавливались, опускали крылья свои.",
      "25": "И голос был со свода, который над головами их; когда они останавливались, тогда опускали крылья свои.",
      "26": "А над сводом, который над головами их, было подобие престола по виду как бы из камня сапфира; а над подобием престола было как бы подобие человека вверху на нем.",
      "27": "И видел я как бы пылающий металл, как бы вид огня внутри него вокруг; от вида чресл его и выше и от вида чресл его и ниже я видел как бы некий огонь, и сияние было вокруг него.",
      "28": "В каком виде бывает радуга на облаках во время дождя, такой вид имело это сияние кругом."
    },
    "2": {
      "1": "Такое было видение подобия славы Господней. Увидев это, я пал на лице свое, и слышал глас Глаголющего, и Он сказал мне: сын человеческий! стань на ноги твои, и Я буду говорить с тобою.",
      "2": "И когда Он говорил мне, вошел в меня дух и поставил меня на ноги мои, и я слышал Говорящего мне.",
      "3": "И Он сказал мне: сын человеческий! Я посылаю тебя к сынам Израилевым, к людям непокорным, которые возмутились против Меня; они и отцы их изменники предо Мною до сего самого дня.",
      "4": "И эти сыны с огрубелым лицем и с жестоким сердцем; к ним Я посылаю тебя, и ты скажешь им: `так говорит Господь Бог!",
      "5": "Будут ли они слушать, или не будут, ибо они мятежный дом; но пусть знают, что был пророк среди них.",
      "6": "А ты, сын человеческий, не бойся их и не бойся речей их, если они волчцами и тернами будут для тебя, и ты будешь жить у скорпионов; не бойся речей их и не страшись лица их, ибо они мятежный дом;",
      "7": "и говори им слова Мои, будут ли они слушать, или не будут, ибо они упрямы.",
      "8": "Ты же, сын человеческий, слушай, что Я буду говорить тебе; не будь упрям, как этот мятежный дом; открой уста твои и съешь, что Я дам тебе.",
      "9": "И увидел я, и вот, рука простерта ко мне, и вот, в ней книжный свиток.",
      "10": "И Он развернул его передо мною, и вот, свиток исписан был внутри и снаружи, и написано на нем: `плач, и стон, и горе."
    },
    "3": {
      "1": "И сказал мне: сын человеческий! съешь, что перед тобою, съешь этот свиток, и иди, говори дому Израилеву.",
      "2": "Тогда я открыл уста мои, и Он дал мне съесть этот свиток;",
      "3": "и сказал мне: сын человеческий! напитай чрево твое и наполни внутренность твою этим свитком, который Я даю тебе; и я съел, и было в устах моих сладко, как мед.",
      "4": "И Он сказал мне: сын человеческий! встань и иди к дому Израилеву, и говори им Моими словами;",
      "5": "ибо не к народу с речью невнятною и с непонятным языком ты посылаешься, но к дому Израилеву,",
      "6": "не к народам многим с невнятною речью и с непонятным языком, которых слов ты не разумел бы; да если бы Я послал тебя и к ним, то они послушались бы тебя;",
      "7": "а дом Израилев не захочет слушать тебя; ибо они не хотят слушать Меня, потому что весь дом Израилев с крепким лбом и жестоким сердцем.",
      "8": "Вот, Я сделал и твое лице крепким против лиц их, и твое чело крепким против их лба.",
      "9": "Как алмаз, который крепче камня, сделал Я чело твое; не бойся их и не страшись перед лицем их, ибо они мятежный дом.",
      "10": "И сказал мне: сын человеческий! все слова Мои, которые буду говорить тебе, прими сердцем твоим и выслушай ушами твоими;",
      "11": "встань и пойди к переселенным, к сынам народа твоего, и говори к ним, и скажи им: `так говорит Господь Бог! будут ли они слушать, или не будут.",
      "12": "И поднял меня дух; и я слышал позади себя великий громовой голос: `благословенна слава Господа от места своего!",
      "13": "и также шум крыльев животных, соприкасающихся одно к другому, и стук колес подле них, и звук сильного грома.",
      "14": "И дух поднял меня, и взял меня. И шел я в огорчении, с встревоженным духом; и рука Господня была крепко на мне.",
      "15": "И пришел я к переселенным в Тел-Авив, живущим при реке Ховаре, и остановился там, где они жили, и провел среди них семь дней в изумлении.",
      "16": "По прошествии же семи дней было ко мне слово Господне:",
      "17": "сын человеческий! Я поставил тебя стражем дому Израилеву, и ты будешь слушать слово из уст Моих, и будешь вразумлять их от Меня.",
      "18": "Когда Я скажу беззаконнику: `смертью умрешь! , а ты не будешь вразумлять его и говорить, чтобы остеречь беззаконника от беззаконного пути его, чтобы он жив был, то беззаконник тот умрет в беззаконии своем, и Я взыщу кровь его от рук твоих.",
      "19": "Но если ты вразумлял беззаконника, а он не обратился от беззакония своего и от беззаконного пути своего, то он умрет в беззаконии своем, а ты спас душу твою.",
      "20": "И если праведник отступит от правды своей и поступит беззаконно, когда Я положу пред ним преткновение, и он умрет, то, если ты не вразумлял его, он умрет за грех свой, и не припомнятся ему праведные дела его, какие делал он; и Я взыщу кровь его от рук твоих.",
      "21": "Если же ты будешь вразумлять праведника, чтобы праведник не согрешил, и он не согрешит, то и он жив будет, потому что был вразумлен, и ты спас душу твою.",
      "22": "И была на мне там рука Господа, и Он сказал мне: встань и выйди в поле, и Я буду говорить там с тобою.",
      "23": "И встал я, и вышел в поле; и вот, там стояла слава Господня, как слава, которую видел я при реке Ховаре; и пал я на лице свое.",
      "24": "И вошел в меня дух, и поставил меня на ноги мои, и Он говорил со мною, и сказал мне: иди и запрись в доме твоем.",
      "25": "И ты, сын человеческий, - вот, возложат на тебя узы, и свяжут тебя ими, и не будешь ходить среди них.",
      "26": "И язык твой Я прилеплю к гортани твоей, и ты онемеешь, и не будешь обличителем их, ибо они мятежный дом.",
      "27": "А когда Я буду говорить с тобою, тогда открою уста твои, и ты будешь говорить им: `так говорит Господь Бог! кто хочет слушать, слушай; а кто не хочет слушать, не слушай: ибо они мятежный дом."
    }
  },
  "К Евреям": {
    "9": {
      "1": "И первый завет имел постановление о Богослужении и святилище земное:",
      "2": "ибо устроена была скиния первая, в которой был светильник, и трапеза, и предложение хлебов, и которая называется `святое.",
      "3": "За второю же завесою была скиния, называемая `Святое-святых,",
      "4": "имевшая золотую кадильницу и обложенный со всех сторон золотом ковчег завета, где были золотой сосуд с манною, жезл Ааронов расцветший и скрижали завета,",
      "5": "а над ним херувимы славы, осеняющие очистилище; о чем не нужно теперь говорить подробно.",
      "6": "При таком устройстве, в первую скинию всегда входят священники совершать Богослужение;",
      "7": "а во вторую - однажды в год один только первосвященник, не без крови, которую приносит за себя и за грехи неведения народа.",
      "8": "Сим Дух Святый показывает, что еще не открыт путь во святилище, доколе стоит прежняя скиния.",
      "9": "Она есть образ настоящего времени, в которое приносятся дары и жертвы, не могущие сделать в совести совершенным приносящего,",
      "10": "и которые с яствами и питиями, и различными омовениями и обрядами, относящимися до плоти, установлены были только до времени исправления.",
      "11": "Но Христос, Первосвященник будущих благ, придя с большею и совершеннейшею скиниею, нерукотворенною, то есть не такового устроения,",
      "12": "и не с кровью козлов и тельцов, но со Своею Кровию, однажды вошел во святилище и приобрел вечное искупление.",
      "13": "Ибо если кровь тельцов и козлов и пепел телицы, через окропление, освящает оскверненных, дабы чисто было тело,",
      "14": "то кольми паче Кровь Христа, Который Духом Святым принес Себя непорочного Богу, очистит совесть нашу от мертвых дел, для служения Богу живому и истинному!",
      "15": "И потому Он есть ходатай нового завета, дабы вследствие смерти Его, бывшей для искупления от преступлений, сделанных в первом завете, призванные к вечному наследию получили обетованное.",
      "16": "Ибо, где завещание, там необходимо, чтобы последовала смерть завещателя,",
      "17": "потому что завещание действительно после умерших: оно не имеет силы, когда завещатель жив.",
      "18": "Почему и первый завет был утвержден не без крови.",
      "19": "Ибо Моисей, произнеся все заповеди по закону перед всем народом, взял кровь тельцов и козлов с водою и шерстью червленою и иссопом, и окропил как самую книгу, так и весь народ,",
      "20": "говоря: это кровь завета, который заповедал вам Бог.",
      "21": "Также окропил кровью и скинию и все сосуды Богослужебные.",
      "22": "Да и все почти по закону очищается кровью, и без пролития крови не бывает прощения.",
      "23": "Итак образы небесного должны были очищаться сими, самое же небесное лучшими сих жертвами.",
      "24": "Ибо Христос вошел не в рукотворенное святилище, по образу истинного устроенное, но в самое небо, чтобы предстать ныне за нас пред лице Божие,",
      "25": "и не для того, чтобы многократно приносить Себя, как первосвященник входит во святилище каждогодно с чужою кровью;",
      "26": "иначе надлежало бы Ему многократно страдать от начала мира; Он же однажды, к концу веков, явился для уничтожения греха жертвою Своею.",
      "27": "И как человекам положено однажды умереть, а потом суд,",
      "28": "так и Христос, однажды принеся Себя в жертву, чтобы подъять грехи многих, во второй раз явится не для очищения греха, а для ожидающих Его во спасение."
    }
  }
}