{
  "Иезекиль": {
    "4": {
      "1": "И ты, сын человеческий, возьми себе кирпич и положи его перед собою, и начертай на нем город Иерусалим;",
      "2": "и устрой осаду против него, и сделай укрепление против него, и насыпь вал вокруг него, и расположи стан против него, и расставь кругом против него стенобитные машины;",
      "3": "и возьми себе железную доску, и поставь ее как бы железную стену между тобою и городом, и обрати на него лице твое, и он будет в осаде, и ты осаждай его. Это будет знамением дому Израилеву.",
      "4": "Ты же ложись на левый бок твой и положи на него беззаконие дома Израилева: по числу дней, в которые будешь лежать на нем, ты будешь нести беззаконие их.",
      "5": "И Я определил тебе годы беззакония их числом дней: триста девяносто дней ты будешь нести беззаконие дома Израилева.",
      "6": "И когда исполнишь это, то вторично ложись уже на правый бок, и сорок дней неси на себе беззаконие дома Иудина, день за год, день за год Я определил тебе.",
      "7": "И обрати лице твое и обнаженную правую руку твою на осаду Иерусалима, и пророчествуй против него.",
      "8": "Вот, Я возложил на тебя узы, и ты не повернешься с одного бока на другой, доколе не исполнишь дней осады твоей.",
      "9": "Возьми себе пшеницы и ячменя, и бобов, и чечевицы, и пшена, и полбы, и всыпь их в один сосуд, и сделай себе из них хлебы, по числу дней, в которые ты будешь лежать на боку твоем; триста девяносто дней ты будешь есть их.",
      "10": "И пищу твою, которою будешь питаться, ешь весом по двадцати сиклей в день; от времени до времени ешь это.",
      "11": "И воду пей мерою, по шестой части гина пей; от времени до времени пей так.",
      "12": "И ешь, как ячменные лепешки, и пеки их при глазах их на человеческом кале.",
      "13": "И сказал Господь: так сыны Израилевы будут есть нечистый хлеб свой среди тех народов, к которым Я изгоню их.",
      "14": "Тогда сказал я: о, Господи Боже! душа моя никогда не осквернялась, и мертвечины и растерзанного зверем я не ел от юности моей доныне; и никакое нечистое мясо не входило в уста мои.",
      "15": "И сказал Он мне: вот, Я дозволяю тебе, вместо человеческого кала, коровий помет, и на нем приготовляй хлеб твой.",
      "16": "И сказал мне: сын человеческий! вот, Я сокрушу в Иерусалиме опору хлебную, и будут есть хлеб весом и в печали, и воду будут пить мерою и в унынии,",
      "17": "потому что у них будет недостаток в хлебе и воде; и они с ужасом будут смотреть друг на друга, и исчахнут в беззаконии своем."
    },
    "5": {
      "1": "А ты, сын человеческий, возьми себе острый нож, бритву брадобреев возьми себе, и води ею по голове твоей и по бороде твоей, и возьми себе весы, и раздели волосы на части.",
      "2": "Третью часть сожги огнем посреди города, когда исполнятся дни осады; третью часть возьми и изруби ножом в окрестностях его; и третью часть развей по ветру; а Я обнажу меч вслед за ними.",
      "3": "И возьми из этого небольшое число, и завяжи их у себя в полы.",
      "4": "Но и из этого еще возьми, и брось в огонь, и сожги это в огне. Оттуда выйдет огонь на весь дом Израилев.",
      "5": "Так говорит Господь Бог: это Иерусалим! Я поставил его среди народов, и вокруг него - земли.",
      "6": "А он поступил против постановлений Моих нечестивее язычников, и против уставов Моих - хуже, нежели земли вокруг него; ибо они отвергли постановления Мои и по уставам Моим не поступают.",
      "7": "Посему так говорит Господь Бог: за то, что вы умножили беззакония ваши более, нежели язычники, которые вокруг вас, по уставам Моим не поступаете и постановлений Моих не исполняете, и даже не поступаете и по постановлениям язычников, которые вокруг вас, -",
      "8": "посему так говорит Господь Бог: вот и Я против тебя, Я Сам, и произведу среди тебя суд перед глазами язычников.",
      "9": "И сделаю над тобою то, чего Я никогда не делал и чему подобного впредь не буду делать, за все твои мерзости.",
      "10": "За то отцы будут есть сыновей среди тебя, и сыновья будут есть отцов своих; и произведу над тобою суд, и весь остаток твой развею по всем ветрам.",
      "11": "Посему, - живу Я, говорит Господь Бог, - за то, что ты осквернил святилище Мое всеми мерзостями твоими и всеми гнусностями твоими, Я умалю тебя, и не пожалеет око Мое, и Я не помилую тебя.",
      "12": "Третья часть у тебя умрет от язвы и погибнет от голода среди тебя; третья часть падет от меча в окрестностях твоих; а третью часть развею по всем ветрам, и обнажу меч вслед за ними.",
      "13": "И совершится гнев Мой, и утолю ярость Мою над ними, и удовлетворюсь; и узнают, что Я, Господь, говорил в ревности Моей, когда совершится над ними ярость Моя.",
      "14": "И сделаю тебя пустынею и поруганием среди народов, которые вокруг тебя, перед глазами всякого мимоходящего.",
      "15": "И будешь посмеянием и поруганием, примером и ужасом у народов, которые вокруг тебя, когда Я произведу над тобою суд во гневе и ярости, и в яростных казнях; - Я, Господь, изрек сие; -",
      "16": "и когда пошлю на них лютые стрелы голода, которые будут губить, когда пошлю их на погибель вашу, и усилю голод между вами, и сокрушу хлебную опору у вас,",
      "17": "и пошлю на вас голод и лютых зверей, и обесчадят тебя; и язва и кровь пройдет по тебе, и меч наведу на тебя; Я, Господь, изрек сие."
    },
    "6": {
      "1": "И было ко мне слово Господне:",
      "2": "сын человеческий! обрати лице твое к горам Израилевым и прореки на них,",
      "3": "и скажи: горы Израилевы! слушайте слово Господа Бога. Так говорит Господь Бог горам и холмам, долинам и лощинам: вот, Я наведу на вас меч, и разрушу высоты ваши;",
      "4": "и жертвенники ваши будут опустошены, столбы ваши в честь солнца будут разбиты, и повергну убитых ваших перед идолами вашими;",
      "5": "и положу трупы сынов Израилевых перед идолами их, и рассыплю кости ваши вокруг жертвенников ваших.",
      "6": "Во всех местах вашего жительства города будут опустошены и высоты разрушены, для того, чтобы опустошены и разрушены были жертвенники ваши, чтобы сокрушены и уничтожены были идолы ваши, и разбиты солнечные столбы ваши, и изгладились произведения ваши.",
      "7": "И будут падать среди вас убитые, и узнаете, что Я Господь.",
      "8": "Но Я сберегу остаток, так что будут у вас среди народов уцелевшие от меча, когда вы будете рассеяны по землям.",
      "9": "И вспомнят о Мне уцелевшие ваши среди народов, куда будут отведены в плен, когда Я приведу в сокрушение блудное сердце их, отпавшее от Меня, и глаза их, блудившие вслед идолов; и они к самим себе почувствуют отвращение за то зло, какое они делали во всех мерзостях своих;",
      "10": "и узнают, что Я Господь; не напрасно говорил Я, что наведу на них такое бедствие.",
      "11": "Так говорит Господь Бог: всплесни руками твоими и топни ногою твоею, и скажи: горе за все гнусные злодеяния дома Израилева! падут они от меча, голода и моровой язвы.",
      "12": "Кто вдали, тот умрет от моровой язвы; а кто близко, тот падет от меча; а оставшийся и уцелевший умрет от голода; так совершу над ними гнев Мой.",
      "13": "И узнаете, что Я Господь, когда пораженные будут лежать между идолами своими вокруг жертвенников их, на всяком высоком холме, на всех вершинах гор и под всяким зеленеющим деревом, и под всяким ветвистым дубом, на том месте, где они приносили благовонные курения всем идолам своим.",
      "14": "И простру на них руку Мою, и сделаю землю пустынею и степью, от пустыни Дивлаф, во всех местах жительства их, и узнают, что Я Господь."
    }
  },
  "К Евреям": {
    "10": {
      "1": "Закон, имея тень будущих благ, а не самый образ вещей, одними и теми же жертвами, каждый год постоянно приносимыми, никогда не может сделать совершенными приходящих с ними.",
      "2": "Иначе перестали бы приносить их, потому что приносящие жертву, быв очищены однажды, не имели бы уже никакого сознания грехов.",
      "3": "Но жертвами каждогодно напоминается о грехах,",
      "4": "ибо невозможно, чтобы кровь тельцов и козлов уничтожала грехи.",
      "5": "Посему Христос, входя в мир, говорит: жертвы и приношения Ты не восхотел, но тело уготовал Мне.",
      "6": "Всесожжения и жертвы за грех неугодны Тебе.",
      "7": "Тогда Я сказал: вот, иду, как в начале книги написано о Мне, исполнить волю Твою, Боже.",
      "8": "Сказав прежде, что `ни жертвы, ни приношения, ни всесожжений, ни жертвы за грех, - которые приносятся по закону, - Ты не восхотел и не благоизволил,",
      "9": "потом прибавил: `вот, иду исполнить волю Твою, Боже. Отменяет первое, чтобы постановить второе.",
      "10": "По сей-то воле освящены мы единократным принесением тела Иисуса Христа.",
      "11": "И всякий священник ежедневно стоит в служении, и многократно приносит одни и те же жертвы, которые никогда не могут истребить грехов.",
      "12": "Он же, принеся одну жертву за грехи, навсегда воссел одесную Бога,",
      "13": "ожидая затем, доколе враги Его будут положены в подножие ног Его.",
      "14": "Ибо Он одним приношением навсегда сделал совершенными освящаемых.",
      "15": "О сем свидетельствует нам и Дух Святый; ибо сказано:",
      "16": "Вот завет, который завещаю им после тех дней, говорит Господь: вложу законы Мои в сердца их, и в мыслях их напишу их,",
      "17": "и грехов их и беззаконий их не воспомяну более.",
      "18": "А где прощение грехов, там не нужно приношение за них.",
      "19": "Итак, братия, имея дерзновение входить во святилище посредством Крови Иисуса Христа, путем новым и живым,",
      "20": "который Он вновь открыл нам через завесу, то есть плоть Свою,",
      "21": "и имея великого Священника над домом Божиим,",
      "22": "да приступаем с искренним сердцем, с полною верою, кроплением очистив сердца от порочной совести, и омыв тело водою чистою,",
      "23": "будем держаться исповедания упования неуклонно, ибо верен Обещавший."
    }
  }
}