{
  "Иезекиль": {
    "7": {
      "1": "И было ко мне слово Господне:",
      "2": "и ты, сын человеческий, [скажи]: так говорит Господь Бог; земле Израилевой конец, - конец пришел на четыре края земли.",
      "3": "Вот конец тебе; и пошлю на тебя гнев Мой, и буду судить тебя по путям твоим, и возложу на тебя все мерзости твои.",
      "4": "И не пощадит тебя око Мое, и не помилую, и воздам тебе по путям твоим, и мерзости твои с тобою будут, и узнаете, что Я Господь.",
      "5": "Так говорит Господь Бог: беда единственная, вот, идет беда.",
      "6": "Конец пришел, пришел конец, встал на тебя; вот дошла,",
      "7": "дошла напасть до тебя, житель земли! приходит время, приближается день смятения, а не веселых восклицаний на горах.",
      "8": "Вот, скоро изолью на тебя ярость Мою и совершу над тобою гнев Мой, и буду судить тебя по путям твоим, и возложу на тебя все мерзости твои.",
      "9": "И не пощадит тебя око Мое, и не помилую. По путям твоим воздам тебе, и мерзости твои с тобою будут; и узнаете, что Я Господь каратель.",
      "10": "Вот день! вот пришла, наступила напасть! жезл вырос, гордость разрослась.",
      "11": "Восстает сила на жезл нечестия; ничего не останется от них, и от богатства их, и от шума их, и от пышности их.",
      "12": "Пришло время, наступил день; купивший не радуйся, и продавший не плачь; ибо гнев над всем множеством их.",
      "13": "Ибо продавший не возвратится к проданному, хотя бы и остались они в живых; ибо пророческое видение о всем множестве их не отменится, и никто своим беззаконием не укрепит своей жизни.",
      "14": "Затрубят в трубу, и все готовится, но никто не идет на войну: ибо гнев Мой над всем множеством их.",
      "15": "Вне дома меч, а в доме мор и голод. Кто в поле, тот умрет от меча; а кто в городе, того пожрут голод и моровая язва.",
      "16": "А уцелевшие из них убегут и будут на горах, как голуби долин; все они будут стонать, каждый за свое беззаконие.",
      "17": "У всех руки опустятся, и у всех колени задрожат, как вода.",
      "18": "Тогда они препояшутся вретищем, и обоймет их трепет; и у всех на лицах будет стыд, и у всех на головах плешь.",
      "19": "Серебро свое они выбросят на улицы, и золото у них будет в пренебрежении. Серебро их и золото их не сильно будет спасти их в день ярости Господа. Они не насытят ими душ своих и не наполнят утроб своих; ибо оно было поводом к беззаконию их.",
      "20": "И в красных нарядах своих они превращали его в гордость, и делали из него изображения гнусных своих истуканов; за то и сделаю его нечистым для них;",
      "21": "и отдам его в руки чужим в добычу и беззаконникам земли на расхищение, и они осквернят его.",
      "22": "И отвращу от них лице Мое, и осквернят сокровенное Мое; и придут туда грабители, и осквернят его.",
      "23": "Сделай цепь, ибо земля эта наполнена кровавыми злодеяниями, и город полон насилий.",
      "24": "Я приведу злейших из народов, и завладеют домами их. И положу конец надменности сильных, и будут осквернены святыни их.",
      "25": "Идет пагуба; будут искать мира, и не найдут.",
      "26": "Беда пойдет за бедою и весть за вестью; и будут просить у пророка видения, и не станет учения у священника и совета у старцев.",
      "27": "Царь будет сетовать, и князь облечется в ужас, и у народа земли будут дрожать руки. Поступлю с ними по путям их, и по судам их буду судить их; и узнают, что Я Господь."
    },
    "8": {
      "1": "И было в шестом году, в шестом месяце, в пятый день месяца, сидел я в доме моем, и старейшины Иудейские сидели перед лицем моим, и низошла на меня там рука Господа Бога.",
      "2": "И увидел я: и вот подобие [мужа], как бы огненное, и от чресл его и ниже - огонь, и от чресл его и выше - как бы сияние, как бы свет пламени.",
      "3": "И простер Он как бы руку, и взял меня за волоса головы моей, и поднял меня дух между землею и небом, и принес меня в видениях Божиих в Иерусалим ко входу внутренних ворот, обращенных к северу, где поставлен был идол ревности, возбуждающий ревнование.",
      "4": "И вот, там была слава Бога Израилева, подобная той, какую я видел на поле.",
      "5": "И сказал мне: сын человеческий! подними глаза твои к северу. И я поднял глаза мои к северу, и вот, с северной стороны у ворот жертвенника - тот идол ревности при входе.",
      "6": "И сказал Он мне: сын человеческий! видишь ли ты, что они делают? великие мерзости, какие делает дом Израилев здесь, чтобы Я удалился от святилища Моего? но обратись, и ты увидишь еще большие мерзости.",
      "7": "И привел меня ко входу во двор, и я взглянул, и вот в стене скважина.",
      "8": "И сказал мне: сын человеческий! прокопай стену; и я прокопал стену, и вот какая-то дверь.",
      "9": "И сказал мне: войди и посмотри на отвратительные мерзости, какие они делают здесь.",
      "10": "И вошел я, и вижу, и вот всякие изображения пресмыкающихся и нечистых животных и всякие идолы дома Израилева, написанные по стенам кругом.",
      "11": "И семьдесят мужей из старейшин дома Израилева стоят перед ними, и Иезания, сын Сафанов, среди них; и у каждого в руке свое кадило, и густое облако курений возносится кверху.",
      "12": "И сказал мне: видишь ли, сын человеческий, что делают старейшины дома Израилева в темноте, каждый в расписанной своей комнате? ибо говорят: `не видит нас Господь, оставил Господь землю сию.",
      "13": "И сказал мне: обратись, и увидишь еще большие мерзости, какие они делают.",
      "14": "И привел меня ко входу в ворота дома Господня, которые к северу, и вот, там сидят женщины, плачущие по Фаммузе,",
      "15": "и сказал мне: видишь ли, сын человеческий? обратись, и еще увидишь большие мерзости.",
      "16": "И ввел меня во внутренний двор дома Господня, и вот у дверей храма Господня, между притвором и жертвенником, около двадцати пяти мужей стоят спинами своими ко храму Господню, а лицами своими на восток, и кланяются на восток солнцу.",
      "17": "И сказал мне: видишь ли, сын человеческий? мало ли дому Иудину, чтобы делать такие мерзости, какие они делают здесь? но они еще землю наполнили нечестием, и сугубо прогневляют Меня; и вот, они ветви подносят к носам своим.",
      "18": "За то и Я стану действовать с яростью; не пожалеет око Мое, и не помилую; и хотя бы они взывали в уши Мои громким голосом, не услышу их."
    },
    "9": {
      "1": "И возгласил в уши мои великим гласом, говоря: пусть приблизятся каратели города, каждый со своим губительным орудием в руке своей.",
      "2": "И вот, шесть человек идут от верхних ворот, обращенных к северу, и у каждого в руке губительное орудие его, и между ними один, одетый в льняную одежду, у которого при поясе его прибор писца. И пришли и стали подле медного жертвенника.",
      "3": "И слава Бога Израилева сошла с Херувима, на котором была, к порогу дома. И призвал Он человека, одетого в льняную одежду, у которого при поясе прибор писца.",
      "4": "И сказал ему Господь: пройди посреди города, посреди Иерусалима, и на челах людей скорбящих, воздыхающих о всех мерзостях, совершающихся среди него, сделай знак.",
      "5": "А тем сказал в слух мой: идите за ним по городу и поражайте; пусть не жалеет око ваше, и не щадите;",
      "6": "старика, юношу и девицу, и младенца и жен бейте до смерти, но не троньте ни одного человека, на котором знак, и начните от святилища Моего. И начали они с тех старейшин, которые были перед домом.",
      "7": "И сказал им: оскверните дом, и наполните дворы убитыми, и выйдите. И вышли, и стали убивать в городе.",
      "8": "И когда они их убили, а я остался, тогда я пал на лице свое и возопил, и сказал: о, Господи Боже! неужели Ты погубишь весь остаток Израиля, изливая гнев Твой на Иерусалим?",
      "9": "И сказал Он мне: нечестие дома Израилева и Иудина велико, весьма велико; и земля сия полна крови, и город исполнен неправды; ибо они говорят: `оставил Господь землю сию, и не видит Господь.",
      "10": "За то и Мое око не пощадит, и не помилую; обращу поведение их на их голову.",
      "11": "И вот человек, одетый в льняную одежду, у которого при поясе прибор писца, дал ответ и сказал: я сделал, как Ты повелел мне."
    }
  },
  "К Евреям": {
    "10": {
      "24": "Будем внимательны друг ко другу, поощряя к любви и добрым делам.",
      "25": "Не будем оставлять собрания своего, как есть у некоторых обычай; но будем увещевать друг друга, и тем более, чем более усматриваете приближение дня оного.",
      "26": "Ибо если мы, получив познание истины, произвольно грешим, то не остается более жертвы за грехи,",
      "27": "но некое страшное ожидание суда и ярость огня, готового пожрать противников.",
      "28": "Если отвергшийся закона Моисеева, при двух или трех свидетелях, без милосердия наказывается смертью,",
      "29": "то сколь тягчайшему, думаете, наказанию повинен будет тот, кто попирает Сына Божия и не почитает за святыню Кровь завета, которою освящен, и Духа благодати оскорбляет?",
      "30": "Мы знаем Того, Кто сказал: у Меня отмщение, Я воздам, говорит Господь. И еще: Господь будет судить народ Свой.",
      "31": "Страшно впасть в руки Бога живого!",
      "32": "Вспомните прежние дни ваши, когда вы, быв просвещены, выдержали великий подвиг страданий,",
      "33": "то сами среди поношений и скорбей служа зрелищем для других, то принимая участие в других, находившихся в таком же состоянии;",
      "34": "ибо вы и моим узам сострадали и расхищение имения вашего приняли с радостью, зная, что есть у вас на небесах имущество лучшее и непреходящее.",
      "35": "Итак не оставляйте упования вашего, которому предстоит великое воздаяние.",
      "36": "Терпение нужно вам, чтобы, исполнив волю Божию, получить обещанное;",
      "37": "ибо еще немного, очень немного, и Грядущий придет и не умедлит.",
      "38": "Праведный верою жив будет; а если кто поколеблется, не благоволит к тому душа Моя.",
      "39": "Мы же не из колеблющихся на погибель, но стоим в вере к спасению души."
    }
  }
}