{
  "Иезекиль": {
    "10": {
      "1": "И видел я, и вот на своде, который над главами Херувимов, как бы камень сапфир, как бы нечто, похожее на престол, видимо было над ними.",
      "2": "И говорил Он человеку, одетому в льняную одежду, и сказал: войди между колесами под Херувимов и возьми полные пригоршни горящих угольев между Херувимами, и брось на город; и он вошел в моих глазах.",
      "3": "Херувимы же стояли по правую сторону дома, когда вошел тот человек, и облако наполняло внутренний двор.",
      "4": "И поднялась слава Господня с Херувима к порогу дома, и дом наполнился облаком, и двор наполнился сиянием славы Господа.",
      "5": "И шум от крыльев Херувимов слышен был даже на внешнем дворе, как бы глас Бога Всемогущего, когда Он говорит.",
      "6": "И когда Он дал повеление человеку, одетому в льняную одежду, сказав: `возьми огня между колесами, между Херувимами, и когда он вошел и стал у колеса, -",
      "7": "тогда из среды Херувимов один Херувим простер руку свою к огню, который между Херувимами, и взял и дал в пригоршни одетому в льняную одежду. Он взял и вышел.",
      "8": "И видно было у Херувимов подобие рук человеческих под крыльями их.",
      "9": "И видел я: и вот четыре колеса подле Херувимов, по одному колесу подле каждого Херувима, и колеса по виду как бы из камня топаза.",
      "10": "И по виду все четыре сходны, как будто бы колесо находилось в колесе.",
      "11": "Когда шли они, то шли на четыре свои стороны; во время шествия своего не оборачивались, но к тому месту, куда обращена была голова, и они туда шли; во время шествия своего не оборачивались.",
      "12": "И все тело их, и спина их, и руки их, и крылья их, и колеса кругом были полны очей, все четыре колеса их.",
      "13": "К колесам сим, как я слышал, сказано было: `галгал.",
      "14": "И у каждого из животных четыре лица: первое лице - лице херувимово, второе лице - лице человеческое, третье лице львиное и четвертое лице орлиное.",
      "15": "Херувимы поднялись. Это были те же животные, которых видел я при реке Ховаре.",
      "16": "И когда шли Херувимы, тогда шли подле них и колеса; и когда Херувимы поднимали крылья свои, чтобы подняться от земли, и колеса не отделялись, но были при них.",
      "17": "Когда те стояли, стояли и они; когда те поднимались, поднимались и они; ибо в них был дух животных.",
      "18": "И отошла слава Господня от порога дома и стала над Херувимами.",
      "19": "И подняли Херувимы крылья свои, и поднялись в глазах моих от земли; когда они уходили, то и колеса подле них; и стали у входа в восточные врата Дома Господня, и слава Бога Израилева вверху над ними.",
      "20": "Это были те же животные, которых видел я в подножии Бога Израилева при реке Ховаре. И я узнал, что это Херувимы.",
      "21": "У каждого по четыре лица, и у каждого по четыре крыла, и под крыльями их подобие рук человеческих.",
      "22": "А подобие лиц их то же, какие лица видел я при реке Ховаре, - и вид их, и сами они. Каждый шел прямо в ту сторону, которая была перед лицем его."
    },
    "11": {
      "1": "И поднял меня дух, и привел меня к восточным воротам дома Господня, которые обращены к востоку. И вот, у входа в ворота двадцать пять человек; и между ними я видел Иазанию, сына Азурова, и Фалтию, сына Ванеева, князей народа.",
      "2": "И Он сказал мне: сын человеческий! вот люди, у которых на уме беззаконие и которые дают худой совет в городе сем,",
      "3": "говоря: `еще не близко; будем строить домы; он котел, а мы мясо.",
      "4": "Посему изреки на них пророчество, пророчествуй, сын человеческий.",
      "5": "И нисшел на меня Дух Господень и сказал мне: скажи, так говорит Господь: что говорите вы, дом Израилев, и что на ум вам приходит, это Я знаю.",
      "6": "Много убитых ваших вы положили в сем городе и улицы его наполнили трупами.",
      "7": "Посему так говорит Господь Бог: убитые ваши, которых вы положили среди него, суть мясо, а он - котел; но вас Я выведу из него.",
      "8": "Вы боитесь меча, и Я наведу на вас меч, говорит Господь Бог.",
      "9": "И выведу вас из него, и отдам вас в руку чужих, и произведу над вами суд.",
      "10": "От меча падете; на пределах Израилевых будут судить вас, и узнаете, что Я Господь.",
      "11": "Он не будет для вас котлом, и вы не будете мясом в нем; на пределах Израилевых буду судить вас.",
      "12": "И узнаете, что Я Господь; ибо по заповедям Моим вы не ходили и уставов Моих не выполняли, а поступали по уставам народов, окружающих вас.",
      "13": "И было, когда я пророчествовал, Фалтия, сын Ванеев, умер. И пал я на лице, и возопил громким голосом, и сказал: о, Господи Боже! неужели Ты хочешь до конца истребить остаток Израиля?",
      "14": "И было ко мне слово Господне:",
      "15": "сын человеческий! твоим братьям, твоим братьям, твоим единокровным и всему дому Израилеву, всем им говорят живущие в Иерусалиме: `живите вдали от Господа; нам во владение отдана эта земля.",
      "16": "На это скажи: так говорит Господь Бог: хотя Я и удалил их к народам и хотя рассеял их по землям, но Я буду для них некоторым святилищем в тех землях, куда пошли они.",
      "17": "Затем скажи: так говорит Господь Бог: Я соберу вас из народов, и возвращу вас из земель, в которые вы рассеяны; и дам вам землю Израилеву.",
      "18": "И придут туда, и извергнут из нее все гнусности ее и все мерзости ее.",
      "19": "И дам им сердце единое, и дух новый вложу в них, и возьму из плоти их сердце каменное, и дам им сердце плотяное,",
      "20": "чтобы они ходили по заповедям Моим, и соблюдали уставы Мои, и выполняли их; и будут Моим народом, а Я буду их Богом.",
      "21": "А чье сердце увлечется вслед гнусностей их и мерзостей их, поведение тех обращу на их голову, говорит Господь Бог.",
      "22": "Тогда Херувимы подняли крылья свои, и колеса подле них; и слава Бога Израилева вверху над ними.",
      "23": "И поднялась слава Господа из среды города и остановилась над горою, которая на восток от города.",
      "24": "И дух поднял меня и перенес меня в Халдею, к переселенцам, в видении, Духом Божиим. И отошло от меня видение, которое я видел.",
      "25": "И я пересказал переселенцам все слова Господа, которые Он открыл мне."
    },
    "12": {
      "1": "И было ко мне слово Господне:",
      "2": "сын человеческий! ты живешь среди дома мятежного; у них есть глаза, чтобы видеть, а не видят; у них есть уши, чтобы слышать, а не слышат; потому что они - мятежный дом.",
      "3": "Ты же, сын человеческий, изготовь себе нужное для переселения, и среди дня переселяйся перед глазами их, и переселяйся с места твоего в другое место перед глазами их; может быть, они уразумеют, хотя они - дом мятежный;",
      "4": "и вещи твои вынеси, как вещи нужные при переселении, днем, перед глазами их, и сам выйди вечером перед глазами их, как выходят для переселения.",
      "5": "Перед глазами их проломай себе отверстие в стене, и вынеси через него.",
      "6": "Перед глазами их возьми ношу на плечо, впотьмах вынеси ее, лице твое закрой, чтобы не видеть земли; ибо Я поставил тебя знамением дому Израилеву.",
      "7": "И сделал я, как повелено было мне; вещи мои, как вещи нужные при переселении, вынес днем, а вечером проломал себе рукою отверстие в стене, впотьмах вынес ношу и поднял на плечо перед глазами их.",
      "8": "И было ко мне слово Господне поутру:",
      "9": "сын человеческий! не говорил ли тебе дом Израилев, дом мятежный: `что ты делаешь?",
      "10": "Скажи им: так говорит Господь Бог: это - предвещание для начальствующего в Иерусалиме и для всего дома Израилева, который находится там.",
      "11": "Скажи: я знамение для вас; что делаю я, то будет с ними, - в переселение, в плен пойдут они.",
      "12": "И начальствующий, который среди них, впотьмах поднимет ношу на плечо и выйдет. Стену проломают, чтобы отправить его через нее; он закроет лице свое, так что не увидит глазами земли сей.",
      "13": "И раскину на него сеть Мою, и будет пойман в тенета Мои, и отведу его в Вавилон, в землю Халдейскую, но он не увидит ее, и там умрет.",
      "14": "А всех, которые вокруг него, споборников его и все войско его развею по всем ветрам, и обнажу вслед их меч.",
      "15": "И узнают, что Я Господь, когда рассею их по народам и развею их по землям.",
      "16": "Но небольшое число их Я сохраню от меча, голода и язвы, чтобы они рассказали у народов, к которым пойдут, о всех своих мерзостях; и узнают, что Я Господь.",
      "17": "И было ко мне слово Господне:",
      "18": "сын человеческий! хлеб твой ешь с трепетом, и воду твою пей с дрожанием и печалью.",
      "19": "И скажи народу земли: так говорит Господь Бог о жителях Иерусалима, о земле Израилевой: они хлеб свой будут есть с печалью и воду свою будут пить в унынии, потому что земля его будет лишена всего изобилия своего за неправды всех живущих на ней.",
      "20": "И будут разорены населенные города, и земля сделается пустою, и узнаете, что Я Господь.",
      "21": "И было ко мне слово Господне:",
      "22": "сын человеческий! что за поговорка у вас, в земле Израилевой: `много дней пройдет, и всякое пророческое видение исчезнет?",
      "23": "Посему скажи им: так говорит Господь Бог: уничтожу эту поговорку, и не будут уже употреблять такой поговорки у Израиля; но скажи им: близки дни и исполнение всякого видения пророческого.",
      "24": "Ибо уже не останется втуне никакое видение пророческое, и ни одно предвещание не будет ложным в доме Израилевом.",
      "25": "Ибо Я Господь, Я говорю; и слово, которое Я говорю, исполнится, и не будет отложено; в ваши дни, мятежный дом, Я изрек слово, и исполню его, говорит Господь Бог.",
      "26": "И было ко мне слово Господне:",
      "27": "сын человеческий! вот, дом Израилев говорит: `пророческое видение, которое видел он, сбудется после многих дней, и он пророчествует об отдаленных временах.",
      "28": "Посему скажи им: так говорит Господь Бог: ни одно из слов Моих уже не будет отсрочено, но слово, которое Я скажу, сбудется, говорит Господь Бог."
    }
  },
  "К Евреям": {
    "11": {
      "1": "Вера же есть осуществление ожидаемого и уверенность в невидимом.",
      "2": "В ней свидетельствованы древние.",
      "3": "Верою познаем, что веки устроены словом Божиим, так что из невидимого произошло видимое.",
      "4": "Верою Авель принес Богу жертву лучшую, нежели Каин; ею получил свидетельство, что он праведен, как засвидетельствовал Бог о дарах его; ею он и по смерти говорит еще.",
      "5": "Верою Енох переселен был так, что не видел смерти; и не стало его, потому что Бог переселил его. Ибо прежде переселения своего получил он свидетельство, что угодил Богу.",
      "6": "А без веры угодить Богу невозможно; ибо надобно, чтобы приходящий к Богу веровал, что Он есть, и ищущим Его воздает.",
      "7": "Верою Ной, получив откровение о том, что еще не было видимо, благоговея приготовил ковчег для спасения дома своего; ею осудил он (весь) мир, и сделался наследником праведности по вере.",
      "8": "Верою Авраам повиновался призванию идти в страну, которую имел получить в наследие, и пошел, не зная, куда идет.",
      "9": "Верою обитал он на земле обетованной, как на чужой, и жил в шатрах с Исааком и Иаковом, сонаследниками того же обетования;",
      "10": "ибо он ожидал города, имеющего основание, которого художник и строитель Бог.",
      "11": "Верою и сама Сарра (будучи неплодна) получила силу к принятию семени, и не по времени возраста родила, ибо знала, что верен Обещавший.",
      "12": "И потому от одного, и притом омертвелого, родилось так много, как много звезд на небе и как бесчислен песок на берегу морском.",
      "13": "Все сии умерли в вере, не получив обетований, а только издали видели оные, и радовались, и говорили о себе, что они странники и пришельцы на земле;",
      "14": "ибо те, которые так говорят, показывают, что они ищут отечества.",
      "15": "И если бы они в мыслях имели то отечество, из которого вышли, то имели бы время возвратиться;",
      "16": "но они стремились к лучшему, то есть к небесному; посему и Бог не стыдится их, называя Себя их Богом: ибо Он приготовил им город.",
      "17": "Верою Авраам, будучи искушаем, принес в жертву Исаака и, имея обетование, принес единородного,",
      "18": "о котором было сказано: в Исааке наречется тебе семя.",
      "19": "Ибо он думал, что Бог силен и из мертвых воскресить, почему и получил его в предзнаменование."
    }
  }
}