{
  "Иезекиль": {
    "13": {
      "1": "И было ко мне слово Господне:",
      "2": "сын человеческий! изреки пророчество на пророков Израилевых пророчествующих, и скажи пророкам от собственного сердца: слушайте слово Господне!",
      "3": "Так говорит Господь Бог: горе безумным пророкам, которые водятся своим духом и ничего не видели!",
      "4": "Пророки твои, Израиль, как лисицы в развалинах.",
      "5": "В проломы вы не входите и не ограждаете стеною дома Израилева, чтобы твердо стоять в сражении в день Господа.",
      "6": "Они видят пустое и предвещают ложь, говоря: `Господь сказал; а Господь не посылал их; и обнадеживают, что слово сбудется.",
      "7": "Не пустое ли видение видели вы? и не лживое ли предвещание изрекаете, говоря: `Господь сказал, а Я не говорил?",
      "8": "Посему так говорит Господь Бог: так как вы говорите пустое и видите в видениях ложь, за то вот Я - на вас, говорит Господь Бог.",
      "9": "И будет рука Моя против этих пророков, видящих пустое и предвещающих ложь; в совете народа Моего они не будут, и в список дома Израилева не впишутся, и в землю Израилеву не войдут; и узнаете, что Я Господь Бог.",
      "10": "За то, что они вводят народ Мой в заблуждение, говоря: `мир, тогда как нет мира; и когда он строит стену, они обмазывают ее грязью,",
      "11": "скажи обмазывающим стену грязью, что она упадет. Пойдет проливной дождь, и вы, каменные градины, падете, и бурный ветер разорвет ее.",
      "12": "И вот, падет стена; тогда не скажут ли вам: `где та обмазка, которою вы обмазывали?",
      "13": "Посему так говорит Господь Бог: Я пущу бурный ветер во гневе Моем, и пойдет проливной дождь в ярости Моей, и камни града в негодовании Моем, для истребления.",
      "14": "И разрушу стену, которую вы обмазывали грязью, и повергну ее на землю, и откроется основание ее, и падет, и вы вместе с нею погибнете; и узнаете, что Я Господь.",
      "15": "И истощу ярость Мою на стене и на обмазывающих ее грязью, и скажу вам: нет стены, и нет обмазывавших ее,",
      "16": "пророков Израилевых, которые пророчествовали Иерусалиму и возвещали ему видения мира, тогда как нет мира, говорит Господь Бог.",
      "17": "Ты же, сын человеческий, обрати лице твое к дщерям народа твоего, пророчествующим от собственного своего сердца, и изреки на них пророчество,",
      "18": "и скажи: так говорит Господь Бог: горе сшивающим чародейные мешочки под мышки и делающим покрывала для головы всякого роста, чтобы уловлять души! Неужели, уловляя души народа Моего, вы спасете ваши души?",
      "19": "И бесславите Меня пред народом Моим за горсти ячменя и за куски хлеба, умерщвляя души, которые не должны умереть, и оставляя жизнь душам, которые не должны жить, обманывая народ, который слушает ложь.",
      "20": "Посему так говорит Господь Бог: вот, Я - на ваши чародейные мешочки, которыми вы там уловляете души, чтобы они прилетали, и вырву их из-под мышц ваших, и пущу на свободу души, которые вы уловляете, чтобы прилетали к вам.",
      "21": "И раздеру покрывала ваши, и избавлю народ Мой от рук ваших, и не будут уже в ваших руках добычею, и узнаете, что Я Господь.",
      "22": "За то, что вы ложью опечаливаете сердце праведника, которое Я не хотел опечаливать, и поддерживаете руки беззаконника, чтобы он не обратился от порочного пути своего и не сохранил жизни своей, -",
      "23": "за это уже не будете иметь пустых видений и впредь не будете предугадывать; и Я избавлю народ Мой от рук ваших, и узнаете, что Я Господь."
    },
    "14": {
      "1": "И пришли ко мне несколько человек из старейшин Израилевых и сели перед лицем моим.",
      "2": "И было ко мне слово Господне:",
      "3": "сын человеческий! Сии люди допустили идолов своих в сердце свое и поставили соблазн нечестия своего перед лицем своим: могу ли Я отвечать им?",
      "4": "Посему говори с ними и скажи им: так говорит Господь Бог: если кто из дома Израилева допустит идолов своих в сердце свое и поставит соблазн нечестия своего перед лицем своим, и придет к пророку, - то Я, Господь, могу ли, при множестве идолов его, дать ему ответ?",
      "5": "Пусть дом Израилев поймет в сердце своем, что все они через своих идолов сделались чужими для Меня.",
      "6": "Посему скажи дому Израилеву: так говорит Господь Бог: обратитесь и отвратитесь от идолов ваших, и от всех мерзостей ваших отвратите лице ваше.",
      "7": "Ибо если кто из дома Израилева и из пришельцев, которые живут у Израиля, отложится от Меня и допустит идолов своих в сердце свое, и поставит соблазн нечестия своего перед лицем своим, и придет к пророку вопросить Меня через него, - то Я, Господь, дам ли ему ответ от Себя?",
      "8": "Я обращу лице Мое против того человека и сокрушу его в знамение и притчу, и истреблю его из народа Моего, и узнаете, что Я Господь.",
      "9": "А если пророк допустит обольстить себя и скажет слово так, как бы Я, Господь, научил этого пророка, то Я простру на него руку Мою и истреблю его из народа Моего, Израиля.",
      "10": "И понесут вину беззакония своего: какова вина вопрошающего, такова будет вина и пророка,",
      "11": "чтобы впредь дом Израилев не уклонялся от Меня и чтобы более не оскверняли себя всякими беззакониями своими, но чтобы были Моим народом, и Я был их Богом, говорит Господь Бог.",
      "12": "И было ко мне слово Господне:",
      "13": "сын человеческий! если бы какая земля согрешила предо Мною, вероломно отступив от Меня, и Я простер на нее руку Мою, и истребил в ней хлебную опору, и послал на нее голод, и стал губить на ней людей и скот;",
      "14": "и если бы нашлись в ней сии три мужа: Ной, Даниил и Иов, - то они праведностью своею спасли бы только свои души, говорит Господь Бог.",
      "15": "Или, если бы Я послал на эту землю лютых зверей, которые осиротили бы ее, и она по причине зверей сделалась пустою и непроходимою:",
      "16": "то сии три мужа среди нее, - живу Я, говорит Господь Бог, - не спасли бы ни сыновей, ни дочерей, а они, только они спаслись бы, земля же сделалась бы пустынею.",
      "17": "Или, если бы Я навел на ту землю меч и сказал: `меч, пройди по земле! , и стал истреблять на ней людей и скот,",
      "18": "то сии три мужа среди нее, - живу Я, говорит Господь Бог, - не спасли бы ни сыновей, ни дочерей, а они только спаслись бы.",
      "19": "Или, если бы Я послал на ту землю моровую язву и излил на нее ярость Мою в кровопролитии, чтобы истребить на ней людей и скот:",
      "20": "то Ной, Даниил и Иов среди нее, - живу Я, говорит Господь Бог, - не спасли бы ни сыновей, ни дочерей; праведностью своею они спасли бы только свои души.",
      "21": "Ибо так говорит Господь Бог: если и четыре тяжкие казни Мои: меч, и голод, и лютых зверей, и моровую язву пошлю на Иерусалим, чтобы истребить в нем людей и скот,",
      "22": "и тогда останется в нем остаток, сыновья и дочери, которые будут выведены оттуда; вот, они выйдут к вам, и вы увидите поведение их и дела их, и утешитесь о том бедствии, которое Я навел на Иерусалим, о всем, что Я навел на него.",
      "23": "Они утешат вас, когда вы увидите поведение их и дела их; и узнаете, что Я не напрасно сделал все то, что сделал в нем, говорит Господь Бог."
    },
    "15": {
      "1": "И было ко мне слово Господне:",
      "2": "сын человеческий! какое преимущество имеет дерево виноградной лозы перед всяким другим деревом и ветви виноградной лозы - между деревами в лесу?",
      "3": "Берут ли от него кусок на какое-либо изделие? Берут ли от него хотя на гвоздь, чтобы вешать на нем какую-либо вещь?",
      "4": "Вот, оно отдается огню на съедение; оба конца его огонь поел, и обгорела середина его: годится ли оно на какое-нибудь изделие?",
      "5": "И тогда, как оно было цело, не годилось ни на какое изделие; тем паче, когда огонь поел его, и оно обгорело, годится ли оно на какое-нибудь изделие?",
      "6": "Посему так говорит Господь Бог: как дерево виноградной лозы между деревами лесными Я отдал огню на съедение, так отдам ему и жителей Иерусалима.",
      "7": "И обращу лице Мое против них; из одного огня выйдут, и другой огонь пожрет их, - и узнаете, что Я Господь, когда обращу против них лице Мое.",
      "8": "И сделаю эту землю пустынею за то, что они вероломно поступали, говорит Господь Бог."
    }
  },
  "К Евреям": {
    "11": {
      "20": "Верою в будущее Исаак благословил Иакова и Исава.",
      "21": "Верою Иаков, умирая, благословил каждого сына Иосифова и поклонился на верх жезла своего.",
      "22": "Верою Иосиф, при кончине, напоминал об исходе сынов Израилевых и завещал о костях своих.",
      "23": "Верою Моисей по рождении три месяца скрываем был родителями своими, ибо видели они, что дитя прекрасно, и не устрашились царского повеления.",
      "24": "Верою Моисей, придя в возраст, отказался называться сыном дочери фараоновой,",
      "25": "и лучше захотел страдать с народом Божиим, нежели иметь временное греховное наслаждение,",
      "26": "и поношение Христово почел большим для себя богатством, нежели Египетские сокровища; ибо он взирал на воздаяние.",
      "27": "Верою оставил он Египет, не убоявшись гнева царского, ибо он, как бы видя Невидимого, был тверд.",
      "28": "Верою совершил он Пасху и пролитие крови, дабы истребитель первенцев не коснулся их.",
      "29": "Верою перешли они Чермное море, как по суше, - на что покусившись, Египтяне потонули.",
      "30": "Верою пали стены Иерихонские, по семидневном обхождении.",
      "31": "Верою Раав блудница, с миром приняв соглядатаев (и проводив их другим путем), не погибла с неверными.",
      "32": "И что еще скажу? Недостанет мне времени, чтобы повествовать о Гедеоне, о Вараке, о Самсоне и Иеффае, о Давиде, Самуиле и (других) пророках,",
      "33": "которые верою побеждали царства, творили правду, получали обетования, заграждали уста львов,",
      "34": "угашали силу огня, избегали острия меча, укреплялись от немощи, были крепки на войне, прогоняли полки чужих;",
      "35": "жены получали умерших своих воскресшими; иные же замучены были, не приняв освобождения, дабы получить лучшее воскресение;",
      "36": "другие испытали поругания и побои, а также узы и темницу,",
      "37": "были побиваемы камнями, перепиливаемы, подвергаемы пытке, умирали от меча, скитались в милотях и козьих кожах, терпя недостатки, скорби, озлобления;",
      "38": "те, которых весь мир не был достоин, скитались по пустыням и горам, по пещерам и ущельям земли.",
      "39": "И все сии, свидетельствованные в вере, не получили обещанного,",
      "40": "потому что Бог предусмотрел о нас нечто лучшее, дабы они не без нас достигли совершенства."
    }
  }
}