{
  "Иезекиль": {
    "22": {
      "1": "И было ко мне слово Господне:",
      "2": "и ты, сын человеческий, хочешь ли судить, судить город кровей? выскажи ему все мерзости его.",
      "3": "И скажи: так говорит Господь Бог: о, город, проливающий кровь среди себя, чтобы наступило время твое, и делающий у себя идолов, чтобы осквернять себя!",
      "4": "Кровью, которую ты пролил, ты сделал себя виновным, и идолами, каких ты наделал, ты осквернил себя, и приблизил дни твои и достиг годины твоей. За это отдам тебя на посмеяние народам, на поругание всем землям.",
      "5": "Близкие и далекие от тебя будут ругаться над тобою, осквернившим имя твое, прославившимся буйством.",
      "6": "Вот, начальствующие у Израиля, каждый по мере сил своих, были у тебя, чтобы проливать кровь.",
      "7": "У тебя отца и мать злословят, пришельцу делают обиду среди тебя, сироту и вдову притесняют у тебя.",
      "8": "Святынь Моих ты не уважаешь и субботы Мои нарушаешь.",
      "9": "Клеветники находятся в тебе, чтобы проливать кровь, и на горах едят у тебя идоложертвенное, среди тебя производят гнусность.",
      "10": "Наготу отца открывают у тебя, жену во время очищения нечистот ее насилуют у тебя.",
      "11": "Иной делает мерзость с женою ближнего своего, иной оскверняет сноху свою, иной насилует сестру свою, дочь отца своего.",
      "12": "Взятки берут у тебя, чтобы проливать кровь; ты берешь рост и лихву и насилием вымогаешь корысть у ближнего твоего, а Меня забыл, говорит Господь Бог.",
      "13": "И вот, Я всплеснул руками Моими о корыстолюбии твоем, какое обнаруживается у тебя, и о кровопролитии, которое совершается среди тебя.",
      "14": "Устоит ли сердце твое, будут ли тверды руки твои в те дни, в которые буду действовать против тебя? Я, Господь, сказал и сделаю.",
      "15": "И рассею тебя по народам, и развею тебя по землям, и положу конец мерзостям твоим среди тебя.",
      "16": "И сделаешь сам себя презренным перед глазами народов, и узнаешь, что Я Господь.",
      "17": "И было ко мне слово Господне:",
      "18": "сын человеческий! дом Израилев сделался у Меня изгарью; все они - олово, медь и железо и свинец в горниле, сделались, как изгарь серебра.",
      "19": "Посему так говорит Господь Бог: так как все вы сделались изгарью, за то вот, Я соберу вас в Иерусалим.",
      "20": "Как в горнило кладут вместе серебро, и медь, и железо, и свинец, и олово, чтобы раздуть на них огонь и расплавить; так Я во гневе Моем и в ярости Моей соберу, и положу, и расплавлю вас.",
      "21": "Соберу вас и дохну на вас огнем негодования Моего, и расплавитесь среди него.",
      "22": "Как серебро расплавляется в горниле, так расплавитесь и вы среди него, и узнаете, что Я, Господь, излил ярость Мою на вас.",
      "23": "И было ко мне слово Господне:",
      "24": "сын человеческий! скажи ему: ты - земля неочищенная, не орошаемая дождем в день гнева!",
      "25": "Заговор пророков ее среди нее - как лев рыкающий, терзающий добычу; съедают души, обирают имущество и драгоценности, и умножают число вдов.",
      "26": "Священники ее нарушают закон Мой и оскверняют святыни Мои, не отделяют святого от несвятого и не указывают различия между чистым и нечистым, и от суббот Моих они закрыли глаза свои, и Я уничижен у них.",
      "27": "Князья у нее как волки, похищающие добычу; проливают кровь, губят души, чтобы приобрести корысть.",
      "28": "А пророки ее все замазывают грязью, видят пустое и предсказывают им ложное, говоря: `так говорит Господь Бог, тогда как не говорил Господь.",
      "29": "А в народе угнетают друг друга, грабят и притесняют бедного и нищего, и пришельца угнетают несправедливо.",
      "30": "Искал Я у них человека, который поставил бы стену и стал бы предо Мною в проломе за сию землю, чтобы Я не погубил ее, но не нашел.",
      "31": "Итак изолью на них негодование Мое, огнем ярости Моей истреблю их, поведение их обращу им на голову, говорит Господь Бог."
    },
    "23": {
      "1": "И было ко мне слово Господне:",
      "2": "сын человеческий! были две женщины, дочери одной матери,",
      "3": "и блудили они в Египте, блудили в своей молодости; там измяты груди их, и там растлили девственные сосцы их.",
      "4": "Имена им: большой - Огола, а сестре ее - Оголива. И были они Моими, и рождали сыновей и дочерей; и именовались - Огола Самариею, а Оголива Иерусалимом.",
      "5": "И стала Огола блудить от Меня и пристрастилась к своим любовникам, к Ассириянам, к соседям своим,",
      "6": "к одевавшимся в ткани яхонтового цвета, к областеначальникам и градоправителям, ко всем красивым юношам, всадникам, ездящим на конях;",
      "7": "и расточала блудодеяния свои со всеми отборными из сынов Ассура, и оскверняла себя всеми идолами тех, к кому ни пристращалась;",
      "8": "не переставала блудить и с Египтянами, потому что они с нею спали в молодости ее и растлевали девственные сосцы ее, и изливали на нее похоть свою.",
      "9": "За то Я и отдал ее в руки любовников ее, в руки сынов Ассура, к которым она пристрастилась.",
      "10": "Они открыли наготу ее, взяли сыновей ее и дочерей ее, а ее убили мечом. И она сделалась позором между женщинами, когда совершили над нею казнь.",
      "11": "Сестра ее, Оголива, видела это, и еще развращеннее была в любви своей, и блужение ее превзошло блужение сестры ее.",
      "12": "Она пристрастилась к сынам Ассуровым, к областеначальникам и градоправителям, соседям ее, пышно одетым, к всадникам, ездящим на конях, ко всем отборным юношам.",
      "13": "И Я видел, что она осквернила себя, и что у обеих их одна дорога.",
      "14": "Но эта еще умножила блудодеяния свои, потому что, увидев вырезанных на стене мужчин, красками нарисованные изображения Халдеев,",
      "15": "опоясанных по чреслам своим поясом, с роскошными на голове их повязками, имеющих вид военачальников, похожих на сынов Вавилона, которых родина земля Халдейская,",
      "16": "она влюбилась в них по одному взгляду очей своих и послала к ним в Халдею послов.",
      "17": "И пришли к ней сыны Вавилона на любовное ложе, и осквернили ее блудодейством своим, и она осквернила себя ими; и отвратилась от них душа ее.",
      "18": "Когда же она явно предалась блудодеяниям своим и открыла наготу свою, тогда и от нее отвратилась душа Моя, как отвратилась душа Моя от сестры ее.",
      "19": "И она умножала блудодеяния свои, вспоминая дни молодости своей, когда блудила в земле Египетской;",
      "20": "и пристрастилась к любовникам своим, у которых плоть - плоть ослиная, и похоть, как у жеребцов.",
      "21": "Так ты вспомнила распутство молодости твоей, когда Египтяне жали сосцы твои из-за девственных грудей твоих.",
      "22": "Посему, Оголива, так говорит Господь Бог: вот, Я возбужу против тебя любовников твоих, от которых отвратилась душа твоя, и приведу их против тебя со всех сторон:",
      "23": "сынов Вавилона и всех Халдеев, из Пехода, из Шоа и Коа, и с ними всех сынов Ассура, красивых юношей, областеначальников и градоправителей, сановных и именитых, всех искусных наездников.",
      "24": "И придут на тебя с оружием, с конями и колесницами и с множеством народа, и обступят тебя кругом в латах, со щитами и в шлемах, и отдам им тебя на суд, и будут судить тебя своим судом.",
      "25": "И обращу ревность Мою против тебя, и поступят с тобою яростно: отрежут у тебя нос и уши, а остальное твое от меча падет; возьмут сыновей твоих и дочерей твоих, а остальное твое огнем будет пожрано;",
      "26": "и снимут с тебя одежды твои, возьмут наряды твои.",
      "27": "И положу конец распутству твоему и блужению твоему, принесенному из земли Египетской, и не будешь обращать к ним глаз твоих, и о Египте уже не вспомнишь.",
      "28": "Ибо так говорит Господь Бог: вот, Я предаю тебя в руки тех, которых ты возненавидела, в руки тех, от которых отвратилась душа твоя.",
      "29": "И поступят с тобою жестоко, и возьмут у тебя все, нажитое трудами, и оставят тебя нагою и непокрытою, и открыта будет срамная нагота твоя, и распутство твое, и блудодейство твое.",
      "30": "Это будет сделано с тобою за блудодейство твое с народами, которых идолами ты осквернила себя.",
      "31": "Ты ходила дорогою сестры твоей; за то и дам в руку тебе чашу ее.",
      "32": "Так говорит Господь Бог: ты будешь пить чашу сестры твоей, глубокую и широкую, и подвергнешься посмеянию и позору, по огромной вместительности ее.",
      "33": "Опьянения и горести будешь исполнена: чаша ужаса и опустошения - чаша сестры твоей, Самарии!",
      "34": "И выпьешь ее, и осушишь, и черепки ее оближешь, и груди твои истерзаешь: ибо Я сказал это, говорит Господь Бог.",
      "35": "Посему так говорит Господь Бог: так как ты забыла Меня и отвратилась от Меня, то и терпи за беззаконие твое и за блудодейство твое.",
      "36": "И сказал мне Господь: сын человеческий! хочешь ли судить Оголу и Оголиву? выскажи им мерзости их;",
      "37": "ибо они прелюбодействовали, и кровь на руках их, и с идолами своими прелюбодействовали, и сыновей своих, которых родили Мне, через огонь проводили в пищу им.",
      "38": "Еще вот что они делали Мне: оскверняли святилище Мое в тот же день, и нарушали субботы Мои;",
      "39": "потому что, когда они заколали детей своих для идолов своих, в тот же день приходили в святилище Мое, чтобы осквернять его: вот как поступали они в доме Моем!",
      "40": "Кроме сего посылали за людьми, приходившими издалека; к ним отправляли послов, и вот, они приходили, и ты для них умывалась, сурьмила глаза твои и украшалась нарядами,",
      "41": "и садились на великолепное ложе, перед которым приготовляем был стол и на котором предлагала ты благовонные курения Мои и елей Мой.",
      "42": "И раздавался голос народа, ликовавшего у нее, и к людям из толпы народной вводимы были пьяницы из пустыни; и они возлагали на руки их запястья и на головы их красивые венки.",
      "43": "Тогда сказал Я об одряхлевшей в прелюбодействе: теперь кончатся блудодеяния ее вместе с нею.",
      "44": "Но приходили к ней, как приходят к жене блуднице, так приходили к Оголе и Оголиве, к распутным женам.",
      "45": "Но мужи праведные будут судить их; они будут судить их судом прелюбодейц и судом проливающих кровь, потому что они прелюбодейки, и у них кровь на руках.",
      "46": "Ибо так сказал Господь Бог: созвать на них собрание и предать их озлоблению и грабежу.",
      "47": "И собрание побьет их камнями, и изрубит их мечами своими, и убьет сыновей их и дочерей их, и домы их сожжет огнем.",
      "48": "Так положу конец распутству на сей земле, и все женщины примут урок, и не будут делать срамных дел подобно вам;",
      "49": "и возложат на вас ваше распутство, и понесете наказание за грехи с идолами вашими, и узнаете, что Я Господь Бог."
    }
  },
  "Иакова": {
    "2": {
      "1": "Братия мои! имейте веру в Иисуса Христа нашего Господа славы, не взирая на лица.",
      "2": "Ибо, если в собрание ваше войдет человек с золотым перстнем, в богатой одежде, войдет же и бедный в скудной одежде,",
      "3": "и вы, смотря на одетого в богатую одежду, скажете ему: тебе хорошо сесть здесь, а бедному скажете: ты стань там, или садись здесь, у ног моих, -",
      "4": "то не пересуживаете ли вы в себе и не становитесь ли судьями с худыми мыслями?",
      "5": "Послушайте, братия мои возлюбленные: не бедных ли мира избрал Бог быть богатыми верою и наследниками Царствия, которое Он обещал любящим Его?",
      "6": "А вы презрели бедного. Не богатые ли притесняют вас, и не они ли влекут вас в суды?",
      "7": "Не они ли бесславят доброе имя, которым вы называетесь?",
      "8": "Если вы исполняете закон царский, по Писанию: возлюби ближнего твоего, как себя самого, - хорошо делаете.",
      "9": "Но если поступаете с лицеприятием, то грех делаете, и перед законом оказываетесь преступниками.",
      "10": "Кто соблюдает весь закон и согрешит в одном чем-нибудь, тот становится виновным во всем.",
      "11": "Ибо Тот же, Кто сказал: не прелюбодействуй, сказал и: не убей; посему, если ты не прелюбодействуешь, но убьешь, то ты также преступник закона.",
      "12": "Так говорите и так поступайте, как имеющие быть судимы по закону свободы.",
      "13": "Ибо суд без милости не оказавшему милости; милость превозносится над судом.",
      "14": "Что пользы, братия мои, если кто говорит, что он имеет веру, а дел не имеет? может ли эта вера спасти его?",
      "15": "Если брат или сестра наги и не имеют дневного пропитания,",
      "16": "а кто-нибудь из вас скажет им: идите с миром, грейтесь и питайтесь, но не даст им потребного для тела: что пользы?",
      "17": "Так и вера, если не имеет дел, мертва сама по себе.",
      "18": "Но скажет кто-нибудь: `ты имеешь веру, а я имею дела: покажи мне веру твою без дел твоих, а я покажу тебе веру мою из дел моих.",
      "19": "Ты веруешь, что Бог един: хорошо делаешь; и бесы веруют, и трепещут.",
      "20": "Но хочешь ли знать, неосновательный человек, что вера без дел мертва?",
      "21": "Не делами ли оправдался Авраам, отец наш, возложив на жертвенник Исаака, сына своего?",
      "22": "Видишь ли, что вера содействовала делам его, и делами вера достигла совершенства?",
      "23": "И исполнилось слово Писания: `веровал Авраам Богу, и это вменилось ему в праведность, и он наречен другом Божиим.",
      "24": "Видите ли, что человек оправдывается делами, а не верою только?",
      "25": "Подобно и Раав блудница не делами ли оправдалась, приняв соглядатаев и отпустив их другим путем?",
      "26": "Ибо, как тело без духа мертво, так и вера без дел мертва."
    }
  }
}