{
  "Иезекиль": {
    "27": {
      "1": "И было ко мне слово Господне:",
      "2": "и ты, сын человеческий, подними плач о Тире",
      "3": "и скажи Тиру, поселившемуся на выступах в море, торгующему с народами на многих островах: так говорит Господь Бог: Тир! ты говоришь: `я совершенство красоты!",
      "4": "Пределы твои в сердце морей; строители твои усовершили красоту твою:",
      "5": "из Сенирских кипарисов устроили все помосты твои; брали с Ливана кедр, чтобы сделать на тебе мачты;",
      "6": "из дубов Васанских делали весла твои; скамьи твои делали из букового дерева, с оправою из слоновой кости с островов Киттимских;",
      "7": "узорчатые полотна из Египта употреблялись на паруса твои и служили флагом; голубого и пурпурового цвета ткани с островов Елисы были покрывалом твоим.",
      "8": "Жители Сидона и Арвада были у тебя гребцами; свои знатоки были у тебя, Тир; они были у тебя кормчими.",
      "9": "Старшие из Гевала и знатоки его были у тебя, чтобы заделывать пробоины твои. Всякие морские корабли и корабельщики их находились у тебя для производства торговли твоей.",
      "10": "Перс и Лидиянин и Ливиец находились в войске твоем и были у тебя ратниками, вешали на тебе щит и шлем; они придавали тебе величие.",
      "11": "Сыны Арвада с собственным твоим войском стояли кругом на стенах твоих, и Гамадимы были на башнях твоих; кругом по стенам твоим они вешали колчаны свои; они довершали красу твою.",
      "12": "Фарсис, торговец твой, по множеству всякого богатства, платил за товары твои серебром, железом, свинцом и оловом.",
      "13": "Иаван, Фувал и Мешех торговали с тобою, выменивая товары твои на души человеческие и медную посуду.",
      "14": "Из дома Фогарма за товары твои доставляли тебе лошадей и строевых коней и лошаков.",
      "15": "Сыны Дедана торговали с тобою; многие острова производили с тобою мену, в уплату тебе доставляли слоновую кость и черное дерево.",
      "16": "По причине большого торгового производства твоего торговали с тобою Арамеяне; за товары твои они платили карбункулами, тканями пурпуровыми, узорчатыми, и виссонами, и кораллами, и рубинами.",
      "17": "Иудея и земля Израилева торговали с тобою; за товар твой платили пшеницею Миннифскою и сластями, и медом, и деревянным маслом, и бальзамом.",
      "18": "Дамаск, по причине большого торгового производства твоего, по изобилию всякого богатства, торговал с тобою вином Хелбонским и белою шерстью.",
      "19": "Дан и Иаван из Узала платили тебе за товары твои выделанным железом; кассия и благовонная трость шли на обмен тебе.",
      "20": "Дедан торговал с тобою драгоценными попонами для верховой езды.",
      "21": "Аравия и все князья Кидарские производили мену с тобою: ягнят и баранов и козлов променивали тебе.",
      "22": "Купцы из Савы и Раемы торговали с тобою всякими лучшими благовониями и всякими дорогими камнями, и золотом платили за товары твои.",
      "23": "Харан и Хане и Еден, купцы Савейские, Ассур и Хилмад торговали с тобою.",
      "24": "Они торговали с тобою драгоценными одеждами, шелковыми и узорчатыми материями, которые они привозили на твои рынки в дорогих ящиках, сделанных из кедра и хорошо упакованных.",
      "25": "Фарсисские корабли были твоими караванами в твоей торговле, и ты сделался богатым и весьма славным среди морей.",
      "26": "Гребцы твои завели тебя в большие воды; восточный ветер разбил тебя среди морей.",
      "27": "Богатство твое и товары твои, все склады твои, корабельщики твои и кормчие твои, заделывавшие пробоины твои и распоряжавшиеся торговлею твоею, и все ратники твои, какие у тебя были, и все множество народа в тебе, в день падения твоего упадет в сердце морей.",
      "28": "От вопля кормчих твоих содрогнутся окрестности.",
      "29": "И с кораблей своих сойдут все гребцы, корабельщики, все кормчие моря, и станут на землю;",
      "30": "и зарыдают о тебе громким голосом, и горько застенают, посыпав пеплом головы свои и валяясь во прахе;",
      "31": "и остригут по тебе волосы догола, и опояшутся вретищами, и заплачут о тебе от душевной скорби горьким плачем;",
      "32": "и в сетовании своем поднимут плачевную песнь о тебе, и так зарыдают о тебе: `кто как Тир, так разрушенный посреди моря!",
      "33": "Когда приходили с морей товары твои, ты насыщал многие народы; множеством богатства твоего и торговлею твоею обогащал царей земли.",
      "34": "А когда ты разбит морями в пучине вод, товары твои и все толпившееся в тебе упало.",
      "35": "Все обитатели островов ужаснулись о тебе, и цари их содрогнулись, изменились в лицах.",
      "36": "Торговцы других народов свистнули о тебе; ты сделался ужасом, - и не будет тебя во веки."
    },
    "28": {
      "1": "И было ко мне слово Господне:",
      "2": "сын человеческий! скажи начальствующему в Тире: так говорит Господь Бог: за то, что вознеслось сердце твое и ты говоришь: `я бог, восседаю на седалище божием, в сердце морей, и будучи человеком, а не Богом, ставишь ум твой наравне с умом Божиим, -",
      "3": "вот, ты премудрее Даниила, нет тайны, сокрытой от тебя;",
      "4": "твоею мудростью и твоим разумом ты приобрел себе богатство и в сокровищницы твои собрал золота и серебра;",
      "5": "большою мудростью твоею, посредством торговли твоей, ты умножил богатство твое, и ум твой возгордился богатством твоим, -",
      "6": "за то так говорит Господь Бог: так как ты ум твой ставишь наравне с умом Божиим,",
      "7": "вот, Я приведу на тебя иноземцев, лютейших из народов, и они обнажат мечи свои против красы твоей мудрости и помрачат блеск твой;",
      "8": "низведут тебя в могилу, и умрешь в сердце морей смертью убитых.",
      "9": "Скажешь ли тогда перед твоим убийцею: `я бог, тогда как в руке поражающего тебя ты будешь человек, а не бог?",
      "10": "Ты умрешь от руки иноземцев смертью необрезанных; ибо Я сказал это, говорит Господь Бог.",
      "11": "И было ко мне слово Господне:",
      "12": "сын человеческий! плачь о царе Тирском и скажи ему: так говорит Господь Бог: ты печать совершенства, полнота мудрости и венец красоты.",
      "13": "Ты находился в Едеме, в саду Божием; твои одежды были украшены всякими драгоценными камнями; рубин, топаз и алмаз, хризолит, оникс, яспис, сапфир, карбункул и изумруд и золото, все, искусно усаженное у тебя в гнездышках и нанизанное на тебе, приготовлено было в день сотворения твоего.",
      "14": "Ты был помазанным херувимом, чтобы осенять, и Я поставил тебя на то; ты был на святой горе Божией, ходил среди огнистых камней.",
      "15": "Ты совершен был в путях твоих со дня сотворения твоего, доколе не нашлось в тебе беззакония.",
      "16": "От обширности торговли твоей внутреннее твое исполнилось неправды, и ты согрешил; и Я низвергнул тебя, как нечистого, с горы Божией, изгнал тебя, херувим осеняющий, из среды огнистых камней.",
      "17": "От красоты твоей возгордилось сердце твое, от тщеславия твоего ты погубил мудрость твою; за то Я повергну тебя на землю, перед царями отдам тебя на позор.",
      "18": "Множеством беззаконий твоих в неправедной торговле твоей ты осквернил святилища твои; и Я извлеку из среды тебя огонь, который и пожрет тебя: и Я превращу тебя в пепел на земле перед глазами всех, видящих тебя.",
      "19": "Все, знавшие тебя среди народов, изумятся о тебе; ты сделаешься ужасом, и не будет тебя во веки.",
      "20": "И было ко мне слово Господне:",
      "21": "сын человеческий! обрати лице твое к Сидону и изреки на него пророчество,",
      "22": "и скажи: вот, Я - на тебя, Сидон, и прославлюсь среди тебя, и узнают, что Я Господь, когда произведу суд над ним и явлю в нем святость Мою;",
      "23": "и пошлю на него моровую язву и кровопролитие на улицы его, и падут среди него убитые мечом, пожирающим его отовсюду; и узнают, что Я Господь.",
      "24": "И не будет он впредь для дома Израилева колючим терном и причиняющим боль волчцом, более всех соседей зложелательствующим ему, и узнают, что Я Господь Бог.",
      "25": "Так говорит Господь Бог: когда Я соберу дом Израилев из народов, между которыми они рассеяны, и явлю в них святость Мою перед глазами племен, и они будут жить на земле своей, которую Я дал рабу Моему Иакову:",
      "26": "тогда они будут жить на ней безопасно, и построят домы, и насадят виноградники, и будут жить в безопасности, потому что Я произведу суд над всеми зложелателями их вокруг них, и узнают, что Я Господь Бог их."
    }
  },
  "Иакова": {
    "4": {
      "1": "Откуда у вас вражды и распри? не отсюда ли, от вожделений ваших, воюющих в членах ваших?",
      "2": "Желаете - и не имеете; убиваете и завидуете - и не можете достигнуть; препираетесь и враждуете - и не имеете, потому что не просите.",
      "3": "Просите, и не получаете, потому что просите не на добро, а чтобы употребить для ваших вожделений.",
      "4": "Прелюбодеи и прелюбодейцы! не знаете ли, что дружба с миром есть вражда против Бога? Итак, кто хочет быть другом миру, тот становится врагом Богу.",
      "5": "Или вы думаете, что напрасно говорит Писание: `до ревности любит дух, живущий в нас?",
      "6": "Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать.",
      "7": "Итак покоритесь Богу; противостаньте диаволу, и убежит от вас.",
      "8": "Приблизьтесь к Богу, и приблизится к вам; очистите руки, грешники, исправьте сердца, двоедушные.",
      "9": "Сокрушайтесь, плачьте и рыдайте; смех ваш да обратится в плач, и радость - в печаль.",
      "10": "Смиритесь пред Господом, и вознесет вас.",
      "11": "Не злословьте друг друга, братия: кто злословит брата или судит брата своего, того злословит закон и судит закон; а если ты судишь закон, то ты не исполнитель закона, но судья.",
      "12": "Един Законодатель и Судия, могущий спасти и погубить; а ты кто, который судишь другого?",
      "13": "Теперь послушайте вы, говорящие: `сегодня или завтра отправимся в такой-то город, и проживем там один год, и будем торговать и получать прибыль;",
      "14": "вы, которые не знаете, что случится завтра: ибо что такое жизнь ваша? пар, являющийся на малое время, а потом исчезающий.",
      "15": "Вместо того, чтобы вам говорить: `если угодно будет Господу и живы будем, то сделаем то или другое, -",
      "16": "вы, по своей надменности, тщеславитесь: всякое такое тщеславие есть зло.",
      "17": "Итак, кто разумеет делать добро и не делает, тому грех."
    }
  }
}