{
  "Иезекиль": {
    "29": {
      "1": "В десятом году, в десятом месяце, в двенадцатый день месяца, было ко мне слово Господне:",
      "2": "сын человеческий! обрати лице твое к фараону, царю Египетскому, и изреки пророчество на него и на весь Египет.",
      "3": "Говори и скажи: так говорит Господь Бог: вот, Я - на тебя, фараон, царь Египетский, большой крокодил, который, лежа среди рек своих, говоришь: `моя река, и я создал ее для себя.",
      "4": "Но Я вложу крюк в челюсти твои и к чешуе твоей прилеплю рыб из рек твоих, и вытащу тебя из рек твоих со всею рыбою рек твоих, прилипшею к чешуе твоей;",
      "5": "и брошу тебя в пустыне, тебя и всю рыбу из рек твоих, ты упадешь на открытое поле, не уберут и не подберут тебя; отдам тебя на съедение зверям земным и птицам небесным.",
      "6": "И узнают все обитатели Египта, что Я Господь; потому что они дому Израилеву были подпорою тростниковою.",
      "7": "Когда они ухватились за тебя рукою, ты расщепился и все плечо исколол им; и когда они оперлись о тебя, ты сломился и изранил все чресла им.",
      "8": "Посему так говорит Господь Бог: вот, Я наведу на тебя меч, и истреблю у тебя людей и скот.",
      "9": "И сделается земля Египетская пустынею и степью; и узнают, что Я Господь. Так как он говорит: `моя река, и я создал ее;",
      "10": "то вот, Я - на реки твои, и сделаю землю Египетскую пустынею из пустынь от Мигдола до Сиены, до самого предела Ефиопии.",
      "11": "Не будет проходить по ней нога человеческая, и нога скотов не будет проходить по ней, и не будут обитать на ней сорок лет.",
      "12": "И сделаю землю Египетскую пустынею среди земель опустошенных; и города ее среди опустелых городов будут пустыми сорок лет, и рассею Египтян по народам, и развею их по землям.",
      "13": "Ибо так говорит Господь Бог: по окончании сорока лет Я соберу Египтян из народов, между которыми они будут рассеяны;",
      "14": "и возвращу плен Египта, и обратно приведу их в землю Пафрос, в землю происхождения их, и там они будут царством слабым.",
      "15": "Оно будет слабее других царств, и не будет более возноситься над народами; Я умалю их, чтобы они не господствовали над народами.",
      "16": "И не будут впредь дому Израилеву опорою, припоминающею беззаконие их, когда они обращались к нему; и узнают, что Я Господь Бог.",
      "17": "В двадцать седьмом году, в первом месяце, в первый день месяца, было ко мне слово Господне:",
      "18": "сын человеческий! Навуходоносор, царь Вавилонский, утомил свое войско большими работами при Тире; все головы оплешивели и все плечи стерты; а ни ему, ни войску его нет вознаграждения от Тира за работы, которые он употребил против него.",
      "19": "Посему так говорит Господь Бог: вот, Я Навуходоносору, царю Вавилонскому, даю землю Египетскую, чтобы он обобрал богатство ее и произвел грабеж в ней, и ограбил награбленное ею, и это будет вознаграждением войску его.",
      "20": "В награду за дело, которое он произвел в нем, Я отдаю ему землю Египетскую, потому что они делали это для Меня, сказал Господь Бог.",
      "21": "В тот день возвращу рог дому Израилеву, и тебе открою уста среди них, и узнают, что Я Господь."
    },
    "30": {
      "1": "И было ко мне слово Господне:",
      "2": "сын человеческий! изреки пророчество и скажи: так говорит Господь Бог: рыдайте! о, злосчастный день!",
      "3": "Ибо близок день, так! близок день Господа, день мрачный; година народов наступает.",
      "4": "И пойдет меч на Египет, и ужас распространится в Ефиопии, когда в Египте будут падать пораженные, когда возьмут богатство его, и основания его будут разрушены;",
      "5": "Ефиопия и Ливия, и Лидия, и весь смешанный народ, и Хуб, и сыны земли завета вместе с ними падут от меча.",
      "6": "Так говорит Господь: падут подпоры Египта, и упадет гордыня могущества его; от Мигдола до Сиены будут падать в нем от меча, сказал Господь Бог.",
      "7": "И опустеет он среди опустошенных земель, и города его будут среди опустошенных городов.",
      "8": "И узнают, что Я Господь, когда пошлю огонь на Египет, и все подпоры его будут сокрушены.",
      "9": "В тот день пойдут от Меня вестники на кораблях, чтобы устрашить беспечных Ефиоплян, и распространится у них ужас, как в день Египта; ибо вот, он идет.",
      "10": "Так говорит Господь Бог: положу конец многолюдству Египта рукою Навуходоносора, царя Вавилонского.",
      "11": "Он и с ним народ его, лютейший из народов, приведены будут на погибель сей земли, и обнажат мечи свои на Египет, и наполнят землю пораженными.",
      "12": "И реки сделаю сушею и предам землю в руки злым, и рукою иноземцев опустошу землю и все, наполняющее ее. Я, Господь, сказал это.",
      "13": "Так говорит Господь Бог: истреблю идолов и уничтожу лжебогов в Мемфисе, и из земли Египетской не будет уже властителя, и наведу страх на землю Египетскую.",
      "14": "И опустошу Пафрос и пошлю огонь на Цоан, и произведу суд над Но.",
      "15": "И изолью ярость Мою на Син, крепость Египта, и истреблю многолюдие в Но.",
      "16": "И пошлю огонь на Египет; вострепещет Син, и Но рушится, и на Мемфис нападут враги среди дня.",
      "17": "Молодые люди Она и Бубаста падут от меча, а прочие пойдут в плен.",
      "18": "И в Тафнисе померкнет день, когда Я сокрушу там ярмо Египта, и прекратится в нем гордое могущество его. Облако закроет его, и дочери его пойдут в плен.",
      "19": "Так произведу Я суд над Египтом, и узнают, что Я Господь.",
      "20": "В одиннадцатом году, в первом месяце, в седьмой день месяца, было ко мне слово Господне:",
      "21": "сын человеческий! Я уже сокрушил мышцу фараону, царю Египетскому; и вот, она еще не обвязана для излечения ее и не обвита врачебными перевязками, от которых она получила бы силу держать меч.",
      "22": "Посему так говорит Господь Бог: вот, Я - на фараона, царя Египетского, и сокрушу мышцы его, здоровую и переломленную, так что меч выпадет из руки его.",
      "23": "И рассею Египтян по народам, и развею их по землям.",
      "24": "А мышцы царя Вавилонского сделаю крепкими и дам ему меч Мой в руку, мышцы же фараона сокрушу, и он изъязвленный будет сильно стонать перед ним.",
      "25": "Укреплю мышцы царя Вавилонского, а мышцы у фараона опустятся; и узнают, что Я Господь, когда меч Мой дам в руку царю Вавилонскому, и он прострет его на землю Египетскую.",
      "26": "И рассею Египтян по народам, и развею их по землям, и узнают, что Я Господь."
    },
    "31": {
      "1": "В одиннадцатом году, в третьем месяце, в первый день месяца, было ко мне слово Господне:",
      "2": "сын человеческий! скажи фараону, царю Египетскому, и народу его: кому ты равняешь себя в величии твоем?",
      "3": "Вот, Ассур был кедр на Ливане, с красивыми ветвями и тенистою листвою, и высокий ростом; вершина его находилась среди толстых сучьев.",
      "4": "Воды растили его, бездна поднимала его, реки ее окружали питомник его, и она протоки свои посылала ко всем деревам полевым.",
      "5": "Оттого высота его перевысила все дерева полевые, и сучьев на нем было много, и ветви его умножались, и сучья его становились длинными от множества вод, когда он разрастался.",
      "6": "На сучьях его вили гнезда всякие птицы небесные, под ветвями его выводили детей всякие звери полевые, и под тенью его жили всякие многочисленные народы.",
      "7": "Он красовался высотою роста своего, длиною ветвей своих, ибо корень его был у великих вод.",
      "8": "Кедры в саду Божием не затемняли его; кипарисы не равнялись сучьям его, и каштаны не были величиною с ветви его, ни одно дерево в саду Божием не равнялось с ним красотою своею.",
      "9": "Я украсил его множеством ветвей его, так что все дерева Едемские в саду Божием завидовали ему.",
      "10": "Посему так сказал Господь Бог: за то, что ты высок стал ростом и вершину твою выставил среди толстых сучьев, и сердце его возгордилось величием его, -",
      "11": "за то Я отдал его в руки властителю народов; он поступил с ним, как надобно; за беззаконие его Я отверг его.",
      "12": "И срубили его чужеземцы, лютейшие из народов, и повергли его на горы; и на все долины упали ветви его; и сучья его сокрушились на всех лощинах земли, и из-под тени его ушли все народы земли, и оставили его.",
      "13": "На обломках его поместились всякие птицы небесные, и в сучьях были всякие полевые звери.",
      "14": "Это для того, чтобы никакие дерева при водах не величались высоким ростом своим и не поднимали вершины своей из среды толстых сучьев, и чтобы не прилеплялись к ним из-за высоты их дерева, пьющие воду; ибо все они будут преданы смерти, в преисподнюю страну вместе с сынами человеческими, отшедшими в могилу.",
      "15": "Так говорит Господь Бог: в тот день, когда он сошел в могилу, Я сделал сетование о нем, затворил ради него бездну и остановил реки ее, и задержал большие воды и омрачил по нем Ливан, и все дерева полевые были в унынии по нем.",
      "16": "Шумом падения его Я привел в трепет народы, когда низвел его в преисподнюю, к отшедшим в могилу, и обрадовались в преисподней стране все дерева Едема, отличные и наилучшие Ливанские, все, пьющие воду;",
      "17": "ибо и они с ним отошли в преисподнюю, к пораженным мечом, и союзники его, жившие под тенью его, среди народов.",
      "18": "Итак которому из дерев Едемских равнялся ты в славе и величии? Но теперь наравне с деревами Едемскими ты будешь низведен в преисподнюю, будешь лежать среди необрезанных, с пораженными мечом. Это фараон и все множество народа его, говорит Господь Бог."
    }
  },
  "Иакова": {
    "5": {
      "1": "Послушайте вы, богатые: плачьте и рыдайте о бедствиях ваших, находящих на вас.",
      "2": "Богатство ваше сгнило, и одежды ваши изъедены молью.",
      "3": "Золото ваше и серебро изоржавело, и ржавчина их будет свидетельством против вас и съест плоть вашу, как огонь: вы собрали себе сокровище на последние дни.",
      "4": "Вот, плата, удержанная вами у работников, пожавших поля ваши, вопиет, и вопли жнецов дошли до слуха Господа Саваофа.",
      "5": "Вы роскошествовали на земле и наслаждались; напитали сердца ваши, как бы на день заклания.",
      "6": "Вы осудили, убили Праведника; Он не противился вам.",
      "7": "Итак, братия, будьте долготерпеливы до пришествия Господня. Вот, земледелец ждет драгоценного плода от земли и для него терпит долго, пока получит дождь ранний и поздний.",
      "8": "Долготерпите и вы, укрепите сердца ваши, потому что пришествие Господне приближается.",
      "9": "Не сетуйте, братия, друг на друга, чтобы не быть осужденными: вот, Судия стоит у дверей.",
      "10": "В пример злострадания и долготерпения возьмите, братия мои, пророков, которые говорили именем Господним.",
      "11": "Вот, мы ублажаем тех, которые терпели. Вы слышали о терпении Иова и видели конец оного от Господа, ибо Господь весьма милосерд и сострадателен.",
      "12": "Прежде же всего, братия мои, не клянитесь ни небом, ни землею, и никакою другою клятвою, но да будет у вас: `да, да и `нет, нет, дабы вам не подпасть осуждению.",
      "13": "Злостраждет ли кто из вас, пусть молится. Весел ли кто, пусть поет псалмы.",
      "14": "Болен ли кто из вас, пусть призовет пресвитеров Церкви, и пусть помолятся над ним, помазав его елеем во имя Господне.",
      "15": "И молитва веры исцелит болящего, и восставит его Господь; и если он соделал грехи, простятся ему.",
      "16": "Признавайтесь друг пред другом в проступках и молитесь друг за друга, чтобы исцелиться: много может усиленная молитва праведного.",
      "17": "Илия был человек, подобный нам, и молитвою помолился, чтобы не было дождя: и не было дождя на землю три года и шесть месяцев.",
      "18": "И опять помолился: и небо дало дождь, и земля произрастила плод свой.",
      "19": "Братия! если кто из вас уклонится от истины, и обратит кто его,",
      "20": "пусть тот знает, что обративший грешника от ложного пути его спасет душу от смерти и покроет множество грехов."
    }
  }
}