{
  "Иезекиль": {
    "34": {
      "1": "И было ко мне слово Господне:",
      "2": "сын человеческий! изреки пророчество на пастырей Израилевых, изреки пророчество и скажи им, пастырям: так говорит Господь Бог: горе пастырям Израилевым, которые пасли себя самих! не стадо ли должны пасти пастыри?",
      "3": "Вы ели тук и волною одевались, откормленных овец заколали, а стада не пасли.",
      "4": "Слабых не укрепляли, и больной овцы не врачевали, и пораненной не перевязывали, и угнанной не возвращали, и потерянной не искали, а правили ими с насилием и жестокостью.",
      "5": "И рассеялись они без пастыря и, рассеявшись, сделались пищею всякому зверю полевому.",
      "6": "Блуждают овцы Мои по всем горам и по всякому высокому холму, и по всему лицу земли рассеялись овцы Мои, и никто не разведывает о них, и никто не ищет их.",
      "7": "Посему, пастыри, выслушайте слово Господне.",
      "8": "Живу Я! говорит Господь Бог; за то, что овцы Мои оставлены были на расхищение и без пастыря сделались овцы Мои пищею всякого зверя полевого, и пастыри Мои не искали овец Моих, и пасли пастыри самих себя, а овец Моих не пасли, -",
      "9": "за то, пастыри, выслушайте слово Господне.",
      "10": "Так говорит Господь Бог: вот, Я - на пастырей, и взыщу овец Моих от руки их, и не дам им более пасти овец, и не будут более пастыри пасти самих себя, и исторгну овец Моих из челюстей их, и не будут они пищею их.",
      "11": "Ибо так говорит Господь Бог: вот, Я Сам отыщу овец Моих и осмотрю их.",
      "12": "Как пастух поверяет стадо свое в тот день, когда находится среди стада своего рассеянного, так Я пересмотрю овец Моих и высвобожу их из всех мест, в которые они были рассеяны в день облачный и мрачный.",
      "13": "И выведу их из народов, и соберу их из стран, и приведу их в землю их, и буду пасти их на горах Израилевых, при потоках и на всех обитаемых местах земли сей.",
      "14": "Буду пасти их на хорошей пажити, и загон их будет на высоких горах Израилевых; там они будут отдыхать в хорошем загоне и будут пастись на тучной пажити, на горах Израилевых.",
      "15": "Я буду пасти овец Моих и Я буду покоить их, говорит Господь Бог.",
      "16": "Потерявшуюся отыщу и угнанную возвращу, и пораненную перевяжу, и больную укреплю, а разжиревшую и буйную истреблю; буду пасти их по правде.",
      "17": "Вас же, овцы Мои, - так говорит Господь Бог, - вот, Я буду судить между овцою и овцою, между бараном и козлом.",
      "18": "Разве мало вам того, что пасетесь на хорошей пажити, а между тем остальное на пажити вашей топчете ногами вашими, пьете чистую воду, а оставшуюся мутите ногами вашими,",
      "19": "так что овцы Мои должны питаться тем, что потоптано ногами вашими, и пить то, что возмущено ногами вашими?",
      "20": "Посему так говорит им Господь Бог: вот, Я Сам буду судить между овцою тучною и овцою тощею.",
      "21": "Так как вы толкаете боком и плечом, и рогами своими бодаете всех слабых, доколе не вытолкаете их вон, -",
      "22": "то Я спасу овец Моих, и они не будут уже расхищаемы, и рассужу между овцою и овцою.",
      "23": "И поставлю над ними одного пастыря, который будет пасти их, раба Моего Давида; он будет пасти их и он будет у них пастырем.",
      "24": "И Я, Господь, буду их Богом, и раб Мой Давид будет князем среди них. Я, Господь, сказал это.",
      "25": "И заключу с ними завет мира и удалю с земли лютых зверей, так что безопасно будут жить в степи и спать в лесах.",
      "26": "Дарую им и окрестностям холма Моего благословение, и дождь буду ниспосылать в свое время; это будут дожди благословения.",
      "27": "И полевое дерево будет давать плод свой, и земля будет давать произведения свои; и будут они безопасны на земле своей, и узнают, что Я Господь, когда сокрушу связи ярма их и освобожу их из руки поработителей их.",
      "28": "Они не будут уже добычею для народов, и полевые звери не будут пожирать их; они будут жить безопасно, и никто не будет устрашать их.",
      "29": "И произведу у них насаждение славное, и не будут уже погибать от голода на земле и терпеть посрамления от народов.",
      "30": "И узнают, что Я, Господь Бог их, с ними, и они, дом Израилев, Мой народ, говорит Господь Бог,",
      "31": "и что вы - овцы Мои, овцы паствы Моей; вы - человеки, а Я Бог ваш, говорит Господь Бог."
    },
    "35": {
      "1": "И было ко мне слово Господне:",
      "2": "сын человеческий! обрати лице твое к горе Сеир и изреки на нее пророчество",
      "3": "и скажи ей: так говорит Господь Бог: вот, Я - на тебя, гора Сеир! и простру на тебя руку Мою и сделаю тебя пустою и необитаемою.",
      "4": "Города твои превращу в развалины, и ты сама опустеешь и узнаешь, что Я Господь.",
      "5": "Так как у тебя вечная вражда, и ты предавала сынов Израилевых в руки мечу во время несчастья их, во время окончательной гибели:",
      "6": "за это - живу Я! говорит Господь Бог - сделаю тебя кровью, и кровь будет преследовать тебя; так как ты не ненавидела крови, то кровь и будет преследовать тебя.",
      "7": "И сделаю гору Сеир пустою и безлюдною степью и истреблю на ней приходящего и возвращающегося.",
      "8": "И наполню высоты ее убитыми ее; на холмах твоих и в долинах твоих, и во всех рытвинах твоих будут падать сраженные мечом.",
      "9": "Сделаю тебя пустынею вечною, и в городах твоих не будут жить, и узнаете, что Я Господь.",
      "10": "Так как ты говорила: `эти два народа и эти две земли будут мои, и мы завладеем ими, хотя и Господь был там:",
      "11": "за то, - живу Я! говорит Господь Бог, - поступлю с тобою по мере ненависти твоей и зависти твоей, какую ты выказала из ненависти твоей к ним, и явлю Себя им, когда буду судить тебя.",
      "12": "И узнаешь, что Я, Господь, слышал все глумления твои, какие ты произносила на горы Израилевы, говоря: `опустели! нам отданы на съедение!",
      "13": "Вы величались предо Мною языком вашим и умножали речи ваши против Меня; Я слышал это.",
      "14": "Так говорит Господь Бог: когда вся земля будет радоваться, Я сделаю тебя пустынею.",
      "15": "Как ты радовалась тому, что удел дома Израилева опустел, так сделаю Я и с тобою: опустошена будешь, гора Сеир, и вся Идумея вместе, и узнают, что Я Господь."
    }
  },
  "1-е Петра": {
    "2": {
      "1": "Итак, отложив всякую злобу и всякое коварство, и лицемерие, и зависть, и всякое злословие,",
      "2": "как новорожденные младенцы, возлюбите чистое словесное молоко, дабы от него возрасти вам во спасение;",
      "3": "ибо вы вкусили, что благ Господь.",
      "4": "Приступая к Нему, камню живому, человеками отверженному, но Богом избранному, драгоценному,",
      "5": "и сами, как живые камни, устрояйте из себя дом духовный, священство святое, чтобы приносить духовные жертвы, благоприятные Богу Иисусом Христом.",
      "6": "Ибо сказано в Писании: вот, Я полагаю в Сионе камень краеугольный, избранный, драгоценный; и верующий в Него не постыдится.",
      "7": "Итак Он для вас, верующих, драгоценность, а для неверующих камень, который отвергли строители, но который сделался главою угла, камень претыкания и камень соблазна,",
      "8": "о который они претыкаются, не покоряясь слову, на что они и оставлены.",
      "9": "Но вы - род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет;",
      "10": "некогда не народ, а ныне народ Божий; некогда непомилованные, а ныне помилованы.",
      "11": "Возлюбленные! прошу вас, как пришельцев и странников, удаляться от плотских похотей, восстающих на душу,",
      "12": "и провождать добродетельную жизнь между язычниками, дабы они за то, за что злословят вас, как злодеев, увидя добрые дела ваши, прославили Бога в день посещения.",
      "13": "Итак будьте покорны всякому человеческому начальству, для Господа: царю ли, как верховной власти,",
      "14": "правителям ли, как от него посылаемым для наказания преступников и для поощрения делающих добро, -",
      "15": "ибо такова есть воля Божия, чтобы мы, делая добро, заграждали уста невежеству безумных людей, -",
      "16": "как свободные, не как употребляющие свободу для прикрытия зла, но как рабы Божии.",
      "17": "Всех почитайте, братство любите, Бога бойтесь, царя чтите.",
      "18": "Слуги, со всяким страхом повинуйтесь господам, не только добрым и кротким, но и суровым.",
      "19": "Ибо то угодно Богу, если кто, помышляя о Боге, переносит скорби, страдая несправедливо.",
      "20": "Ибо что за похвала, если вы терпите, когда вас бьют за проступки? Но если, делая добро и страдая, терпите, это угодно Богу.",
      "21": "Ибо вы к тому призваны, потому что и Христос пострадал за нас, оставив нам пример, дабы мы шли по следам Его.",
      "22": "Он не сделал никакого греха, и не было лести в устах Его.",
      "23": "Будучи злословим, Он не злословил взаимно; страдая, не угрожал, но предавал то Судии Праведному.",
      "24": "Он грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды: ранами Его вы исцелились.",
      "25": "Ибо вы были, как овцы блуждающие (не имея пастыря), но возвратились ныне к Пастырю и Блюстителю душ ваших."
    }
  }
}