{
  "Иезекиль": {
    "36": {
      "1": "И ты, сын человеческий, изреки пророчество на горы Израилевы и скажи: горы Израилевы! слушайте слово Господне.",
      "2": "Так говорит Господь Бог: так как враг говорит о вас: `а! а! и вечные высоты достались нам в удел,",
      "3": "то изреки пророчество и скажи: так говорит Господь Бог: за то, именно за то, что опустошают вас и поглощают вас со всех сторон, чтобы вы сделались достоянием прочих народов и подверглись злоречию и пересудам людей, -",
      "4": "за это, горы Израилевы, выслушайте слово Господа Бога: так говорит Господь Бог горам и холмам, лощинам и долинам, и опустелым развалинам, и оставленным городам, которые сделались добычею и посмеянием прочим окрестным народам;",
      "5": "за это так говорит Господь Бог: в огне ревности Моей Я изрек слово на прочие народы и на всю Идумею, которые назначили землю Мою во владение себе, с сердечною радостью и с презрением в душе обрекая ее в добычу себе.",
      "6": "Посему изреки пророчество о земле Израилевой и скажи горам и холмам, лощинам и долинам: так говорит Господь Бог: вот, Я изрек сие в ревности Моей и в ярости Моей, потому что вы несете на себе посмеяние от народов.",
      "7": "Посему так говорит Господь Бог: Я поднял руку Мою с клятвою, что народы, которые вокруг вас, сами понесут срам свой.",
      "8": "А вы, горы Израилевы, распустите ветви ваши и будете приносить плоды ваши народу Моему Израилю; ибо они скоро придут.",
      "9": "Ибо вот, Я к вам обращусь, и вы будете возделываемы и засеваемы.",
      "10": "И поселю на вас множество людей, весь дом Израилев, весь, и заселены будут города и застроены развалины.",
      "11": "И умножу на вас людей и скот, и они будут плодиться и размножаться, и заселю вас, как было в прежние времена ваши, и буду благотворить вам больше, нежели в прежние времена ваши, и узнаете, что Я Господь.",
      "12": "И приведу на вас людей, народ Мой, Израиля, и они будут владеть тобою, земля! и ты будешь наследием их и не будешь более делать их бездетными.",
      "13": "Так говорит Господь Бог: за то, что говорят о вас: `ты - земля, поедающая людей и делающая народ твой бездетным:",
      "14": "за то уже не будешь поедать людей и народа твоего не будешь вперед делать бездетным, говорит Господь Бог.",
      "15": "И не будешь более слышать посмеяния от народов, и поругания от племен не понесешь уже на себе, и народа твоего вперед не будешь делать бездетным, говорит Господь Бог.",
      "16": "И было ко мне слово Господне:",
      "17": "сын человеческий! когда дом Израилев жил на земле своей, он осквернял ее поведением своим и делами своими; путь их пред лицем Моим был как нечистота женщины во время очищения ее.",
      "18": "И Я излил на них гнев Мой за кровь, которую они проливали на этой земле, и за то, что они оскверняли ее идолами своими.",
      "19": "И Я рассеял их по народам, и они развеяны по землям; Я судил их по путям их и по делам их.",
      "20": "И пришли они к народам, куда пошли, и обесславили святое имя Мое, потому что о них говорят: `они - народ Господа, и вышли из земли Его.",
      "21": "И пожалел Я святое имя Мое, которое обесславил дом Израилев у народов, куда пришел.",
      "22": "Посему скажи дому Израилеву: так говорит Господь Бог: не для вас Я сделаю это, дом Израилев, а ради святого имени Моего, которое вы обесславили у народов, куда пришли.",
      "23": "И освящу великое имя Мое, бесславимое у народов, среди которых вы обесславили его, и узнают народы, что Я Господь, говорит Господь Бог, когда явлю на вас святость Мою перед глазами их.",
      "24": "И возьму вас из народов, и соберу вас из всех стран, и приведу вас в землю вашу.",
      "25": "И окроплю вас чистою водою, и вы очиститесь от всех скверн ваших, и от всех идолов ваших очищу вас.",
      "26": "И дам вам сердце новое, и дух новый дам вам; и возьму из плоти вашей сердце каменное, и дам вам сердце плотяное.",
      "27": "Вложу внутрь вас дух Мой и сделаю то, что вы будете ходить в заповедях Моих и уставы Мои будете соблюдать и выполнять.",
      "28": "И будете жить на земле, которую Я дал отцам вашим, и будете Моим народом, и Я буду вашим Богом.",
      "29": "И освобожу вас от всех нечистот ваших, и призову хлеб, и умножу его, и не дам вам терпеть голода.",
      "30": "И умножу плоды на деревах и произведения полей, чтобы вперед не терпеть вам поношения от народов из-за голода.",
      "31": "Тогда вспомните о злых путях ваших и недобрых делах ваших и почувствуете отвращение к самим себе за беззакония ваши и за мерзости ваши.",
      "32": "Не ради вас Я сделаю это, говорит Господь Бог, да будет вам известно. Краснейте и стыдитесь путей ваших, дом Израилев.",
      "33": "Так говорит Господь Бог: в тот день, когда очищу вас от всех беззаконий ваших и населю города, и обстроены будут развалины,",
      "34": "и опустошенная земля будет возделываема, быв пустынею в глазах всякого мимоходящего,",
      "35": "тогда скажут: `эта опустелая земля сделалась, как сад Едемский; и эти развалившиеся и опустелые и разоренные города укреплены и населены.",
      "36": "И узнают народы, которые останутся вокруг вас, что Я, Господь, вновь созидаю разрушенное, засаждаю опустелое. Я, Господь, сказал - и сделал.",
      "37": "Так говорит Господь Бог: вот, еще и в том явлю милость Мою дому Израилеву, умножу их людьми как стадо.",
      "38": "Как много бывает жертвенных овец в Иерусалиме во время праздников его, так полны будут людьми опустелые города, и узнают, что Я Господь."
    },
    "37": {
      "1": "Была на мне рука Господа, и Господь вывел меня духом и поставил меня среди поля, и оно было полно костей,",
      "2": "и обвел меня кругом около них, и вот весьма много их на поверхности поля, и вот они весьма сухи.",
      "3": "И сказал мне: сын человеческий! оживут ли кости сии? Я сказал: Господи Боже! Ты знаешь это.",
      "4": "И сказал мне: изреки пророчество на кости сии и скажи им: `кости сухие! слушайте слово Господне!",
      "5": "Так говорит Господь Бог костям сим: вот, Я введу дух в вас, и оживете.",
      "6": "И обложу вас жилами, и выращу на вас плоть, и покрою вас кожею, и введу в вас дух, и оживете, и узнаете, что Я Господь.",
      "7": "Я изрек пророчество, как повелено было мне; и когда я пророчествовал, произошел шум, и вот движение, и стали сближаться кости, кость с костью своею.",
      "8": "И видел я: и вот, жилы были на них, и плоть выросла, и кожа покрыла их сверху, а духа не было в них.",
      "9": "Тогда сказал Он мне: изреки пророчество духу, изреки пророчество, сын человеческий, и скажи духу: так говорит Господь Бог: от четырех ветров приди, дух, и дохни на этих убитых, и они оживут.",
      "10": "И я изрек пророчество, как Он повелел мне, и вошел в них дух, и они ожили, и стали на ноги свои - весьма, весьма великое полчище.",
      "11": "И сказал Он мне: сын человеческий! кости сии - весь дом Израилев. Вот, они говорят: `иссохли кости наши, и погибла надежда наша, мы оторваны от корня.",
      "12": "Посему изреки пророчество и скажи им: так говорит Господь Бог: вот, Я открою гробы ваши и выведу вас, народ Мой, из гробов ваших и введу вас в землю Израилеву.",
      "13": "И узнаете, что Я Господь, когда открою гробы ваши и выведу вас, народ Мой, из гробов ваших,",
      "14": "и вложу в вас дух Мой, и оживете, и помещу вас на земле вашей, и узнаете, что Я, Господь, сказал это - и сделал, говорит Господь.",
      "15": "И было ко мне слово Господне:",
      "16": "ты же, сын человеческий, возьми себе один жезл и напиши на нем: `Иуде и сынам Израилевым, союзным с ним; и еще возьми жезл и напиши на нем: `Иосифу; это жезл Ефрема и всего дома Израилева, союзного с ним.",
      "17": "И сложи их у себя один с другим в один жезл, чтобы они в руке твоей были одно.",
      "18": "И когда спросят у тебя сыны народа твоего: `не объяснишь ли нам, что это у тебя? ,",
      "19": "тогда скажи им: так говорит Господь Бог: вот, Я возьму жезл Иосифов, который в руке Ефрема и союзных с ним колен Израилевых, и приложу их к нему, к жезлу Иуды, и сделаю их одним жезлом, и будут одно в руке Моей.",
      "20": "Когда же оба жезла, на которых ты напишешь, будут в руке твоей перед глазами их,",
      "21": "то скажи им: так говорит Господь Бог: вот, Я возьму сынов Израилевых из среды народов, между которыми они находятся, и соберу их отовсюду и приведу их в землю их.",
      "22": "На этой земле, на горах Израиля Я сделаю их одним народом, и один Царь будет царем у всех их, и не будут более двумя народами, и уже не будут вперед разделяться на два царства.",
      "23": "И не будут уже осквернять себя идолами своими и мерзостями своими и всякими пороками своими, и освобожу их из всех мест жительства их, где они грешили, и очищу их, и будут Моим народом, и Я буду их Богом.",
      "24": "А раб Мой Давид будет Царем над ними и Пастырем всех их, и они будут ходить в заповедях Моих, и уставы Мои будут соблюдать и выполнять их.",
      "25": "И будут жить на земле, которую Я дал рабу Моему Иакову, на которой жили отцы их; там будут жить они и дети их, и дети детей их во веки; и раб Мой Давид будет князем у них вечно.",
      "26": "И заключу с ними завет мира, завет вечный будет с ними. И устрою их, и размножу их, и поставлю среди них святилище Мое на веки.",
      "27": "И будет у них жилище Мое, и буду их Богом, а они будут Моим народом.",
      "28": "И узнают народы, что Я Господь, освящающий Израиля, когда святилище Мое будет среди них во веки."
    }
  },
  "1-е Петра": {
    "3": {
      "1": "Также и вы, жены, повинуйтесь своим мужьям, чтобы те из них, которые не покоряются слову, житием жен своих без слова приобретаемы были,",
      "2": "когда увидят ваше чистое, богобоязненное житие.",
      "3": "Да будет украшением вашим не внешнее плетение волос, не золотые уборы или нарядность в одежде,",
      "4": "но сокровенный сердца человек в нетленной красоте кроткого и молчаливого духа, что драгоценно пред Богом.",
      "5": "Так некогда и святые жены, уповавшие на Бога, украшали себя, повинуясь своим мужьям.",
      "6": "Так Сарра повиновалась Аврааму, называя его господином. Вы - дети ее, если делаете добро и не смущаетесь ни от какого страха.",
      "7": "Также и вы, мужья, обращайтесь благоразумно с женами, как с немощнейшим сосудом, оказывая им честь, как сонаследницам благодатной жизни, дабы не было вам препятствия в молитвах.",
      "8": "Наконец будьте все единомысленны, сострадательны, братолюбивы, милосерды, дружелюбны, смиренномудры;",
      "9": "не воздавайте злом за зло или ругательством за ругательство; напротив, благословляйте, зная, что вы к тому призваны, чтобы наследовать благословение.",
      "10": "Ибо, кто любит жизнь и хочет видеть добрые дни, тот удерживай язык свой от зла и уста свои от лукавых речей;",
      "11": "уклоняйся от зла и делай добро; ищи мира и стремись к нему,",
      "12": "потому что очи Господа обращены к праведным и уши Его к молитве их, но лице Господне против делающих зло, (чтобы истребить их с земли).",
      "13": "И кто сделает вам зло, если вы будете ревнителями доброго?",
      "14": "Но если и страдаете за правду, то вы блаженны; а страха их не бойтесь и не смущайтесь.",
      "15": "Господа Бога святите в сердцах ваших; будьте всегда готовы всякому, требующему у вас отчета в вашем уповании, дать ответ с кротостью и благоговением.",
      "16": "Имейте добрую совесть, дабы тем, за что злословят вас, как злодеев, были постыжены порицающие ваше доброе житие во Христе.",
      "17": "Ибо, если угодно воле Божией, лучше пострадать за добрые дела, нежели за злые;",
      "18": "потому что и Христос, чтобы привести нас к Богу, однажды пострадал за грехи наши, праведник за неправедных, быв умерщвлен по плоти, но ожив духом,",
      "19": "которым Он и находящимся в темнице духам, сойдя, проповедал,",
      "20": "некогда непокорным ожидавшему их Божию долготерпению, во дни Ноя, во время строения ковчега, в котором немногие, то есть восемь душ, спаслись от воды.",
      "21": "Так и нас ныне подобное сему образу крещение, не плотской нечистоты омытие, но обещание Богу доброй совести, спасает воскресением Иисуса Христа,",
      "22": "Который, восшед на небо, пребывает одесную Бога и Которому покорились Ангелы и Власти и Силы."
    }
  }
}