{
  "Иезекиль": {
    "41": {
      "1": "Потом ввел меня в храм и намерил в столбах шесть локтей ширины с одной стороны и шесть локтей ширины с другой стороны, в ширину скинии.",
      "2": "В дверях десять локтей ширины, и по бокам дверей пять локтей с одной стороны и пять локтей с другой стороны; и намерил длины в храме сорок локтей, а ширины двадцать локтей.",
      "3": "И пошел внутрь, и намерил в столбах у дверей два локтя и в дверях шесть локтей, а ширина двери - в семь локтей.",
      "4": "И отмерил в нем двадцать локтей в длину и двадцать локтей в ширину храма, и сказал мне: `это - Святое Святых.",
      "5": "И намерил в стене храма шесть локтей, а ширины в боковых комнатах, кругом храма, по четыре локтя.",
      "6": "Боковых комнат было тридцать три, комната подле комнаты; они вдаются в стену, которая у храма для комнат кругом, так что они в связи с нею, но стены самого храма не касаются.",
      "7": "И он более и более расширялся кругом вверх боковыми комнатами, потому что окружность храма восходила выше и выше вокруг храма, и потому храм имел большую ширину вверху, и из нижнего этажа восходили в верхний через средний.",
      "8": "И я видел верх дома во всю окружность; боковые комнаты в основании имели там меры цельную трость, шесть полных локтей.",
      "9": "Ширина стены боковых комнат, выходящих наружу, пять локтей, и открытое пространство есть подле боковых комнат храма.",
      "10": "И между комнатами расстояние двадцать локтей кругом всего храма.",
      "11": "Двери боковых комнат ведут на открытое пространство, одни двери - на северную сторону, а другие двери - на южную сторону; а ширина этого открытого пространства - пять локтей кругом.",
      "12": "Здание перед площадью на западной стороне - шириною в семьдесят локтей; стена же этого здания - в пять локтей ширины кругом, а длина ее - девяносто локтей.",
      "13": "И намерил он в храме сто локтей длины, и в площади и в пристройке, и в стенах его также сто локтей длины.",
      "14": "И ширина храма по лицевой стороне и площади к востоку сто же локтей.",
      "15": "И в длине здания перед площадью на задней стороне ее с боковыми комнатами его по ту и другую сторону он намерил сто локтей, со внутренностью храма и притворами двора.",
      "16": "Дверные брусья и решетчатые окна, и боковые комнаты кругом, во всех трех ярусах, против порогов обшиты деревом и от пола по окна; окна были закрыты.",
      "17": "От верха дверей как внутри храма, так и снаружи, и по всей стене кругом, внутри и снаружи, были резные изображения,",
      "18": "сделаны были херувимы и пальмы: пальма между двумя херувимами, и у каждого херувима два лица.",
      "19": "С одной стороны к пальме обращено лицо человеческое, а с другой стороны к пальме - лице львиное; так сделано во всем храме кругом.",
      "20": "От пола до верха дверей сделаны были херувимы и пальмы, также и по стене храма.",
      "21": "В храме были четырехугольные дверные косяки, и святилище имело такой же вид, как я видел.",
      "22": "Жертвенник был деревянный в три локтя вышины и в два локтя длины; и углы его, и подножие его, и стенки его - из дерева. И сказал он мне: `это трапеза, которая пред Господом.",
      "23": "В храме и во святилище по две двери,",
      "24": "и двери сии о двух досках, обе доски подвижные, две у одной двери и две доски у другой;",
      "25": "и сделаны на них, на дверях храма, херувимы и пальмы такие же, какие сделаны по стенам; а перед притвором снаружи был деревянный помост.",
      "26": "И решетчатые окна с пальмами, по ту и другую сторону, были по бокам притвора и в боковых комнатах храма и на деревянной обшивке."
    },
    "42": {
      "1": "И вывел меня ко внешнему двору северною дорогою, и привел меня к комнатам, которые против площади и против здания на севере,",
      "2": "к тому месту, которое у северных дверей имеет в длину сто локтей, а в ширину пятьдесят локтей.",
      "3": "Напротив двадцати локтей внутреннего двора и напротив помоста, который на внешнем дворе, были галерея против галереи в три яруса.",
      "4": "А перед комнатами ход в десять локтей ширины, а внутрь в один локоть; двери их лицом к северу.",
      "5": "Верхние комнаты уже, потому что галереи отнимают у них несколько против нижних и средних комнат этого здания.",
      "6": "Они в три яруса, и таких столбов, какие на дворах, нет у них; потому они и сделаны уже против нижних и средних комнат, начиная от пола.",
      "7": "А наружная стена напротив этих комнат от внешнего двора, составляющая лицевую сторону комнат, имеет длины пятьдесят локтей;",
      "8": "потому что и комнаты на внешнем дворе занимают длины только пятьдесят локтей, и вот перед храмом сто локтей.",
      "9": "А снизу ход к этим комнатам с восточной стороны, когда подходят к ним со внешнего двора.",
      "10": "В ширину стены двора к востоку перед площадью и перед зданием были комнаты.",
      "11": "И ход перед ними такой же, как и у тех комнат, которые обращены к северу, такая же длина, как и у тех, и такая же ширина, и все выходы их, и устройство их, и двери их такие же, как и у тех.",
      "12": "Такие же двери, как и у комнат, которые на юг, и для входа в них дверь у самой дороги, которая шла прямо вдоль стены на восток.",
      "13": "И сказал он мне: `комнаты на север и комнаты на юг, которые перед площадью, суть комнаты священные, в которых священники, приближающиеся к Господу, съедают священнейшие жертвы; там же они кладут священнейшие жертвы, и хлебное приношение, и жертву за грех, и жертву за преступление, ибо это место святое.",
      "14": "Когда войдут туда священники, то они не должны выходить из этого святого места на внешний двор, доколе не оставят там одежд своих, в которых служили, ибо они священны; они должны надеть на себя другие одежды и тогда выходить к народу.",
      "15": "Когда кончил он измерения внутреннего храма, то вывел меня воротами, обращенными лицом к востоку, и стал измерять его кругом.",
      "16": "Он измерил восточную сторону тростью измерения и намерил тростью измерения всего пятьсот тростей;",
      "17": "в северной стороне той же тростью измерения намерил всего пятьсот тростей;",
      "18": "в южной стороне намерил тростью измерения также пятьсот тростей.",
      "19": "Поворотив к западной стороне, намерил тростью измерения пятьсот тростей.",
      "20": "Со всех четырех сторон он измерил его; кругом него была стена длиною в пятьсот тростей и в пятьсот тростей шириною, чтобы отделить святое место от несвятого."
    }
  },
  "2-е Петра": {
    "1": {
      "1": "Симон Петр, раб и Апостол Иисуса Христа, принявшим с нами равно драгоценную веру по правде Бога нашего и Спасителя Иисуса Христа:",
      "2": "благодать и мир вам да умножится в познании Бога и Христа Иисуса, Господа нашего.",
      "3": "Как от Божественной силы Его даровано нам все потребное для жизни и благочестия, через познание Призвавшего нас славою и благостию,",
      "4": "которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества, удалившись от господствующего в мире растления похотью:",
      "5": "то вы, прилагая к сему все старание, покажите в вере вашей добродетель, в добродетели рассудительность,",
      "6": "в рассудительности воздержание, в воздержании терпение, в терпении благочестие,",
      "7": "в благочестии братолюбие, в братолюбии любовь.",
      "8": "Если это в вас есть и умножается, то вы не останетесь без успеха и плода в познании Господа нашего Иисуса Христа.",
      "9": "А в ком нет сего, тот слеп, закрыл глаза, забыл об очищении прежних грехов своих.",
      "10": "Посему, братия, более и более старайтесь делать твердым ваше звание и избрание; так поступая, никогда не преткнетесь,",
      "11": "ибо так откроется вам свободный вход в вечное Царство Господа нашего и Спасителя Иисуса Христа.",
      "12": "Для того я никогда не перестану напоминать вам о сем, хотя вы то и знаете, и утверждены в настоящей истине.",
      "13": "Справедливым же почитаю, доколе нахожусь в этой телесной храмине, возбуждать вас напоминанием,",
      "14": "зная, что скоро должен оставить храмину мою, как и Господь наш Иисус Христос открыл мне.",
      "15": "Буду же стараться, чтобы вы и после моего отшествия всегда приводили это на память.",
      "16": "Ибо мы возвестили вам силу и пришествие Господа нашего Иисуса Христа, не хитросплетенным басням последуя, но быв очевидцами Его величия.",
      "17": "Ибо Он принял от Бога Отца честь и славу, когда от велелепной славы принесся к Нему такой глас: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.",
      "18": "И этот глас, принесшийся с небес, мы слышали, будучи с Ним на святой горе.",
      "19": "И притом мы имеем вернейшее пророческое слово; и вы хорошо делаете, что обращаетесь к нему, как к светильнику, сияющему в темном месте, доколе не начнет рассветать день и не взойдет утренняя звезда в сердцах ваших,",
      "20": "зная прежде всего то, что никакого пророчества в Писании нельзя разрешить самому собою.",
      "21": "Ибо никогда пророчество не было произносимо по воле человеческой, но изрекали его святые Божии человеки, будучи движимы Духом Святым."
    }
  }
}