{
  "Иезекиль": {
    "43": {
      "1": "И привел меня к воротам, к тем воротам, которые обращены лицом к востоку.",
      "2": "И вот, слава Бога Израилева шла от востока, и глас Его - как шум вод многих, и земля осветилась от славы Его.",
      "3": "Это видение было такое же, какое я видел прежде, точно такое, какое я видел, когда приходил возвестить гибель городу, и видения, подобные видениям, какие видел я у реки Ховара. И я пал на лице мое.",
      "4": "И слава Господа вошла в храм путем ворот, обращенных лицом к востоку.",
      "5": "И поднял меня дух, и ввел меня во внутренний двор, и вот, слава Господа наполнила весь храм.",
      "6": "И я слышал кого-то, говорящего мне из храма, а тот муж стоял подле меня,",
      "7": "и сказал мне: сын человеческий! это место престола Моего и место стопам ног Моих, где Я буду жить среди сынов Израилевых во веки; и дом Израилев не будет более осквернять святого имени Моего, ни они, ни цари их, блужением своим и трупами царей своих на высотах их.",
      "8": "Они ставили порог свой у порога Моего и вереи дверей своих подле Моих верей, так что одна стена была между Мною и ими, и оскверняли святое имя Мое мерзостями своими, какие делали, и за то Я погубил их во гневе Моем.",
      "9": "А теперь они удалят от Меня блужение свое и трупы царей своих, и Я буду жить среди них во веки.",
      "10": "Ты, сын человеческий, возвести дому Израилеву о храме сем, чтобы они устыдились беззаконий своих и чтобы сняли с него меру.",
      "11": "И если они устыдятся всего того, что делали, то покажи им вид храма и расположение его, и выходы его, и входы его, и все очертания его, и все уставы его, и все образы его, и все законы его, и напиши при глазах их, чтобы они сохраняли все очертания его и все уставы его и поступали по ним.",
      "12": "Вот закон храма: на вершине горы все пространство его вокруг - Святое Святых; вот закон храма!",
      "13": "И вот размеры жертвенника локтями, считая локоть в локоть с ладонью: основание в локоть, ширина в локоть же, и пояс по всем краям его в одну пядень; и вот задняя сторона жертвенника.",
      "14": "От основания, что в земле, до нижнего выступа два локтя, а шириною он в один локоть; от малого выступа до большого выступа четыре локтя, а ширина его - в один локоть.",
      "15": "Самый жертвенник вышиною в четыре локтя; и из жертвенника поднимаются вверх четыре рога.",
      "16": "Жертвенник имеет двенадцать локтей длины и двенадцать ширины; он четырехугольный на все свои четыре стороны.",
      "17": "А в площадке четырнадцать локтей длины и четырнадцать ширины на все четыре стороны ее, и вокруг нее пояс в пол-локтя, а основание ее в локоть вокруг, ступени же к нему - с востока.",
      "18": "И сказал он мне: сын человеческий! так говорит Господь Бог: вот уставы жертвенника к тому дню, когда он будет сделан для приношения на нем всесожжений и для кропления на него кровью.",
      "19": "Священникам от колена Левиина, которые из племени Садока, приближающимся ко Мне, чтобы служить Мне, говорит Господь Бог, дай тельца из стада волов, в жертву за грех.",
      "20": "И возьми крови его, и покропи на четыре рога его, и на четыре угла площадки, и на пояс кругом, и так очисти его и освяти его.",
      "21": "И возьми тельца, в жертву за грех, и сожги его на назначенном месте дома вне святилища.",
      "22": "А на другой день в жертву за грех принеси из козьего стада козла без порока, и пусть очистят жертвенник так же, как очищали тельцом.",
      "23": "Когда же кончишь очищение, приведи из стада волов тельца без порока и из стада овец овна без порока;",
      "24": "и принеси их пред лице Господа; и священники бросят на них соли, и вознесут их во всесожжение Господу.",
      "25": "Семь дней приноси в жертву за грех по козлу в день; также пусть приносят в жертву по тельцу из стада волов и по овну из стада овец без порока.",
      "26": "Семь дней они должны очищать жертвенник и освящать его и наполнять руки свои.",
      "27": "По окончании же сих дней, в восьмой день и далее, священники будут возносить на жертвеннике ваши всесожжения и благодарственные жертвы; и Я буду милостив к вам, говорит Господь Бог."
    },
    "44": {
      "1": "И привел он меня обратно ко внешним воротам святилища, обращенным лицом на восток, и они были затворены.",
      "2": "И сказал мне Господь: ворота сии будут затворены, не отворятся, и никакой человек не войдет ими, ибо Господь, Бог Израилев, вошел ими, и они будут затворены.",
      "3": "Что до князя, он, как князь, сядет в них, чтобы есть хлеб пред Господом; войдет путем притвора этих ворот, и тем же путем выйдет.",
      "4": "Потом привел меня путем ворот северных перед лице храма, и я видел, и вот, слава Господа наполняла дом Господа, и пал я на лице мое.",
      "5": "И сказал мне Господь: сын человеческий! прилагай сердце твое ко всему, и смотри глазами твоими, и слушай ушами твоими все, что Я говорю тебе о всех постановлениях дома Господа и всех законах его; и прилагай сердце твое ко входу в храм и ко всем выходам из святилища.",
      "6": "И скажи мятежному дому Израилеву: так говорит Господь Бог: довольно вам, дом Израилев, делать все мерзости ваши,",
      "7": "вводить сынов чужой, необрезанных сердцем и необрезанных плотью, чтобы они были в Моем святилище и оскверняли храм Мой, подносить хлеб Мой, тук и кровь, и разрушать завет Мой всякими мерзостями вашими.",
      "8": "Вы не исполняли стражи у святынь Моих, а ставили вместо себя их для стражи в Моем святилище.",
      "9": "Так говорит Господь Бог: никакой сын чужой, необрезанный сердцем и необрезанный плотью, не должен входить во святилище Мое, даже и тот сын чужой, который живет среди сынов Израиля.",
      "10": "Равно и левиты, которые удалились от Меня во время отступничества Израилева, которые, оставив Меня, блуждали вслед идолов своих, понесут наказание за вину свою.",
      "11": "Они будут служить во святилище Моем, как сторожа у ворот храма и прислужники у храма; они будут заколать для народа всесожжение и другие жертвы, и будут стоять пред ними для служения им.",
      "12": "За то, что они служили им пред идолами их и были для дома Израилева соблазном к нечестию, Я поднял на них руку Мою, говорит Господь Бог, и они понесут наказание за вину свою;",
      "13": "они не будут приближаться ко Мне, чтобы священнодействовать предо Мною и приступать ко всем святыням Моим, к Святому Святых, но будут нести на себе бесславие свое и мерзости свои, какие делали.",
      "14": "Сделаю их стражами храма для всех служб его и для всего, что производится в нем.",
      "15": "А священники из колена Левиина, сыны Садока, которые, во время отступления сынов Израилевых от Меня, постоянно стояли на страже святилища Моего, те будут приближаться ко Мне, чтобы служить Мне, и будут предстоять пред лицем Моим, чтобы приносить Мне тук и кровь, говорит Господь Бог.",
      "16": "Они будут входить во святилище Мое и приближаться к трапезе Моей, чтобы служить Мне и соблюдать стражу Мою.",
      "17": "Когда придут к воротам внутреннего двора, тогда оденутся в одежды льняные, а шерстяное не должно быть на них во время служения их в воротах внутреннего двора и внутри храма.",
      "18": "Увясла на головах их должны быть также льняные; и исподняя одежда на чреслах их должна быть также льняная; в поту они не должны опоясываться.",
      "19": "А когда надобно будет выйти на внешний двор, на внешний двор к народу, тогда они должны будут снять одежды свои, в которых они служили, и оставить их в священных комнатах, и одеться в другие одежды, чтобы священными одеждами своими не прикасаться к народу.",
      "20": "И головы своей они не должны брить, и не должны отпускать волос, а пусть непременно стригут головы свои.",
      "21": "И вина не должен пить ни один священник, когда идет во внутренний двор.",
      "22": "Ни вдовы, ни разведенной с мужем они не должны брать себе в жены, а только могут брать себе девиц из племени дома Израилева и вдову, оставшуюся вдовою от священника.",
      "23": "Они должны учить народ Мой отличать священное от несвященного и объяснять им, что нечисто и что чисто.",
      "24": "При спорных делах они должны присутствовать в суде, и по уставам Моим судить их, и наблюдать законы Мои и постановления Мои о всех праздниках Моих, и свято хранить субботы Мои.",
      "25": "К мертвому человеку никто из них не должен подходить, чтобы не сделаться нечистым; только ради отца и матери, ради сына и дочери, брата и сестры, которая не была замужем, можно им сделать себя нечистыми.",
      "26": "По очищении же такого, еще семь дней надлежит отсчитать ему.",
      "27": "И в тот день, когда ему надобно будет приступать ко святыне во внутреннем дворе, чтобы служить при святыне, он должен принести жертву за грех, говорит Господь Бог.",
      "28": "А что до удела их, то Я их удел. И владения не давайте им в Израиле: Я их владение.",
      "29": "Они будут есть от хлебного приношения, от жертвы за грех и жертвы за преступление; и все заклятое у Израиля им же принадлежит.",
      "30": "И начатки из всех плодов ваших и всякого рода приношения, из чего ни состояли бы приношения ваши, принадлежат священникам; и начатки молотого вами отдавайте священнику, чтобы над домом твоим почивало благословение.",
      "31": "Никакой мертвечины и ничего, растерзанного зверем, ни из птиц, ни из скота, не должны есть священники."
    }
  },
  "2-е Петра": {
    "2": {
      "1": "Были и лжепророки в народе, как и у вас будут лжеучители, которые введут пагубные ереси и, отвергаясь искупившего их Господа, навлекут сами на себя скорую погибель.",
      "2": "И многие последуют их разврату, и через них путь истины будет в поношении.",
      "3": "И из любостяжания будут уловлять вас льстивыми словами; суд им давно готов, и погибель их не дремлет.",
      "4": "Ибо, если Бог ангелов согрешивших не пощадил, но, связав узами адского мрака, предал блюсти на суд для наказания;",
      "5": "и если не пощадил первого мира, но в восьми душах сохранил семейство Ноя, проповедника правды, когда навел потоп на мир нечестивых;",
      "6": "и если города Содомские и Гоморрские, осудив на истребление, превратил в пепел, показав пример будущим нечестивцам,",
      "7": "а праведного Лота, утомленного обращением между людьми неистово развратными, избавил",
      "8": "(ибо сей праведник, живя между ними, ежедневно мучился в праведной душе, видя и слыша дела беззаконные) -",
      "9": "то, конечно, знает Господь, как избавлять благочестивых от искушения, а беззаконников соблюдать ко дню суда, для наказания,",
      "10": "а наипаче тех, которые идут вслед скверных похотей плоти, презирают начальства, дерзки, своевольны и не страшатся злословить высших,",
      "11": "тогда как и Ангелы, превосходя их крепостью и силою, не произносят на них пред Господом укоризненного суда.",
      "12": "Они, как бессловесные животные, водимые природою, рожденные на уловление и истребление, злословя то, чего не понимают, в растлении своем истребятся.",
      "13": "Они получат возмездие за беззаконие, ибо они полагают удовольствие во вседневной роскоши; срамники и осквернители, они наслаждаются обманами своими, пиршествуя с вами.",
      "14": "Глаза у них исполнены любострастия и непрестанного греха; они прельщают неутвержденные души; сердце их приучено к любостяжанию: это сыны проклятия.",
      "15": "Оставив прямой путь, они заблудились, идя по следам Валаама, сына Восорова, который возлюбил мзду неправедную,",
      "16": "но был обличен в своем беззаконии: бессловесная ослица, проговорив человеческим голосом, остановила безумие пророка.",
      "17": "Это безводные источники, облака и мглы, гонимые бурею: им приготовлен мрак вечной тьмы.",
      "18": "Ибо, произнося надутое пустословие, они уловляют в плотские похоти и разврат тех, которые едва отстали от находящихся в заблуждении.",
      "19": "Обещают им свободу, будучи сами рабы тления; ибо, кто кем побежден, тот тому и раб.",
      "20": "Ибо если, избегнув скверн мира чрез познание Господа и Спасителя нашего Иисуса Христа, опять запутываются в них и побеждаются ими, то последнее бывает для таковых хуже первого.",
      "21": "Лучше бы им не познать пути правды, нежели, познав, возвратиться назад от преданной им святой заповеди.",
      "22": "Но с ними случается по верной пословице: пес возвращается на свою блевотину, и: вымытая свинья идет валяться в грязи."
    }
  }
}