{
  "Иезекиль": {
    "45": {
      "1": "Когда будете по жребию делить землю на уделы, тогда отделите священный участок Господу в двадцать пять тысяч тростей длины и десять тысяч ширины; да будет свято это место во всем объеме своем, кругом.",
      "2": "От него к святилищу отойдет четырехугольник по пятисот тростей кругом, и кругом него площадь в пятьдесят локтей.",
      "3": "Из этой меры отмерь двадцать пять тысяч тростей в длину и десять тысяч в ширину, где будет находиться святилище, Святое Святых.",
      "4": "Эта священная часть земли принадлежать будет священникам, служителям святилища, приступающим к служению Господу: это будет для них местом для домов и святынею для святилища.",
      "5": "Двадцать пять тысяч тростей длины и десять тысяч ширины будут принадлежать левитам, служителям храма, как их владение для обитания их.",
      "6": "И во владение городу дайте пять тысяч ширины и двадцать пять тысяч длины, против священного места, отделенного Господу; это принадлежать должно всему дому Израилеву.",
      "7": "И князю дайте долю по ту и другую сторону, как подле священного места, отделенного Господу, так и подле городского владения, к западу с западной стороны и к востоку с восточной стороны, длиною наравне с одним из оных уделов от западного предела до восточного.",
      "8": "Это его земля, его владение в Израиле, чтобы князья Мои вперед не теснили народа Моего и чтобы предоставили землю дому Израилеву по коленам его.",
      "9": "Так говорит Господь Бог: довольно вам, князья Израилевы! отложите обиды и угнетения и творите суд и правду, перестаньте вытеснять народ Мой из владения его, говорит Господь Бог.",
      "10": "Да будут у вас правильные весы и правильная ефа и правильный бат.",
      "11": "Ефа и бат должны быть одинаковой меры, так чтобы бат вмещал в себе десятую часть хомера и ефа десятую часть хомера; мера их должна определяться по хомеру.",
      "12": "В сикле двадцать гер; а двадцать сиклей, двадцать пять сиклей и пятнадцать сиклей составлять будут у вас мину.",
      "13": "Вот дань, какую вы должны давать князю: шестую часть ефы от хомера пшеницы и шестую часть ефы от хомера ячменя;",
      "14": "постановление об елее: от кора елея десятую часть бата; десять батов составят хомер, потому что в хомере десять батов;",
      "15": "одну овцу от стада в двести овец с тучной пажити Израиля: все это для хлебного приношения и всесожжения, и благодарственной жертвы, в очищение их, говорит Господь Бог.",
      "16": "Весь народ земли обязывается делать сие приношение князю в Израиле.",
      "17": "А на обязанности князя будут лежать всесожжение и хлебное приношение, и возлияние в праздники и в новомесячия, и в субботы, во все торжества дома Израилева; он должен будет приносить жертву за грех и хлебное приношение, и всесожжение, и жертву благодарственную для очищения дома Израилева.",
      "18": "Так говорит Господь Бог: в первом месяце, в первый день месяца, возьми из стада волов тельца без порока, и очисти святилище.",
      "19": "Священник пусть возьмет крови от этой жертвы за грех и покропит ею на вереи храма и на четыре угла площадки у жертвенника и на вереи ворот внутреннего двора.",
      "20": "То же сделай и в седьмой день месяца за согрешающих умышленно и по простоте, и так очищайте храм.",
      "21": "В первом месяце, в четырнадцатый день месяца, должна быть у вас Пасха, праздник семидневный, когда должно есть опресноки.",
      "22": "В этот день князь за себя и за весь народ земли принесет тельца в жертву за грех.",
      "23": "И в эти семь дней праздника он должен приносить во всесожжение Господу каждый день по семи тельцов и по семи овнов без порока, и в жертву за грех каждый день по козлу из козьего стада.",
      "24": "Хлебного приношения он должен приносить по ефе на тельца и по ефе на овна и по гину елея на ефу.",
      "25": "В седьмом месяце, в пятнадцатый день месяца, в праздник, в течение семи дней он должен приносить то же: такую же жертву за грех, такое же всесожжение, и столько же хлебного приношения и столько же елея."
    },
    "46": {
      "1": "Так говорит Господь Бог: ворота внутреннего двора, обращенные лицом к востоку, должны быть заперты в продолжение шести рабочих дней, а в субботний день они должны быть отворены и в день новомесячия должны быть отворены.",
      "2": "Князь пойдет через внешний притвор ворот и станет у вереи этих ворот; и священники совершат его всесожжение и его благодарственную жертву; и он у порога ворот поклонится Господу, и выйдет, а ворота остаются незапертыми до вечера.",
      "3": "И народ земли будет поклоняться пред Господом, при входе в ворота, в субботы и новомесячия.",
      "4": "Всесожжение, которое князь принесет Господу в субботний день, должно быть из шести агнцев без порока и из овна без порока;",
      "5": "хлебного приношения ефа на овна, а на агнцев хлебного приношения, сколько рука его подаст, а елея гин на ефу.",
      "6": "В день новомесячия будут приносимы им из стада волов телец без порока, также шесть агнцев и овен без порока.",
      "7": "Хлебного приношения он принесет ефу на тельца и ефу на овна, а на агнцев, сколько рука его подаст, и елея гин на ефу.",
      "8": "И когда приходить будет князь, то должен входить через притвор ворот и тем же путем выходить.",
      "9": "А когда народ земли будет приходить пред лице Господа в праздники, то вошедший северными воротами для поклонения должен выходить воротами южными, а вошедший южными воротами должен выходить воротами северными; он не должен выходить теми же воротами, которыми вошел, а должен выходить противоположными.",
      "10": "И князь должен находиться среди них; когда они входят, входит и он; и когда они выходят, выходит и он.",
      "11": "И в праздники и в торжественные дни хлебного приношения от него должно быть по ефе на тельца и по ефе на овна, а на агнцев, сколько подаст рука его, и елея по гину на ефу.",
      "12": "А если князь, по усердию своему, захочет принести всесожжение или благодарственную жертву Господу, то должны отворить ему ворота, обращенные к востоку, и он совершит свое всесожжение и свою благодарственную жертву так же, как совершил в субботний день, и после сего он выйдет, и по выходе его ворота запрутся.",
      "13": "Каждый день приноси Господу во всесожжение однолетнего агнца без порока; каждое утро приноси его.",
      "14": "А хлебного приношения прилагай к нему каждое утро шестую часть ефы и елея третью часть гина, чтобы растворить муку; таково вечное постановление о хлебном приношении Господу, навсегда.",
      "15": "Пусть приносят во всесожжение агнца и хлебное приношение и елей каждое утро постоянно.",
      "16": "Так говорит Господь Бог: если князь дает кому из сыновей своих подарок, то это должно пойти в наследство и его сыновьям; это владение их должно быть наследственным.",
      "17": "Если же он даст из наследия своего кому-либо из рабов своих подарок, то это будет принадлежать ему только до года освобождения, и тогда возвратится к князю. Только к сыновьям его должно переходить наследие его.",
      "18": "Но князь не может брать из наследственного участка народа, вытесняя их из владения их; из своего только владения он может уделять детям своим, чтобы никто из народа Моего не был изгоняем из своего владения.",
      "19": "И привел он меня тем ходом, который сбоку ворот, к священным комнатам для священников, обращенным к северу, и вот там одно место на краю к западу.",
      "20": "И сказал мне: `это - место, где священники должны варить жертву за преступление и жертву за грех, где должны печь хлебное приношение, не вынося его на внешний двор, для освящения народа.",
      "21": "И вывел меня на внешний двор, и провел меня по четырем углам двора, и вот, в каждом углу двора еще двор.",
      "22": "Во всех четырех углах двора были покрытые дворы в сорок локтей длины и тридцать ширины, одной меры во всех четырех углах.",
      "23": "И кругом всех их четырех - стены, а у стен сделаны очаги кругом.",
      "24": "И сказал мне: `вот поварни, в которых служители храма варят жертвы народные."
    }
  },
  "2-е Петра": {
    "3": {
      "1": "Это уже второе послание пишу к вам, возлюбленные; в них напоминанием возбуждаю ваш чистый смысл,",
      "2": "чтобы вы помнили слова, прежде реченные святыми пророками, и заповедь Господа и Спасителя, преданную Апостолами вашими.",
      "3": "Прежде всего знайте, что в последние дни явятся наглые ругатели, поступающие по собственным своим похотям",
      "4": "и говорящие: где обетование пришествия Его? Ибо с тех пор, как стали умирать отцы, от начала творения, все остается так же.",
      "5": "Думающие так не знают, что вначале словом Божиим небеса и земля составлены из воды и водою:",
      "6": "потому тогдашний мир погиб, быв потоплен водою.",
      "7": "А нынешние небеса и земля, содержимые тем же Словом, сберегаются огню на день суда и погибели нечестивых человеков.",
      "8": "Одно то не должно быть сокрыто от вас, возлюбленные, что у Господа один день, как тысяча лет, и тысяча лет, как один день.",
      "9": "Не медлит Господь исполнением обетования, как некоторые почитают то медлением; но долготерпит нас, не желая, чтобы кто погиб, но чтобы все пришли к покаянию.",
      "10": "Придет же день Господень, как тать ночью, и тогда небеса с шумом прейдут, стихии же, разгоревшись, разрушатся, земля и все дела на ней сгорят.",
      "11": "Если так все это разрушится, то какими должно быть в святой жизни и благочестии вам,",
      "12": "ожидающим и желающим пришествия дня Божия, в который воспламененные небеса разрушатся и разгоревшиеся стихии растают?",
      "13": "Впрочем мы, по обетованию Его, ожидаем нового неба и новой земли, на которых обитает правда.",
      "14": "Итак, возлюбленные, ожидая сего, потщитесь явиться пред Ним неоскверненными и непорочными в мире;",
      "15": "и долготерпение Господа нашего почитайте спасением, как и возлюбленный брат наш Павел, по данной ему премудрости, написал вам,",
      "16": "как он говорит об этом и во всех посланиях, в которых есть нечто неудобовразумительное, что невежды и неутвержденные, к собственной своей погибели, превращают, как и прочие Писания.",
      "17": "Итак вы, возлюбленные, будучи предварены о сем, берегитесь, чтобы вам не увлечься заблуждением беззаконников и не отпасть от своего утверждения,",
      "18": "но возрастайте в благодати и познании Господа нашего и Спасителя Иисуса Христа. Ему слава и ныне и в день вечный. Аминь."
    }
  }
}