{
  "Иезекиль": {
    "47": {
      "1": "Потом привел он меня обратно к дверям храма, и вот, из-под порога храма течет вода на восток, ибо храм стоял лицом на восток, и вода текла из-под правого бока храма, по южную сторону жертвенника.",
      "2": "И вывел меня северными воротами, и внешним путем обвел меня к внешним воротам, путем, обращенным к востоку; и вот, вода течет по правую сторону.",
      "3": "Когда тот муж пошел на восток, то в руке держал шнур, и отмерил тысячу локтей, и повел меня по воде; воды было по лодыжку.",
      "4": "И еще отмерил тысячу, и повел меня по воде; воды было по колено. И еще отмерил тысячу, и повел меня; воды было по поясницу.",
      "5": "И еще отмерил тысячу, и уже тут был такой поток, через который я не мог идти, потому что вода была так высока, что надлежало плыть, а переходить нельзя было этот поток.",
      "6": "И сказал мне: `видел, сын человеческий? и повел меня обратно к берегу этого потока.",
      "7": "И когда я пришел назад, и вот, на берегах потока много было дерев по ту и другую сторону.",
      "8": "И сказал мне: эта вода течет в восточную сторону земли, сойдет на равнину и войдет в море; и воды его сделаются здоровыми.",
      "9": "И всякое живущее существо, пресмыкающееся там, где войдут две струи, будет живо; и рыбы будет весьма много, потому что войдет туда эта вода, и воды в море сделаются здоровыми, и, куда войдет этот поток, все будет живо там.",
      "10": "И будут стоять подле него рыболовы от Ен-Гадди до Эглаима, будут закидывать сети. Рыба будет в своем виде и, как в большом море, рыбы будет весьма много.",
      "11": "Болота его и лужи его, которые не сделаются здоровыми, будут оставлены для соли.",
      "12": "У потока по берегам его, с той и другой стороны, будут расти всякие дерева, доставляющие пищу: листья их не будут увядать, и плоды на них не будут истощаться; каждый месяц будут созревать новые, потому что вода для них течет из святилища; плоды их будут употребляемы в пищу, а листья на врачевание.",
      "13": "Так говорит Господь Бог: вот распределение, по которому вы должны разделить землю в наследие двенадцати коленам Израилевым: Иосифу два удела.",
      "14": "И наследуйте ее, как один, так и другой; так как Я, подняв руку Мою, клялся отдать ее отцам вашим, то и будет земля сия наследием вашим.",
      "15": "И вот предел земли: на северном конце, начиная от великого моря, через Хетлон, по дороге в Цедад,",
      "16": "Емаф, Берот, Сивраим, находящийся между Дамасскою и Емафскою областями Гацар-Тихон, который на границе Аврана.",
      "17": "И будет граница от моря до Гацар-Енон, граница с Дамаском, и далее на севере область Емаф; и вот северный край.",
      "18": "Черту восточного края ведите между Авраном и Дамаском, между Галаадом и землею Израильскою, по Иордану, от северного края до восточного моря; это восточный край.",
      "19": "А южный край с полуденной стороны от Тамары до вод пререкания при Кадисе, и по течению потока до великого моря; это полуденный край на юге.",
      "20": "Западный же предел - великое море, от южной границы до места против Емафа; это западный край.",
      "21": "И разделите себе землю сию на уделы по коленам Израилевым.",
      "22": "И разделите ее по жребию в наследие себе и иноземцам, живущим у вас, которые родили у вас детей; и они среди сынов Израилевых должны считаться наравне с природными жителями, и они с вами войдут в долю среди колен Израилевых.",
      "23": "В котором колене живет иноземец, в том и дайте ему наследие его, говорит Господь Бог."
    },
    "48": {
      "1": "Вот имена колен. На северном краю по дороге от Хетлона, ведущей в Емаф, Гацар-Енон, от северной границы Дамаска по пути к Емафу: все это от востока до моря один удел Дану.",
      "2": "Подле границы Дана, от восточного края до западного, это один удел Асиру.",
      "3": "Подле границы Асира, от восточного края до западного, это один удел Неффалиму.",
      "4": "Подле границы Неффалима, от восточного края до западного, это один удел Манассии.",
      "5": "Подле границы Манассии, от восточного края до западного, это один удел Ефрему.",
      "6": "Подле границы Ефрема, от восточного края до западного, это один удел Рувиму.",
      "7": "Подле границы Рувима, от восточного края до западного, это один удел Иуде.",
      "8": "А подле границы Иуды, от восточного края до западного, священный участок, шириною в двадцать пять тысяч тростей, а длиною наравне с другими уделами, от восточного края до западного; среди него будет святилище.",
      "9": "Участок, который вы посвятите Господу, длиною будет в двадцать пять тысяч, а шириною в десять тысяч тростей.",
      "10": "И этот священный участок должен принадлежать священникам, к северу двадцать пять тысяч и к морю в ширину десять тысяч, и к востоку в ширину десять тысяч, а к югу в длину двадцать пять тысяч тростей, и среди него будет святилище Господне.",
      "11": "Это посвятите священникам из сынов Садока, которые стояли на страже Моей, которые во время отступничества сынов Израилевых не отступили от Меня, как отступили другие левиты.",
      "12": "Им будет принадлежать эта часть земли из священного участка, святыня из святынь, у предела левитов.",
      "13": "И левиты получат также у священнического предела двадцать пять тысяч в длину и десять тысяч тростей в ширину; вся длина двадцать пять тысяч, а ширина десять тысяч тростей.",
      "14": "И из этой части они не могут ни продать, ни променять; и начатки земли не могут переходить к другим, потому что это святыня Господня.",
      "15": "А остальные пять тысяч в ширину с двадцатью пятью тысячами в длину назначаются для города в общее употребление, на заселение и на предместья; город будет в средине.",
      "16": "И вот размеры его: северная сторона четыре тысячи пятьсот и южная сторона четыре тысячи пятьсот, восточная сторона четыре тысячи пятьсот и западная сторона четыре тысячи пятьсот тростей.",
      "17": "А предместья города к северу двести пятьдесят, и к востоку двести пятьдесят, и к югу двести пятьдесят, и к западу двести пятьдесят тростей.",
      "18": "А что остается из длины против священного участка, десять тысяч к востоку и десять тысяч к западу, против священного участка, произведения с этой земли должны быть для продовольствия работающих в городе.",
      "19": "Работать же в городе могут работники из всех колен Израилевых.",
      "20": "Весь отделенный участок в двадцать пять тысяч длины и в двадцать пять тысяч ширины, четырехугольный, выделите в священный удел, со включением владений города;",
      "21": "а остальное князю. Как со стороны священного участка, так и со стороны владений города, против двадцати пяти тысяч тростей до восточной границы участка, и на запад против двадцати пяти тысяч у западной границы соразмерно с сими уделами, удел князю, так что священный участок и святилище будет в средине его.",
      "22": "И то, что от владений левитских и от владений города остается в промежутке, принадлежит также князю; промежуток между границею Иуды и между границею Вениамина будет принадлежать князю.",
      "23": "Остальное же от колен, от восточного края до западного - один удел Вениамину.",
      "24": "Подле границы Вениамина, от восточного края до западного - один удел Симеону.",
      "25": "Подле границы Симеона, от восточного края до западного - один удел Иссахару.",
      "26": "Подле границы Иссахара, от восточного края до западного - один удел Завулону.",
      "27": "Подле границы Завулона, от восточного края до западного - один удел Гаду.",
      "28": "А подле границы Гада на южной стороне идет южный предел от Тамары к водам пререкания при Кадисе, вдоль потока до великого моря.",
      "29": "Вот земля, которую вы по жребию разделите коленам Израилевым, и вот участки их, говорит Господь Бог.",
      "30": "И вот выходы города: с северной стороны меры четыре тысячи пятьсот;",
      "31": "и ворота города называются именами колен Израилевых; к северу трое ворот: ворота Рувимовы одни, ворота Иудины одни, ворота Левиины одни.",
      "32": "И с восточной стороны меры четыре тысячи пятьсот, и трое ворот: ворота Иосифовы одни, ворота Вениаминовы одни, ворота Дановы одни;",
      "33": "и с южной стороны меры четыре тысячи пятьсот, и трое ворот: ворота Симеоновы одни, ворота Иссахаровы одни, ворота Завулоновы одни.",
      "34": "С морской стороны меры четыре тысячи пятьсот, ворот здесь трое же: ворота Гадовы одни, ворота Асировы одни, ворота Неффалимовы одни.",
      "35": "Всего кругом восемнадцать тысяч. А имя городу с того дня будет: `Господь там."
    }
  },
  "1-е Иоанна": {
    "1": {
      "1": "О том, что было от начала, что мы слышали, что видели своими очами, что рассматривали и что осязали руки наши, о Слове жизни, -",
      "2": "ибо жизнь явилась, и мы видели и свидетельствуем, и возвещаем вам сию вечную жизнь, которая была у Отца и явилась нам, -",
      "3": "о том, что мы видели и слышали, возвещаем вам, чтобы и вы имели общение с нами: а наше общение - с Отцем и Сыном Его, Иисусом Христом.",
      "4": "И сие пишем вам, чтобы радость ваша была совершенна.",
      "5": "И вот благовестие, которое мы слышали от Него и возвещаем вам: Бог есть свет, и нет в Нем никакой тьмы.",
      "6": "Если мы говорим, что имеем общение с Ним, а ходим во тьме, то мы лжем и не поступаем по истине;",
      "7": "если же ходим во свете, подобно как Он во свете, то имеем общение друг с другом, и Кровь Иисуса Христа, Сына Его, очищает нас от всякого греха.",
      "8": "Если говорим, что не имеем греха, - обманываем самих себя, и истины нет в нас.",
      "9": "Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды.",
      "10": "Если говорим, что мы не согрешили, то представляем Его лживым, и слова Его нет в нас."
    }
  }
}