{
  "Даниил": {
    "7": {
      "1": "В первый год Валтасара, царя Вавилонского, Даниил видел сон и пророческие видения головы своей на ложе своем. Тогда он записал этот сон, изложив сущность дела.",
      "2": "Начав речь, Даниил сказал: видел я в ночном видении моем, и вот, четыре ветра небесных боролись на великом море,",
      "3": "и четыре больших зверя вышли из моря, непохожие один на другого.",
      "4": "Первый - как лев, но у него крылья орлиные; я смотрел, доколе не вырваны были у него крылья, и он поднят был от земли, и стал на ноги, как человек, и сердце человеческое дано ему.",
      "5": "И вот еще зверь, второй, похожий на медведя, стоял с одной стороны, и три клыка во рту у него, между зубами его; ему сказано так: `встань, ешь мяса много!",
      "6": "Затем видел я, вот еще зверь, как барс; на спине у него четыре птичьих крыла, и четыре головы были у зверя сего, и власть дана была ему.",
      "7": "После сего видел я в ночных видениях, и вот зверь четвертый, страшный и ужасный и весьма сильный; у него большие железные зубы; он пожирает и сокрушает, остатки же попирает ногами; он отличен был от всех прежних зверей, и десять рогов было у него.",
      "8": "Я смотрел на эти рога, и вот, вышел между ними еще небольшой рог, и три из прежних рогов с корнем исторгнуты были перед ним, и вот, в этом роге были глаза, как глаза человеческие, и уста, говорящие высокомерно.",
      "9": "Видел я, наконец, что поставлены были престолы, и воссел Ветхий днями; одеяние на Нем было бело, как снег, и волосы главы Его - как чистая волна; престол Его - как пламя огня, колеса Его - пылающий огонь.",
      "10": "Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги.",
      "11": "Видел я тогда, что за изречение высокомерных слов, какие говорил рог, зверь был убит в глазах моих, и тело его сокрушено и предано на сожжение огню.",
      "12": "И у прочих зверей отнята власть их, и продолжение жизни дано им только на время и на срок.",
      "13": "Видел я в ночных видениях, вот, с облаками небесными шел как бы Сын человеческий, дошел до Ветхого днями и подведен был к Нему.",
      "14": "И Ему дана власть, слава и царство, чтобы все народы, племена и языки служили Ему; владычество Его - владычество вечное, которое не прейдет, и царство Его не разрушится.",
      "15": "Вострепетал дух мой во мне, Данииле, в теле моем, и видения головы моей смутили меня.",
      "16": "Я подошел к одному из предстоящих и спросил у него об истинном значении всего этого, и он стал говорить со мною, и объяснил мне смысл сказанного:",
      "17": "`эти большие звери, которых четыре, означают, что четыре царя восстанут от земли.",
      "18": "Потом примут царство святые Всевышнего и будут владеть царством вовек и вовеки веков.",
      "19": "Тогда пожелал я точного объяснения о четвертом звере, который был отличен от всех и очень страшен, с зубами железными и когтями медными, пожирал и сокрушал, а остатки попирал ногами,",
      "20": "и о десяти рогах, которые были на голове у него, и о другом, вновь вышедшем, перед которым выпали три, о том самом роге, у которого были глаза и уста, говорящие высокомерно, и который по виду стал больше прочих.",
      "21": "Я видел, как этот рог вел брань со святыми и превозмогал их,",
      "22": "доколе не пришел Ветхий днями, и суд дан был святым Всевышнего, и наступило время, чтобы царством овладели святые.",
      "23": "Об этом он сказал: зверь четвертый - четвертое царство будет на земле, отличное от всех царств, которое будет пожирать всю землю, попирать и сокрушать ее.",
      "24": "А десять рогов значат, что из этого царства восстанут десять царей, и после них восстанет иной, отличный от прежних, и уничижит трех царей,",
      "25": "и против Всевышнего будет произносить слова и угнетать святых Всевышнего; даже возмечтает отменить у них праздничные времена и закон, и они преданы будут в руку его до времени и времен и полувремени.",
      "26": "Затем воссядут судьи и отнимут у него власть губить и истреблять до конца.",
      "27": "Царство же и власть и величие царственное во всей поднебесной дано будет народу святых Всевышнего, Которого царство - царство вечное, и все властители будут служить и повиноваться Ему.",
      "28": "Здесь конец слова. Меня, Даниила, сильно смущали размышления мои, и лице мое изменилось на мне; но слово я сохранил в сердце моем."
    },
    "8": {
      "1": "В третий год царствования Валтасара царя явилось мне, Даниилу, видение после того, которое явилось мне прежде.",
      "2": "И видел я в видении, и когда видел, я был в Сузах, престольном городе в области Еламской, и видел я в видении, - как бы я был у реки Улая.",
      "3": "Поднял я глаза мои и увидел: вот, один овен стоит у реки; у него два рога, и рога высокие, но один выше другого, и высший поднялся после.",
      "4": "Видел я, как этот овен бодал к западу и к северу и к югу, и никакой зверь не мог устоять против него, и никто не мог спасти от него; он делал, что хотел, и величался.",
      "5": "Я внимательно смотрел на это, и вот, с запада шел козел по лицу всей земли, не касаясь земли; у этого козла был видный рог между его глазами.",
      "6": "Он пошел на того овна, имеющего рога, которого я видел стоящим у реки, и бросился на него в сильной ярости своей.",
      "7": "И я видел, как он, приблизившись к овну, рассвирепел на него и поразил овна, и сломил у него оба рога; и недостало силы у овна устоять против него, и он поверг его на землю и растоптал его, и не было никого, кто мог бы спасти овна от него.",
      "8": "Тогда козел чрезвычайно возвеличился; но когда он усилился, то сломился большой рог, и на место его вышли четыре, обращенные на четыре ветра небесных.",
      "9": "От одного из них вышел небольшой рог, который чрезвычайно разросся к югу и к востоку и к прекрасной стране,",
      "10": "и вознесся до воинства небесного, и низринул на землю часть сего воинства и звезд, и попрал их,",
      "11": "и даже вознесся на Вождя воинства сего, и отнята была у Него ежедневная жертва, и поругано было место святыни Его.",
      "12": "И воинство предано вместе с ежедневною жертвою за нечестие, и он, повергая истину на землю, действовал и успевал.",
      "13": "И услышал я одного святого говорящего, и сказал этот святой кому-то, вопрошавшему: `на сколько времени простирается это видение о ежедневной жертве и об опустошительном нечестии, когда святыня и воинство будут попираемы?",
      "14": "И сказал мне: `на две тысячи триста вечеров и утр; и тогда святилище очистится.",
      "15": "И было: когда я, Даниил, увидел это видение и искал значения его, вот, стал предо мною как облик мужа.",
      "16": "И услышал я от средины Улая голос человеческий, который воззвал и сказал: `Гавриил! объясни ему это видение!",
      "17": "И он подошел к тому месту, где я стоял, и когда он пришел, я ужаснулся и пал на лице мое; и сказал он мне: `знай, сын человеческий, что видение относится к концу времени!",
      "18": "И когда он говорил со мною, я без чувств лежал лицем моим на земле; но он прикоснулся ко мне и поставил меня на место мое,",
      "19": "и сказал: `вот, я открываю тебе, что будет в последние дни гнева; ибо это относится к концу определенного времени.",
      "20": "Овен, которого ты видел с двумя рогами, это цари Мидийский и Персидский.",
      "21": "А козел косматый - царь Греции, а большой рог, который между глазами его, это первый ее царь;",
      "22": "он сломился, и вместо него вышли другие четыре: это - четыре царства восстанут из этого народа, но не с его силою.",
      "23": "Под конец же царства их, когда отступники исполнят меру беззаконий своих, восстанет царь наглый и искусный в коварстве;",
      "24": "и укрепится сила его, хотя и не его силою, и он будет производить удивительные опустошения и успевать и действовать и губить сильных и народ святых,",
      "25": "и при уме его и коварство будет иметь успех в руке его, и сердцем своим он превознесется, и среди мира погубит многих, и против Владыки владык восстанет, но будет сокрушен - не рукою.",
      "26": "Видение же о вечере и утре, о котором сказано, истинно; но ты сокрой это видение, ибо оно относится к отдаленным временам.",
      "27": "И я, Даниил, изнемог, и болел несколько дней; потом встал и начал заниматься царскими делами; я изумлен был видением сим и не понимал его."
    }
  },
  "1-е Иоанна": {
    "5": {
      "1": "Всякий верующий, что Иисус есть Христос, от Бога рожден, и всякий, любящий Родившего, любит и Рожденного от Него.",
      "2": "Что мы любим детей Божиих, узнаем из того, когда любим Бога и соблюдаем заповеди Его.",
      "3": "Ибо это есть любовь к Богу, чтобы мы соблюдали заповеди Его; и заповеди Его нетяжки.",
      "4": "Ибо всякий, рожденный от Бога, побеждает мир; и сия есть победа, победившая мир, вера наша.",
      "5": "Кто побеждает мир, как не тот, кто верует, что Иисус есть Сын Божий?",
      "6": "Сей есть Иисус Христос, пришедший водою и кровию и Духом, не водою только, но водою и кровию, и Дух свидетельствует о Нем, потому что Дух есть истина.",
      "7": "Ибо три свидетельствуют на небе: Отец, Слово и Святый Дух; и Сии три суть едино.",
      "8": "И три свидетельствуют на земле: дух, вода и кровь; и сии три об одном.",
      "9": "Если мы принимаем свидетельство человеческое, свидетельство Божие - больше, ибо это есть свидетельство Божие, которым Бог свидетельствовал о Сыне Своем.",
      "10": "Верующий в Сына Божия имеет свидетельство в себе самом; не верующий Богу представляет Его лживым, потому что не верует в свидетельство, которым Бог свидетельствовал о Сыне Своем.",
      "11": "Свидетельство сие состоит в том, что Бог даровал нам жизнь вечную, и сия жизнь в Сыне Его.",
      "12": "Имеющий Сына (Божия) имеет жизнь; не имеющий Сына Божия не имеет жизни.",
      "13": "Сие написал я вам, верующим во имя Сына Божия, дабы вы знали, что вы, веруя в Сына Божия, имеете жизнь вечную.",
      "14": "И вот какое дерзновение мы имеем к Нему, что, когда просим чего по воле Его, Он слушает нас.",
      "15": "А когда мы знаем, что Он слушает нас во всем, чего бы мы ни просили, - знаем и то, что получаем просимое от Него.",
      "16": "Если кто видит брата своего согрешающего грехом не к смерти, то пусть молится, и Бог даст ему жизнь, то есть согрешающему грехом не к смерти. Есть грех к смерти: не о том говорю, чтобы он молился.",
      "17": "Всякая неправда есть грех; но есть грех не к смерти.",
      "18": "Мы знаем, что всякий, рожденный от Бога, не грешит; но рожденный от Бога хранит себя, и лукавый не прикасается к нему.",
      "19": "Мы знаем, что мы от Бога и что весь мир лежит во зле.",
      "20": "Знаем также, что Сын Божий пришел и дал нам свет и разум, да познаем Бога истинного и да будем в истинном Сыне Его Иисусе Христе. Сей есть истинный Бог и жизнь вечная.",
      "21": "Дети! храните себя от идолов. Аминь."
    }
  }
}