{
  "Даниил": {
    "9": {
      "1": "В первый год Дария, сына Ассуирова, из рода Мидийского, который поставлен был царем над царством Халдейским,",
      "2": "в первый год царствования его я, Даниил, сообразил по книгам число лет, о котором было слово Господне к Иеремии пророку, что семьдесят лет исполнятся над опустошением Иерусалима.",
      "3": "И обратил я лице мое к Господу Богу с молитвою и молением, в посте и вретище и пепле.",
      "4": "И молился я Господу Богу моему, и исповедывался и сказал: `Молю Тебя, Господи Боже великий и дивный, хранящий завет и милость любящим Тебя и соблюдающим повеления Твои!",
      "5": "Согрешили мы, поступали беззаконно, действовали нечестиво, упорствовали и отступили от заповедей Твоих и от постановлений Твоих;",
      "6": "и не слушали рабов Твоих, пророков, которые Твоим именем говорили царям нашим, и вельможам нашим, и отцам нашим, и всему народу страны.",
      "7": "У Тебя, Господи, правда, а у нас на лицах стыд, как день сей, у каждого Иудея, у жителей Иерусалима и у всего Израиля, у ближних и дальних, во всех странах, куда Ты изгнал их за отступление их, с каким они отступили от Тебя.",
      "8": "Господи! у нас на лицах стыд, у царей наших, у князей наших и у отцов наших, потому что мы согрешили пред Тобою.",
      "9": "А у Господа Бога нашего милосердие и прощение, ибо мы возмутились против Него",
      "10": "и не слушали гласа Господа Бога нашего, чтобы поступать по законам Его, которые Он дал нам через рабов Своих, пророков.",
      "11": "И весь Израиль преступил закон Твой и отвратился, чтобы не слушать гласа Твоего; и за то излились на нас проклятие и клятва, которые написаны в законе Моисея, раба Божия: ибо мы согрешили пред Ним.",
      "12": "И Он исполнил слова Свои, которые изрек на нас и на судей наших, судивших нас, наведя на нас великое бедствие, какого не бывало под небесами и какое совершилось над Иерусалимом.",
      "13": "Как написано в законе Моисея, так все это бедствие постигло нас; но мы не умоляли Господа Бога нашего, чтобы нам обратиться от беззаконий наших и уразуметь истину Твою.",
      "14": "Наблюдал Господь это бедствие и навел его на нас: ибо праведен Господь Бог наш во всех делах Своих, которые совершает, но мы не слушали гласа Его.",
      "15": "И ныне, Господи Боже наш, изведший народ Твой из земли Египетской рукою сильною и явивший славу Твою, как день сей! согрешили мы, поступали нечестиво.",
      "16": "Господи! по всей правде Твоей да отвратится гнев Твой и негодование Твое от града Твоего, Иерусалима, от святой горы Твоей; ибо за грехи наши и беззакония отцов наших Иерусалим и народ Твой в поругании у всех, окружающих нас.",
      "17": "И ныне услыши, Боже наш, молитву раба Твоего и моление его и воззри светлым лицем Твоим на опустошенное святилище Твое, ради Тебя, Господи.",
      "18": "Приклони, Боже мой, ухо Твое и услыши, открой очи Твои и воззри на опустошения наши и на город, на котором наречено имя Твое; ибо мы повергаем моления наши пред Тобою, уповая не на праведность нашу, но на Твое великое милосердие.",
      "19": "Господи! услыши; Господи! прости; Господи! внемли и соверши, не умедли ради Тебя Самого, Боже мой, ибо Твое имя наречено на городе Твоем и на народе Твоем.",
      "20": "И когда я еще говорил и молился, и исповедывал грехи мои и грехи народа моего, Израиля, и повергал мольбу мою пред Господом Богом моим о святой горе Бога моего;",
      "21": "когда я еще продолжал молитву, муж Гавриил, которого я видел прежде в видении, быстро прилетев, коснулся меня около времени вечерней жертвы",
      "22": "и вразумлял меня, говорил со мною и сказал: `Даниил! теперь я исшел, чтобы научить тебя разумению.",
      "23": "В начале моления твоего вышло слово, и я пришел возвестить его тебе, ибо ты муж желаний; итак вникни в слово и уразумей видение.",
      "24": "Семьдесят седмин определены для народа твоего и святого города твоего, чтобы покрыто было преступление, запечатаны были грехи и заглажены беззакония, и чтобы приведена была правда вечная, и запечатаны были видение и пророк, и помазан был Святый святых.",
      "25": "Итак знай и разумей: с того времени, как выйдет повеление о восстановлении Иерусалима, до Христа Владыки семь седмин и шестьдесят две седмины; и возвратится народ и обстроятся улицы и стены, но в трудные времена.",
      "26": "И по истечении шестидесяти двух седмин предан будет смерти Христос, и не будет; а город и святилище разрушены будут народом вождя, который придет, и конец его будет как от наводнения, и до конца войны будут опустошения.",
      "27": "И утвердит завет для многих одна седмина, а в половине седмины прекратится жертва и приношение, и на крыле святилища будет мерзость запустения, и окончательная предопределенная гибель постигнет опустошителя."
    },
    "10": {
      "1": "В третий год Кира, царя Персидского, было откровение Даниилу, который назывался именем Валтасара; и истинно было это откровение и великой силы. Он понял это откровение и уразумел это видение.",
      "2": "В эти дни я, Даниил, был в сетовании три седмицы дней.",
      "3": "Вкусного хлеба я не ел; мясо и вино не входило в уста мои, и мастями я не умащал себя до исполнения трех седмиц дней.",
      "4": "А в двадцать четвертый день первого месяца был я на берегу большой реки Тигра,",
      "5": "и поднял глаза мои, и увидел: вот один муж, облеченный в льняную одежду, и чресла его опоясаны золотом из Уфаза.",
      "6": "Тело его - как топаз, лице его - как вид молнии; очи его - как горящие светильники, руки его и ноги его по виду - как блестящая медь, и глас речей его - как голос множества людей.",
      "7": "И только один я, Даниил, видел это видение, а бывшие со мною люди не видели этого видения; но сильный страх напал на них и они убежали, чтобы скрыться.",
      "8": "И остался я один и смотрел на это великое видение, но во мне не осталось крепости, и вид лица моего чрезвычайно изменился, не стало во мне бодрости.",
      "9": "И услышал я глас слов его; и как только услышал глас слов его, в оцепенении пал я на лице мое и лежал лицем к земле.",
      "10": "Но вот, коснулась меня рука и поставила меня на колени мои и на длани рук моих.",
      "11": "И сказал он мне: `Даниил, муж желаний! вникни в слова, которые я скажу тебе, и стань прямо на ноги твои; ибо к тебе я послан ныне. Когда он сказал мне эти слова, я встал с трепетом.",
      "12": "Но он сказал мне: `не бойся, Даниил; с первого дня, как ты расположил сердце твое, чтобы достигнуть разумения и смирить тебя пред Богом твоим, слова твои услышаны, и я пришел бы по словам твоим.",
      "13": "Но князь царства Персидского стоял против меня двадцать один день; но вот, Михаил, один из первых князей, пришел помочь мне, и я остался там при царях Персидских.",
      "14": "А теперь я пришел возвестить тебе, что будет с народом твоим в последние времена, так как видение относится к отдаленным дням.",
      "15": "Когда он говорил мне такие слова, я припал лицем моим к земле и онемел.",
      "16": "Но вот, некто, по виду похожий на сынов человеческих, коснулся уст моих, и я открыл уста мои, стал говорить и сказал стоящему передо мною: `господин мой! от этого видения внутренности мои повернулись во мне, и не стало во мне силы.",
      "17": "И как может говорить раб такого господина моего с таким господином моим? ибо во мне нет силы, и дыхание замерло во мне.",
      "18": "Тогда снова прикоснулся ко мне тот человеческий облик и укрепил меня",
      "19": "и сказал: `не бойся, муж желаний! мир тебе; мужайся, мужайся! И когда он говорил со мною, я укрепился и сказал: `говори, господин мой; ибо ты укрепил меня.",
      "20": "И он сказал: `знаешь ли, для чего я пришел к тебе? Теперь я возвращусь, чтобы бороться с князем Персидским; а когда я выйду, то вот, придет князь Греции.",
      "21": "Впрочем я возвещу тебе, что начертано в истинном писании; и нет никого, кто поддерживал бы меня в том, кроме Михаила, князя вашего."
    }
  },
  "2-е Иоанна": {
    "1": {
      "1": "Старец - избранной госпоже и детям ее, которых я люблю по истине, и не только я, но и все, познавшие истину,",
      "2": "ради истины, которая пребывает в нас и будет с нами вовек.",
      "3": "Да будет с вами благодать, милость, мир от Бога Отца и от Господа Иисуса Христа, Сына Отчего, в истине и любви.",
      "4": "Я весьма обрадовался, что нашел из детей твоих, ходящих в истине, как мы получили заповедь от Отца.",
      "5": "И ныне прошу тебя, госпожа, не как новую заповедь предписывая тебе, но ту, которую имеем от начала, чтобы мы любили друг друга.",
      "6": "Любовь же состоит в том, чтобы мы поступали по заповедям Его. Это та заповедь, которую вы слышали от начала, чтобы поступали по ней.",
      "7": "Ибо многие обольстители вошли в мир, не исповедующие Иисуса Христа, пришедшего во плоти: такой человек есть обольститель и антихрист.",
      "8": "Наблюдайте за собою, чтобы нам не потерять того, над чем мы трудились, но чтобы получить полную награду.",
      "9": "Всякий, преступающий учение Христово и не пребывающий в нем, не имеет Бога; пребывающий в учении Христовом имеет и Отца и Сына.",
      "10": "Кто приходит к вам и не приносит сего учения, того не принимайте в дом и не приветствуйте его.",
      "11": "Ибо приветствующий его участвует в злых делах его.",
      "12": "Многое имею писать вам, но не хочу на бумаге чернилами, а надеюсь придти к вам и говорить устами к устам, чтобы радость ваша была полна.",
      "13": "Приветствуют тебя дети сестры твоей избранной. Аминь."
    }
  }
}