{
  "Осия": {
    "5": {
      "1": "Слушайте это, священники, и внимайте, дом Израилев, и приклоните ухо, дом царя; ибо вам будет суд, потому что вы были западнею в Массифе и сетью, раскинутою на Фаворе.",
      "2": "Глубоко погрязли они в распутстве; но Я накажу всех их.",
      "3": "Ефрема Я знаю, и Израиль не сокрыт от Меня; ибо ты блудодействуешь, Ефрем, и Израиль осквернился.",
      "4": "Дела их не допускают их обратиться к Богу своему, ибо дух блуда внутри них, и Господа они не познали.",
      "5": "И гордость Израиля унижена в глазах их; и Израиль и Ефрем падут от нечестия своего; падет и Иуда с ними.",
      "6": "С овцами своими и волами своими пойдут искать Господа и не найдут Его: Он удалился от них.",
      "7": "Господу они изменили, потому что родили чужих детей; ныне новый месяц поест их с их имуществом.",
      "8": "Вострубите рогом в Гиве, трубою в Раме; возглашайте в Беф-Авене: `за тобою, Вениамин!",
      "9": "Ефрем сделается пустынею в день наказания; между коленами Израилевыми Я возвестил это.",
      "10": "Вожди Иудины стали подобны передвигающим межи: изолью на них гнев Мой, как воду.",
      "11": "Угнетен Ефрем, поражен судом; ибо захотел ходить вслед суетных.",
      "12": "И буду как моль для Ефрема и как червь для дома Иудина.",
      "13": "И увидел Ефрем болезнь свою, и Иуда - свою рану, и пошел Ефрем к Ассуру, и послал к царю Иареву; но он не может исцелить вас, и не излечит вас от раны.",
      "14": "Ибо Я как лев для Ефрема и как скимен для дома Иудина; Я, Я растерзаю, и уйду; унесу, и никто не спасет.",
      "15": "Пойду, возвращусь в Мое место, доколе они не признают себя виновными и не взыщут лица Моего."
    },
    "6": {
      "1": "В скорби своей они с раннего утра будут искать Меня и говорить: `пойдем и возвратимся к Господу! ибо Он уязвил - и Он исцелит нас, поразил - и перевяжет наши раны;",
      "2": "оживит нас через два дня, в третий день восставит нас, и мы будем жить пред лицем Его.",
      "3": "Итак познаем, будем стремиться познать Господа; как утренняя заря - явление Его, и Он придет к нам, как дождь, как поздний дождь оросит землю.",
      "4": "Что сделаю тебе, Ефрем? что сделаю тебе, Иуда? благочестие ваше, как утренний туман и как роса, скоро исчезающая.",
      "5": "Посему Я поражал через пророков и бил их словами уст Моих, и суд Мой, как восходящий свет.",
      "6": "Ибо Я милости хочу, а не жертвы, и Боговедения более, нежели всесожжений.",
      "7": "Они же, подобно Адаму, нарушили завет и там изменили Мне.",
      "8": "Галаад - город нечестивцев, запятнанный кровью.",
      "9": "Как разбойники подстерегают человека, так сборище священников убивают на пути в Сихем и совершают мерзости.",
      "10": "В доме Израиля Я вижу ужасное; там блудодеяние у Ефрема, осквернился Израиль.",
      "11": "И тебе, Иуда, назначена жатва, когда Я возвращу плен народа Моего."
    },
    "7": {
      "1": "Когда Я врачевал Израиля, открылась неправда Ефрема и злодейство Самарии: ибо они поступают лживо; и входит вор, и разбойник грабит по улицам.",
      "2": "Не помышляют они в сердце своем, что Я помню все злодеяния их; теперь окружают их дела их; они пред лицем Моим.",
      "3": "Злодейством своим они увеселяют царя и обманами своими - князей.",
      "4": "Все они пылают прелюбодейством, как печь, растопленная пекарем, который перестает поджигать ее, когда замесит тесто и оно вскиснет.",
      "5": "`День нашего царя! говорят князья, разгоряченные до болезни вином, а он протягивает руку свою к кощунам.",
      "6": "Ибо они коварством своим делают сердце свое подобным печи: пекарь их спит всю ночь, а утром она горит, как пылающий огонь.",
      "7": "Все они распалены, как печь, и пожирают судей своих; все цари их падают, и никто из них не взывает ко Мне.",
      "8": "Ефрем смешался с народами, Ефрем стал, как неповороченный хлеб.",
      "9": "Чужие пожирали силу его и он не замечал; седина покрыла его, а он не знает.",
      "10": "И гордость Израиля унижена в глазах их и при всем том они не обратились к Господу Богу своему и не взыскали Его.",
      "11": "И стал Ефрем, как глупый голубь, без сердца: зовут Египтян, идут в Ассирию.",
      "12": "Когда они пойдут, Я закину на них сеть Мою; как птиц небесных низвергну их; накажу их, как слышало собрание их.",
      "13": "Горе им, что они удалились от Меня; гибель им, что они отпали от Меня! Я спасал их, а они ложь говорили на Меня.",
      "14": "И не взывали ко Мне сердцем своим, когда вопили на ложах своих; собираются из-за хлеба и вина, а от Меня удаляются.",
      "15": "Я вразумлял их и укреплял мышцы их, а они умышляли злое против Меня.",
      "16": "Они обращались, но не к Всевышнему, стали - как неверный лук; падут от меча князья их за дерзость языка своего; это будет посмеянием над ними в земле Египетской."
    },
    "8": {
      "1": "Трубу к устам твоим! Как орел налетит на дом Господень за то, что они нарушили завет Мой и преступили закон Мой!",
      "2": "Ко Мне будут взывать: `Боже мой! мы познали Тебя, мы - Израиль.",
      "3": "Отверг Израиль доброе; враг будет преследовать его.",
      "4": "Поставляли царей сами, без Меня; ставили князей, но без Моего ведома; из серебра своего и золота своего сделали для себя идолов: оттуда гибель.",
      "5": "Оставил тебя телец твой, Самария! воспылал гнев Мой на них; доколе не могут они очиститься?",
      "6": "Ибо и он - дело Израиля: художник сделал его, и потому он не бог; в куски обратится телец Самарийский!",
      "7": "Так как они сеяли ветер, то и пожнут бурю: хлеба на корню не будет у него; зерно не даст муки; а если и даст, то чужие проглотят ее.",
      "8": "Поглощен Израиль; теперь они будут среди народов, как негодный сосуд.",
      "9": "Они пошли к Ассуру, как дикий осел, одиноко бродящий; Ефрем приобретал подарками расположение к себе.",
      "10": "Хотя они и посылали дары к народам, но скоро Я соберу их, и они начнут страдать от бремени царя князей;",
      "11": "ибо много жертвенников настроил Ефрем для греха, - ко греху послужили ему эти жертвенники.",
      "12": "Написал Я ему важные законы Мои, но они сочтены им как бы чужие.",
      "13": "В жертвоприношениях Мне они приносят мясо и едят его; Господу неугодны они; ныне Он вспомнит нечестие их и накажет их за грехи их: они возвратятся в Египет.",
      "14": "Забыл Израиль Создателя своего и устроил капища, и Иуда настроил много укрепленных городов; но Я пошлю огонь на города его, и пожрет чертоги его."
    }
  },
  "Откровение": {
    "1": {
      "1": "Откровение Иисуса Христа, которое дал Ему Бог, чтобы показать рабам Своим, чему надлежит быть вскоре. И Он показал, послав оное через Ангела Своего рабу Своему Иоанну,",
      "2": "который свидетельствовал слово Божие и свидетельство Иисуса Христа и что он видел.",
      "3": "Блажен читающий и слушающие слова пророчества сего и соблюдающие написанное в нем; ибо время близко.",
      "4": "Иоанн семи церквам, находящимся в Асии: благодать вам и мир от Того, Который есть и был и грядет, и от семи духов, находящихся перед престолом Его,",
      "5": "и от Иисуса Христа, Который есть свидетель верный, первенец из мертвых и владыка царей земных. Ему, возлюбившему нас и омывшему нас от грехов наших Кровию Своею",
      "6": "и соделавшему нас царями и священниками Богу и Отцу Своему, слава и держава во веки веков, аминь.",
      "7": "Се, грядет с облаками, и узрит Его всякое око и те, которые пронзили Его; и возрыдают пред Ним все племена земные. Ей, аминь.",
      "8": "Я есмь Альфа и Омега, начало и конец, говорит Господь, Который есть и был и грядет, Вседержитель.",
      "9": "Я, Иоанн, брат ваш и соучастник в скорби и в царствии и в терпении Иисуса Христа, был на острове, называемом Патмос, за слово Божие и за свидетельство Иисуса Христа.",
      "10": "Я был в духе в день воскресный, и слышал позади себя громкий голос, как бы трубный, который говорил: Я есмь Альфа и Омега, Первый и Последний;",
      "11": "то, что видишь, напиши в книгу и пошли церквам, находящимся в Асии: в Ефес, и в Смирну, и в Пергам, и в Фиатиру, и в Сардис, и в Филадельфию, и в Лаодикию.",
      "12": "Я обратился, чтобы увидеть, чей голос, говоривший со мною; и обратившись, увидел семь золотых светильников",
      "13": "и, посреди семи светильников, подобного Сыну Человеческому, облеченного в подир и по персям опоясанного золотым поясом:",
      "14": "глава Его и волосы белы, как белая волна, как снег; и очи Его, как пламень огненный;",
      "15": "и ноги Его подобны халколивану, как раскаленные в печи, и голос Его, как шум вод многих.",
      "16": "Он держал в деснице Своей семь звезд, и из уст Его выходил острый с обеих сторон меч; и лице Его, как солнце, сияющее в силе своей.",
      "17": "И когда я увидел Его, то пал к ногам Его, как мертвый. И Он положил на меня десницу Свою и сказал мне: не бойся; Я есмь Первый и Последний,",
      "18": "и живый; и был мертв, и се, жив во веки веков, аминь; и имею ключи ада и смерти.",
      "19": "Итак напиши, что ты видел, и что есть, и что будет после сего.",
      "20": "Тайна семи звезд, которые ты видел в деснице Моей, и семи золотых светильников есть сия: семь звезд суть Ангелы семи церквей; а семь светильников, которые ты видел, суть семь церквей."
    }
  }
}