{
  "Осия": {
    "9": {
      "1": "Не радуйся, Израиль, до восторга, как другие народы, ибо ты блудодействуешь, удалившись от Бога твоего: любишь блудодейные дары на всех гумнах.",
      "2": "Гумно и точило не будут питать их, и надежда на виноградный сок обманет их.",
      "3": "Не будут они жить на земле Господней: Ефрем возвратится в Египет, и в Ассирии будут есть нечистое.",
      "4": "Не будут возливать Господу вина, и неугодны Ему будут жертвы их; они будут для них, как хлеб похоронный: все, которые будут есть его, осквернятся, ибо хлеб их - для души их, а в дом Господень он не войдет.",
      "5": "Что будете делать в день торжества и в день праздника Господня?",
      "6": "Ибо вот, они уйдут по причине опустошения; Египет соберет их, Мемфис похоронит их; драгоценностями их из серебра завладеет крапива, колючий терн будет в шатрах их.",
      "7": "Пришли дни посещения, пришли дни воздаяния; да узнает Израиль, что глуп прорицатель, безумен выдающий себя за вдохновенного, по причине множества беззаконий твоих и великой враждебности.",
      "8": "Ефрем - страж подле Бога моего; пророк - сеть птицелова на всех путях его; соблазн в доме Бога его.",
      "9": "Глубоко упали они, развратились, как во дни Гивы; Он вспомнит нечестие их, накажет их за грехи их.",
      "10": "Как виноград в пустыне, Я нашел Израиля; как первую ягоду на смоковнице, в первое время ее, увидел Я отцов ваших, - но они пошли к Ваал-Фегору и предались постыдному, и сами стали мерзкими, как те, которых возлюбили.",
      "11": "У Ефремлян, как птица улетит слава [чадородия]: ни рождения, ни беременности, ни зачатия [не будет].",
      "12": "А хотя бы они и воспитали детей своих, отниму их; ибо горе им, когда удалюсь от них!",
      "13": "Ефрем, как Я видел его до Тира, насажден на прекрасной местности; однако Ефрем выведет детей своих к убийце.",
      "14": "Дай им, Господи: что Ты дашь им? дай им утробу нерождающую и сухие сосцы.",
      "15": "Все зло их в Галгале: там Я возненавидел их за злые дела их; изгоню их из дома Моего, не буду больше любить их; все князья их - отступники.",
      "16": "Поражен Ефрем; иссох корень их, - не будут приносить они плода, а если и будут рождать, Я умерщвлю вожделенный плод утробы их.",
      "17": "Отвергнет их Бог мой, потому что они не послушались Его, и будут скитальцами между народами."
    },
    "10": {
      "1": "Израиль - ветвистый виноград, умножает для себя плод: чем более у него плодов, тем более умножает жертвенники; чем лучше земля у него, тем более украшают они кумиры.",
      "2": "Разделилось сердце их, за то они и будут наказаны: Он разрушит жертвенники их, сокрушит кумиры их.",
      "3": "Теперь они говорят: `нет у нас царя, ибо мы не убоялись Господа; а царь, - что он нам сделает?",
      "4": "Говорят слова пустые, клянутся ложно, заключают союзы; за то явится суд над ними, как ядовитая трава на бороздах поля.",
      "5": "За тельца Беф-Авена вострепещут жители Самарии; восплачет о нем народ его, и жрецы его, радовавшиеся о нем, будут плакать о славе его, потому что она отойдет от него.",
      "6": "И сам он отнесен будет в Ассирию, в дар царю Иареву; постыжен будет Ефрем, и посрамится Израиль от замысла своего.",
      "7": "Исчезнет в Самарии царь ее, как пена на поверхности воды.",
      "8": "И истреблены будут высоты Авена, грех Израиля; терние и волчцы вырастут на жертвенниках их, и скажут они горам: `покройте нас, и холмам: `падите на нас.",
      "9": "Больше, нежели во дни Гивы, грешил ты, Израиль; там они устояли; война в Гаваоне против сынов нечестия не постигла их.",
      "10": "По желанию Моему накажу их, и соберутся против них народы, и они будут связаны за двойное преступление их.",
      "11": "Ефрем - обученная телица, привычная к молотьбе, и Я Сам возложу ярмо на тучную шею его; на Ефреме будут верхом ездить, Иуда будет пахать, Иаков будет боронить.",
      "12": "Сейте себе в правду, и пожнете милость; распахивайте у себя новину, ибо время взыскать Господа, чтобы Он, когда придет, дождем пролил на вас правду.",
      "13": "Вы возделывали нечестие, пожинаете беззаконие, едите плод лжи, потому что ты надеялся на путь твой, на множество ратников твоих.",
      "14": "И произойдет смятение в народе твоем, и все твердыни твои будут разрушены, как Салман разрушил Бет-Арбел в день брани: мать была убита с детьми.",
      "15": "Вот что причинит вам Вефиль за крайнее нечестие ваше."
    },
    "11": {
      "1": "На заре погибнет царь Израилев! Когда Израиль был юн, Я любил его и из Египта вызвал сына Моего.",
      "2": "Звали их, а они уходили прочь от лица их: приносили жертву Ваалам и кадили истуканам.",
      "3": "Я Сам приучал Ефрема ходить, носил его на руках Своих, а они не сознавали, что Я врачевал их.",
      "4": "Узами человеческими влек Я их, узами любви, и был для них как бы поднимающий ярмо с челюстей их, и ласково подкладывал пищу им.",
      "5": "Не возвратится он в Египет, но Ассур - он будет царем его, потому что они не захотели обратиться ко Мне.",
      "6": "И падет меч на города его, и истребит затворы его, и пожрет их за умыслы их.",
      "7": "Народ Мой закоснел в отпадении от Меня, и хотя призывают его к горнему, он не возвышается единодушно.",
      "8": "Как поступлю с тобою, Ефрем? как предам тебя, Израиль? Поступлю ли с тобою, как с Адамою, сделаю ли тебе, что Севоиму? Повернулось во Мне сердце Мое, возгорелась вся жалость Моя!",
      "9": "Не сделаю по ярости гнева Моего, не истреблю Ефрема, ибо Я Бог, а не человек; среди тебя Святый; Я не войду в город.",
      "10": "Вслед Господа пойдут они; как лев, Он даст глас Свой, даст глас Свой, и встрепенутся к Нему сыны с запада,",
      "11": "встрепенутся из Египта, как птицы, и из земли Ассирийской, как голуби, и вселю их в домы их, говорит Господь.",
      "12": "Окружил Меня Ефрем ложью и дом Израилев лукавством; Иуда держался еще Бога и верен был со святыми."
    }
  },
  "Откровение": {
    "2": {
      "1": "Ангелу Ефесской церкви напиши: так говорит Держащий семь звезд в деснице Своей, Ходящий посреди семи золотых светильников:",
      "2": "знаю дела твои, и труд твой, и терпение твое, и то, что ты не можешь сносить развратных, и испытал тех, которые называют себя апостолами, а они не таковы, и нашел, что они лжецы;",
      "3": "ты много переносил и имеешь терпение, и для имени Моего трудился и не изнемогал.",
      "4": "Но имею против тебя то, что ты оставил первую любовь твою.",
      "5": "Итак вспомни, откуда ты ниспал, и покайся, и твори прежние дела; а если не так, скоро приду к тебе, и сдвину светильник твой с места его, если не покаешься.",
      "6": "Впрочем то в тебе хорошо, что ты ненавидишь дела Николаитов, которые и Я ненавижу.",
      "7": "Имеющий ухо да слышит, что Дух говорит церквам: побеждающему дам вкушать от древа жизни, которое посреди рая Божия.",
      "8": "И Ангелу Смирнской церкви напиши: так говорит Первый и Последний, Который был мертв, и се, жив:",
      "9": "Знаю твои дела, и скорбь, и нищету (впрочем ты богат), и злословие от тех, которые говорят о себе, что они Иудеи, а они не таковы, но сборище сатанинское.",
      "10": "Не бойся ничего, что тебе надобно будет претерпеть. Вот, диавол будет ввергать из среды вас в темницу, чтобы искусить вас, и будете иметь скорбь дней десять. Будь верен до смерти, и дам тебе венец жизни.",
      "11": "Имеющий ухо (слышать) да слышит, что Дух говорит церквам: побеждающий не потерпит вреда от второй смерти.",
      "12": "И Ангелу Пергамской церкви напиши: так говорит Имеющий острый с обеих сторон меч:",
      "13": "знаю твои дела, и что ты живешь там, где престол сатаны, и что содержишь имя Мое, и не отрекся от веры Моей даже в те дни, в которые у вас, где живет сатана, умерщвлен верный свидетель Мой Антипа.",
      "14": "Но имею немного против тебя, потому что есть у тебя там держащиеся учения Валаама, который научил Валака ввести в соблазн сынов Израилевых, чтобы они ели идоложертвенное и любодействовали.",
      "15": "Так и у тебя есть держащиеся учения Николаитов, которое Я ненавижу.",
      "16": "Покайся; а если не так, скоро приду к тебе и сражусь с ними мечом уст Моих.",
      "17": "Имеющий ухо (слышать) да слышит, что Дух говорит церквам: побеждающему дам вкушать сокровенную манну, и дам ему белый камень и на камне написанное новое имя, которого никто не знает, кроме того, кто получает.",
      "18": "И Ангелу Фиатирской церкви напиши: так говорит Сын Божий, у Которого очи, как пламень огненный, и ноги подобны халколивану:",
      "19": "знаю твои дела и любовь, и служение, и веру, и терпение твое, и то, что последние дела твои больше первых.",
      "20": "Но имею немного против тебя, потому что ты попускаешь жене Иезавели, называющей себя пророчицею, учить и вводить в заблуждение рабов Моих, любодействовать и есть идоложертвенное.",
      "21": "Я дал ей время покаяться в любодеянии ее, но она не покаялась.",
      "22": "Вот, Я повергаю ее на одр и любодействующих с нею в великую скорбь, если не покаются в делах своих.",
      "23": "И детей ее поражу смертью, и уразумеют все церкви, что Я есмь испытующий сердца и внутренности; и воздам каждому из вас по делам вашим.",
      "24": "Вам же и прочим, находящимся в Фиатире, которые не держат сего учения и которые не знают так называемых глубин сатанинских, сказываю, что не наложу на вас иного бремени;",
      "25": "только то, что имеете, держите, пока приду.",
      "26": "Кто побеждает и соблюдает дела Мои до конца, тому дам власть над язычниками,",
      "27": "и будет пасти их жезлом железным; как сосуды глиняные, они сокрушатся, как и Я получил власть от Отца Моего;",
      "28": "и дам ему звезду утреннюю.",
      "29": "Имеющий ухо (слышать) да слышит, что Дух говорит церквам."
    }
  }
}