{
  "Осия": {
    "12": {
      "1": "Ефрем пасет ветер и гоняется за восточным ветром, каждый день умножает ложь и разорение; заключают они союз с Ассуром, и в Египет отвозится елей.",
      "2": "Но и с Иудою у Господа суд и Он посетит Иакова по путям его, воздаст ему по делам его.",
      "3": "Еще во чреве матери запинал он брата своего, а возмужав боролся с Богом.",
      "4": "Он боролся с Ангелом - и превозмог; плакал и умолял Его; в Вефиле Он нашел нас и там говорил с нами.",
      "5": "А Господь есть Бог Саваоф; Сущий [Иегова] - имя Его.",
      "6": "Обратись и ты к Богу твоему; наблюдай милость и суд и уповай на Бога твоего всегда.",
      "7": "Хананеянин с неверными весами в руке любит обижать;",
      "8": "и Ефрем говорит: `однако я разбогател; накопил себе имущества, хотя во всех моих трудах не найдут ничего незаконного, что было бы грехом.",
      "9": "А Я, Господь Бог твой от самой земли Египетской, опять поселю тебя в кущах, как во дни праздника.",
      "10": "Я говорил к пророкам, и умножал видения, и чрез пророков употреблял притчи.",
      "11": "Если Галаад сделался Авеном, то они стали суетны, в Галгалах заколали в жертву тельцов, и жертвенники их стояли как груды камней на межах поля.",
      "12": "Убежал Иаков на поля Сирийские, и служил Израиль за жену, и за жену стерег овец.",
      "13": "Чрез пророка вывел Господь Израиля из Египта, и чрез пророка Он охранял его.",
      "14": "Сильно раздражил Ефрем Господа и за то кровь его оставит на нем, и поношение его обратит Господь на него."
    },
    "13": {
      "1": "Когда Ефрем говорил, все трепетали. Он был высок в Израиле; но сделался виновным через Ваала, и погиб.",
      "2": "И ныне прибавили они ко греху: сделали для себя литых истуканов из серебра своего, по понятию своему, - полная работа художников, - и говорят они приносящим жертву людям: `целуйте тельцов!",
      "3": "За то они будут как утренний туман, как роса, скоро исчезающая, как мякина, свеваемая с гумна, и как дым из трубы.",
      "4": "Но Я - Господь Бог твой от земли Египетской, - и ты не должен знать другого бога, кроме Меня, и нет спасителя, кроме Меня.",
      "5": "Я признал тебя в пустыне, в земле жаждущей.",
      "6": "Имея пажити, они были сыты; а когда насыщались, то превозносилось сердце их, и потому они забывали Меня.",
      "7": "И Я буду для них как лев, как скимен буду подстерегать при дороге.",
      "8": "Буду нападать на них, как лишенная детей медведица, и раздирать вместилище сердца их, и поедать их там, как львица; полевые звери будут терзать их.",
      "9": "Погубил ты себя, Израиль, ибо только во Мне опора твоя.",
      "10": "Где царь твой теперь? Пусть он спасет тебя во всех городах твоих! Где судьи твои, о которых говорил ты: `дай нам царя и начальников?",
      "11": "И Я дал тебе царя во гневе Моем, и отнял в негодовании Моем.",
      "12": "Связано в узел беззаконие Ефрема, сбережен его грех.",
      "13": "Муки родильницы постигнут его; он - сын неразумный, иначе не стоял бы долго в положении рождающихся детей.",
      "14": "От власти ада Я искуплю их, от смерти избавлю их. Смерть! где твое жало? ад! где твоя победа? Раскаяния в том не будет у Меня.",
      "15": "Хотя Ефрем плодовит между братьями, но придет восточный ветер, поднимется ветер Господень из пустыни, и иссохнет родник его, и иссякнет источник его; он опустошит сокровищницу всех драгоценных сосудов."
    },
    "14": {
      "1": "Опустошена будет Самария, потому что восстала против Бога своего; от меча падут они; младенцы их будут разбиты, и беременные их будут рассечены.",
      "2": "Обратись, Израиль, к Господу Богу твоему; ибо ты упал от нечестия твоего.",
      "3": "Возьмите с собою молитвенные слова и обратитесь к Господу; говорите Ему: `отними всякое беззаконие и прими во благо, и мы принесем жертву уст наших.",
      "4": "Ассур не будет уже спасать нас; не станем садиться на коня и не будем более говорить изделию рук наших: боги наши; потому что у Тебя милосердие для сирот.",
      "5": "Уврачую отпадение их, возлюблю их по благоволению; ибо гнев Мой отвратился от них.",
      "6": "Я буду росою для Израиля; он расцветет, как лилия, и пустит корни свои, как Ливан.",
      "7": "Расширятся ветви его, и будет красота его, как маслины, и благоухание от него, как от Ливана.",
      "8": "Возвратятся сидевшие под тенью его, будут изобиловать хлебом, и расцветут, как виноградная лоза, славны будут, как вино Ливанское.",
      "9": "`Что мне еще за дело до идолов? - скажет Ефрем. - Я услышу его и призрю на него; Я буду как зеленеющий кипарис; от Меня будут тебе плоды.",
      "10": "Кто мудр, чтобы разуметь это? кто разумен, чтобы познать это? Ибо правы пути Господни, и праведники ходят по ним, а беззаконные падут на них."
    }
  },
  "Откровение": {
    "3": {
      "1": "И Ангелу Сардийской церкви напиши: так говорит Имеющий семь духов Божиих и семь звезд: знаю твои дела; ты носишь имя, будто жив, но ты мертв.",
      "2": "Бодрствуй и утверждай прочее близкое к смерти; ибо Я не нахожу, чтобы дела твои были совершенны пред Богом Моим.",
      "3": "Вспомни, что ты принял и слышал, и храни и покайся. Если же не будешь бодрствовать, то Я найду на тебя, как тать, и ты не узнаешь, в который час найду на тебя.",
      "4": "Впрочем у тебя в Сардисе есть несколько человек, которые не осквернили одежд своих, и будут ходить со Мною в белых одеждах, ибо они достойны.",
      "5": "Побеждающий облечется в белые одежды; и не изглажу имени его из книги жизни, и исповедаю имя его пред Отцем Моим и пред Ангелами Его.",
      "6": "Имеющий ухо да слышит, что Дух говорит церквам.",
      "7": "И Ангелу Филадельфийской церкви напиши: так говорит Святый, Истинный, имеющий ключ Давидов, Который отворяет - и никто не затворит, затворяет - и никто не отворит:",
      "8": "знаю твои дела; вот, Я отворил перед тобою дверь, и никто не может затворить ее; ты не много имеешь силы, и сохранил слово Мое, и не отрекся имени Моего.",
      "9": "Вот, Я сделаю, что из сатанинского сборища, из тех, которые говорят о себе, что они Иудеи, но не суть таковы, а лгут, - вот, Я сделаю то, что они придут и поклонятся пред ногами твоими, и познают, что Я возлюбил тебя.",
      "10": "И как ты сохранил слово терпения Моего, то и Я сохраню тебя от годины искушения, которая придет на всю вселенную, чтобы испытать живущих на земле.",
      "11": "Се, гряду скоро; держи, что имеешь, дабы кто не восхитил венца твоего.",
      "12": "Побеждающего сделаю столпом в храме Бога Моего, и он уже не выйдет вон; и напишу на нем имя Бога Моего и имя града Бога Моего, нового Иерусалима, нисходящего с неба от Бога Моего, и имя Мое новое.",
      "13": "Имеющий ухо да слышит, что Дух говорит церквам.",
      "14": "И Ангелу Лаодикийской церкви напиши: так говорит Аминь, свидетель верный и истинный, начало создания Божия:",
      "15": "знаю твои дела; ты ни холоден, ни горяч; о, если бы ты был холоден, или горяч!",
      "16": "Но, как ты тепл, а не горяч и не холоден, то извергну тебя из уст Моих.",
      "17": "Ибо ты говоришь: `я богат, разбогател и ни в чем не имею нужды; а не знаешь, что ты несчастен, и жалок, и нищ, и слеп, и наг.",
      "18": "Советую тебе купить у Меня золото, огнем очищенное, чтобы тебе обогатиться, и белую одежду, чтобы одеться и чтобы не видна была срамота наготы твоей, и глазною мазью помажь глаза твои, чтобы видеть.",
      "19": "Кого Я люблю, тех обличаю и наказываю. Итак будь ревностен и покайся.",
      "20": "Се, стою у двери и стучу: если кто услышит голос Мой и отворит дверь, войду к нему, и буду вечерять с ним, и он со Мною.",
      "21": "Побеждающему дам сесть со Мною на престоле Моем, как и Я победил и сел с Отцем Моим на престоле Его.",
      "22": "Имеющий ухо да слышит, что Дух говорит церквам."
    }
  }
}