{
  "Амос": {
    "1": {
      "1": "Слова Амоса, одного из пастухов Фекойских, которые он слышал в видении об Израиле во дни Озии, царя Иудейского, и во дни Иеровоама, сына Иоасова, царя Израильского, за два года перед землетрясением.",
      "2": "И сказал он: Господь возгремит с Сиона и даст глас Свой из Иерусалима, и восплачут хижины пастухов, и иссохнет вершина Кармила.",
      "3": "Так говорит Господь: за три преступления Дамаска и за четыре не пощажу его, потому что они молотили Галаад железными молотилами.",
      "4": "И пошлю огонь на дом Азаила, и пожрет он чертоги Венадада.",
      "5": "И сокрушу затворы Дамаска, и истреблю жителей долины Авен и держащего скипетр - из дома Еденова, и пойдет народ Арамейский в плен в Кир, говорит Господь.",
      "6": "Так говорит Господь: за три преступления Газы и за четыре не пощажу ее, потому что они вывели всех в плен, чтобы предать их Едому.",
      "7": "И пошлю огонь в стены Газы, - и пожрет чертоги ее.",
      "8": "И истреблю жителей Азота и держащего скипетр в Аскалоне, и обращу руку Мою на Екрон, и погибнет остаток Филистимлян, говорит Господь Бог.",
      "9": "Так говорит Господь: за три преступления Тира и за четыре не пощажу его, потому что они передали всех пленных Едому и не вспомнили братского союза.",
      "10": "Пошлю огонь в стены Тира, и пожрет чертоги его.",
      "11": "Так говорит Господь: за три преступления Едома и за четыре не пощажу его, потому что он преследовал брата своего мечом, подавил чувства родства, свирепствовал постоянно во гневе своем и всегда сохранял ярость свою.",
      "12": "И пошлю огонь на Феман, и пожрет чертоги Восора.",
      "13": "Так говорит Господь: за три преступления сынов Аммоновых и за четыре не пощажу их, потому что они рассекали беременных в Галааде, чтобы расширить пределы свои.",
      "14": "И запалю огонь в стенах Раввы, и пожрет чертоги ее, среди крика в день брани, с вихрем в день бури.",
      "15": "И пойдет царь их в плен, он и князья его вместе с ним, говорит Господь."
    },
    "2": {
      "1": "Так говорит Господь: за три преступления Моава и за четыре не пощажу его, потому что он пережег кости царя Едомского в известь.",
      "2": "И пошлю огонь на Моава, и пожрет чертоги Кериофа, и погибнет Моав среди разгрома с шумом, при звуке трубы.",
      "3": "Истреблю судью из среды его и умерщвлю всех князей его вместе с ним, говорит Господь.",
      "4": "Так говорит Господь: за три преступления Иуды и за четыре не пощажу его, потому что отвергли закон Господень и постановлений Его не сохранили, и идолы их, вслед которых ходили отцы их, совратили их с пути.",
      "5": "И пошлю огонь на Иуду, и пожрет чертоги Иерусалима.",
      "6": "Так говорит Господь: за три преступления Израиля и за четыре не пощажу его, потому что продают правого за серебро и бедного - за пару сандалий.",
      "7": "Жаждут, чтобы прах земной был на голове бедных, и путь кротких извращают; даже отец и сын ходят к одной женщине, чтобы бесславить святое имя Мое.",
      "8": "На одеждах, взятых в залог, возлежат при всяком жертвеннике, и вино, взыскиваемое с обвиненных, пьют в доме богов своих.",
      "9": "А Я истребил перед лицем их Аморрея, которого высота была как высота кедра и который был крепок как дуб; Я истребил плод его вверху и корни его внизу.",
      "10": "Вас же Я вывел из земли Египетской и водил вас в пустыне сорок лет, чтобы вам наследовать землю Аморрейскую.",
      "11": "Из сыновей ваших Я избирал в пророки и из юношей ваших - в назореи; не так ли это, сыны Израиля? говорит Господь.",
      "12": "А вы назореев поили вином и пророкам приказывали, говоря: `не пророчествуйте.",
      "13": "Вот, Я придавлю вас, как давит колесница, нагруженная снопами, -",
      "14": "и у проворного не станет силы бежать, и крепкий не удержит крепости своей, и храбрый не спасет своей жизни,",
      "15": "ни стреляющий из лука не устоит, ни скороход не убежит, ни сидящий на коне не спасет своей жизни.",
      "16": "И самый отважный из храбрых убежит нагой в тот день, говорит Господь."
    },
    "3": {
      "1": "Слушайте слово сие, которое Господь изрек на вас, сыны Израилевы, на все племя, которое вывел Я из земли Египетской, говоря:",
      "2": "только вас признал Я из всех племен земли, потому и взыщу с вас за все беззакония ваши.",
      "3": "Пойдут ли двое вместе, не сговорившись между собою?",
      "4": "Ревет ли лев в лесу, когда нет перед ним добычи? подает ли свой голос львенок из логовища своего, когда он ничего не поймал?",
      "5": "Попадет ли птица в петлю на земле, когда силка нет для нее? Поднимется ли с земли петля, когда ничего не попало в нее?",
      "6": "Трубит ли в городе труба, - и народ не испугался бы? Бывает ли в городе бедствие, которое не Господь попустил бы?",
      "7": "Ибо Господь Бог ничего не делает, не открыв Своей тайны рабам Своим, пророкам.",
      "8": "Лев начал рыкать, - кто не содрогнется? Господь Бог сказал, - кто не будет пророчествовать?",
      "9": "Провозгласите на кровлях в Азоте и на кровлях в земле Египетской и скажите: соберитесь на горы Самарии и посмотрите на великое бесчинство в ней и на притеснения среди нее.",
      "10": "Они не умеют поступать справедливо, говорит Господь: насилием и грабежом собирают сокровища в чертоги свои.",
      "11": "Посему так говорит Господь Бог: вот неприятель, и притом вокруг всей земли! он низложит могущество твое, и ограблены будут чертоги твои.",
      "12": "Так говорит Господь: как иногда пастух исторгает из пасти львиной две голени или часть уха, так спасены будут сыны Израилевы, сидящие в Самарии в углу постели и в Дамаске на ложе.",
      "13": "Слушайте и засвидетельствуйте дому Иакова, говорит Господь Бог, Бог Саваоф.",
      "14": "Ибо в тот день, когда Я взыщу с Израиля за преступления его, взыщу и за жертвенники в Вефиле, и отсечены будут роги алтаря, и падут на землю.",
      "15": "И поражу дом зимний вместе с домом летним, и исчезнут домы с украшениями из слоновой кости, и не станет многих домов, говорит Господь."
    }
  },
  "Откровение": {
    "5": {
      "1": "И видел я в деснице у Сидящего на престоле книгу, написанную внутри и отвне, запечатанную семью печатями.",
      "2": "И видел я Ангела сильного, провозглашающего громким голосом: кто достоин раскрыть сию книгу и снять печати ее?",
      "3": "И никто не мог, ни на небе, ни на земле, ни под землею, раскрыть сию книгу, ни посмотреть в нее.",
      "4": "И я много плакал о том, что никого не нашлось достойного раскрыть и читать сию книгу, и даже посмотреть в нее.",
      "5": "И один из старцев сказал мне: не плачь; вот, лев от колена Иудина, корень Давидов, победил, и может раскрыть сию книгу и снять семь печатей ее.",
      "6": "И я взглянул, и вот, посреди престола и четырех животных и посреди старцев стоял Агнец как бы закланный, имеющий семь рогов и семь очей, которые суть семь духов Божиих, посланных во всю землю.",
      "7": "И Он пришел и взял книгу из десницы Сидящего на престоле.",
      "8": "И когда он взял книгу, тогда четыре животных и двадцать четыре старца пали пред Агнцем, имея каждый гусли и золотые чаши, полные фимиама, которые суть молитвы святых.",
      "9": "И поют новую песнь, говоря: достоин Ты взять книгу и снять с нее печати, ибо Ты был заклан, и Кровию Своею искупил нас Богу из всякого колена и языка, и народа и племени,",
      "10": "и соделал нас царями и священниками Богу нашему; и мы будем царствовать на земле.",
      "11": "И я видел, и слышал голос многих Ангелов вокруг престола и животных и старцев, и число их было тьмы тем и тысячи тысяч,",
      "12": "которые говорили громким голосом: достоин Агнец закланный принять силу и богатство, и премудрость и крепость, и честь и славу и благословение.",
      "13": "И всякое создание, находящееся на небе и на земле, и под землею, и на море, и все, что в них, слышал я, говорило: Сидящему на престоле и Агнцу благословение и честь, и слава и держава во веки веков.",
      "14": "И четыре животных говорили: аминь. И двадцать четыре старца пали и поклонились Живущему во веки веков."
    }
  }
}