{
  "Амос": {
    "4": {
      "1": "Слушайте слово сие, телицы Васанские, которые на горе Самарийской, вы, притесняющие бедных, угнетающие нищих, говорящие господам своим: `подавай, и мы будем пить!",
      "2": "Клялся Господь Бог святостью Своею, что вот, придут на вас дни, когда повлекут вас крюками и остальных ваших удами.",
      "3": "И сквозь проломы стен выйдете, каждая, как случится, и бросите все убранство чертогов, говорит Господь.",
      "4": "Идите в Вефиль - и грешите, в Галгал - и умножайте преступления; приносите жертвы ваши каждое утро, десятины ваши хотя через каждые три дня.",
      "5": "Приносите в жертву благодарения квасное, провозглашайте о добровольных приношениях ваших и разглашайте о них, ибо это вы любите, сыны Израилевы, говорит Господь Бог.",
      "6": "За то и дал Я вам голые зубы во всех городах ваших и недостаток хлеба во всех селениях ваших; но вы не обратились ко Мне, говорит Господь.",
      "7": "И удерживал от вас дождь за три месяца до жатвы; проливал дождь на один город, а на другой город не проливал дождя; один участок напояем был дождем, а другой, не окропленный дождем, засыхал.",
      "8": "И сходились два-три города в один город, чтобы напиться воды, и не могли досыта напиться; но и тогда вы не обратились ко Мне, говорит Господь.",
      "9": "Я поражал вас ржою и блеклостью хлеба; множество садов ваших и виноградников ваших, и смоковниц ваших, и маслин ваших пожирала гусеница, - и при всем том вы не обратились ко Мне, говорит Господь.",
      "10": "Посылал Я на вас моровую язву, подобную Египетской, убивал мечом юношей ваших, отводя коней в плен, так что смрад от станов ваших поднимался в ноздри ваши; и при всем том вы не обратились ко Мне, говорит Господь.",
      "11": "Производил Я среди вас разрушения, как разрушил Бог Содом и Гоморру, и вы были выхвачены, как головня из огня, - и при всем том вы не обратились ко Мне, говорит Господь.",
      "12": "Посему так поступлю Я с тобою, Израиль; и как Я так поступлю с тобою, то приготовься к сретению Бога твоего, Израиль,",
      "13": "ибо вот Он, Который образует горы, и творит ветер, и объявляет человеку намерения его, утренний свет обращает в мрак, и шествует превыше земли; Господь Бог Саваоф - имя Ему."
    },
    "5": {
      "1": "Слушайте это слово, в котором я подниму плач о вас, дом Израилев.",
      "2": "Упала, не встает более дева Израилева! повержена на земле своей, и некому поднять ее.",
      "3": "Ибо так говорит Господь Бог: город, выступавший тысячею, останется только с сотнею, и выступавший сотнею, останется с десятком у дома Израилева.",
      "4": "Ибо так говорит Господь дому Израилеву: взыщите Меня, и будете живы.",
      "5": "Не ищите Вефиля и не ходите в Галгал, и в Вирсавию не странствуйте, ибо Галгал весь пойдет в плен и Вефиль обратится в ничто.",
      "6": "Взыщите Господа, и будете живы, чтобы Он не устремился на дом Иосифов как огонь, который пожрет его, и некому будет погасить его в Вефиле.",
      "7": "О, вы, которые суд превращаете в отраву и правду повергаете на землю!",
      "8": "Кто сотворил семизвездие и Орион, и претворяет смертную тень в ясное утро, а день делает темным как ночь, призывает воды морские и разливает их по лицу земли? - Господь имя Ему!",
      "9": "Он укрепляет опустошителя против сильного, и опустошитель входит в крепость.",
      "10": "А они ненавидят обличающего в воротах и гнушаются тем, кто говорит правду.",
      "11": "Итак за то, что вы попираете бедного и берете от него подарки хлебом, вы построите домы из тесаных камней, но жить не будете в них; разведете прекрасные виноградники, а вино из них не будете пить.",
      "12": "Ибо Я знаю, как многочисленны преступления ваши и как тяжки грехи ваши: вы враги правого, берете взятки и извращаете в суде дела бедных.",
      "13": "Поэтому разумный безмолвствует в это время, ибо злое это время.",
      "14": "Ищите добра, а не зла, чтобы вам остаться в живых, - и тогда Господь Бог Саваоф будет с вами, как вы говорите.",
      "15": "Возненавидьте зло и возлюбите добро, и восстановите у ворот правосудие; может быть, Господь Бог Саваоф помилует остаток Иосифов.",
      "16": "Посему так говорит Господь Бог Саваоф, Вседержитель: на всех улицах будет плач, и на всех дорогах будут восклицать: `увы, увы! , и призовут земледельца сетовать и искусных в плачевных песнях - плакать,",
      "17": "и во всех виноградниках будет плач, ибо Я пройду среди тебя, говорит Господь.",
      "18": "Горе желающим дня Господня! для чего вам этот день Господень? он тьма, а не свет,",
      "19": "то же, как если бы кто убежал от льва, и попался бы ему навстречу медведь, или если бы пришел домой и оперся рукою о стену, и змея ужалила бы его.",
      "20": "Разве день Господень не мрак, а свет? он тьма, и нет в нем сияния.",
      "21": "Ненавижу, отвергаю праздники ваши и не обоняю жертв во время торжественных собраний ваших.",
      "22": "Если вознесете Мне всесожжение и хлебное приношение, Я не приму их и не призрю на благодарственную жертву из тучных тельцов ваших.",
      "23": "Удали от Меня шум песней твоих, ибо звуков гуслей твоих Я не буду слушать.",
      "24": "Пусть, как вода, течет суд, и правда - как сильный поток!",
      "25": "Приносили ли вы Мне жертвы и хлебные дары в пустыне в течение сорока лет, дом Израилев?",
      "26": "Вы носили скинию Молохову и звезду бога вашего Ремфана, изображения, которые вы сделали для себя.",
      "27": "За то Я переселю вас за Дамаск, говорит Господь; Бог Саваоф - имя Ему!"
    },
    "6": {
      "1": "Горе беспечным на Сионе и надеющимся на гору Самарийскую именитым первенствующего народа, к которым приходит дом Израиля!",
      "2": "Пройдите в Калне и посмотрите, оттуда перейдите в Емаф великий и спуститесь в Геф Филистимский: не лучше ли они сих царств? не обширнее ли пределы их пределов ваших?",
      "3": "Вы, которые день бедствия считаете далеким и приближаете торжество насилия, -",
      "4": "вы, которые лежите на ложах из слоновой кости и нежитесь на постелях ваших, едите лучших овнов из стада и тельцов с тучного пастбища,",
      "5": "поете под звуки гуслей, думая, что владеете музыкальным орудием, как Давид,",
      "6": "пьете из чаш вино, мажетесь наилучшими мастями, и не болезнуете о бедствии Иосифа!",
      "7": "За то ныне пойдут они в плен во главе пленных, и кончится ликование изнеженных.",
      "8": "Клянется Господь Бог Самим Собою, и так говорит Господь Бог Саваоф: гнушаюсь высокомерием Иакова и ненавижу чертоги его, и предам город и все, что наполняет его.",
      "9": "И будет: если в каком доме останется десять человек, то умрут и они,",
      "10": "и возьмет их родственник их или сожигатель, чтобы вынести кости их из дома, и скажет находящемуся при доме: есть ли еще у тебя кто? Тот ответит: нет никого. И скажет сей: молчи! ибо нельзя упоминать имени Господня.",
      "11": "Ибо вот, Господь даст повеление и поразит большие дома расселинами, а малые дома - трещинами.",
      "12": "Бегают ли кони по скале? можно ли распахивать ее волами? Вы между тем суд превращаете в яд и плод правды в горечь;",
      "13": "вы, которые восхищаетесь ничтожными вещами и говорите: `не своею ли силою мы приобрели себе могущество?",
      "14": "Вот Я, говорит Господь Бог Саваоф, воздвигну народ против вас, дом Израилев, и будут теснить вас от входа в Емаф до потока в пустыне."
    }
  },
  "Откровение": {
    "6": {
      "1": "И я видел, что Агнец снял первую из семи печатей, и я услышал одно из четырех животных, говорящее как бы громовым голосом: иди и смотри.",
      "2": "Я взглянул, и вот, конь белый, и на нем всадник, имеющий лук, и дан был ему венец; и вышел он как победоносный, и чтобы победить.",
      "3": "И когда он снял вторую печать, я слышал второе животное, говорящее: иди и смотри.",
      "4": "И вышел другой конь, рыжий; и сидящему на нем дано взять мир с земли, и чтобы убивали друг друга; и дан ему большой меч.",
      "5": "И когда Он снял третью печать, я слышал третье животное, говорящее: иди и смотри. Я взглянул, и вот, конь вороной, и на нем всадник, имеющий меру в руке своей.",
      "6": "И слышал я голос посреди четырех животных, говорящий: хиникс пшеницы за динарий, и три хиникса ячменя за динарий; елея же и вина не повреждай.",
      "7": "И когда Он снял четвертую печать, я слышал голос четвертого животного, говорящий: иди и смотри.",
      "8": "И я взглянул, и вот, конь бледный, и на нем всадник, которому имя `смерть; и ад следовал за ним; и дана ему власть над четвертою частью земли - умерщвлять мечом и голодом, и мором и зверями земными.",
      "9": "И когда Он снял пятую печать, я увидел под жертвенником души убиенных за слово Божие и за свидетельство, которое они имели.",
      "10": "И возопили они громким голосом, говоря: доколе, Владыка Святый и Истинный, не судишь и не мстишь живущим на земле за кровь нашу?",
      "11": "И даны были каждому из них одежды белые, и сказано им, чтобы они успокоились еще на малое время, пока и сотрудники их и братья их, которые будут убиты, как и они, дополнят число.",
      "12": "И когда Он снял шестую печать, я взглянул, и вот, произошло великое землетрясение, и солнце стало мрачно как власяница, и луна сделалась как кровь.",
      "13": "И звезды небесные пали на землю, как смоковница, потрясаемая сильным ветром, роняет незрелые смоквы свои.",
      "14": "И небо скрылось, свившись как свиток; и всякая гора и остров двинулись с мест своих.",
      "15": "И цари земные, и вельможи, и богатые, и тысяченачальники, и сильные, и всякий раб, и всякий свободный скрылись в пещеры и в ущелья гор,",
      "16": "и говорят горам и камням: падите на нас и сокройте нас от лица Сидящего на престоле и от гнева Агнца;",
      "17": "ибо пришел великий день гнева Его, и кто может устоять?"
    }
  }
}