{
  "Амос": {
    "7": {
      "1": "Такое видение открыл мне Господь Бог: вот, Он создал саранчу в начале произрастания поздней травы, и это была трава после царского покоса.",
      "2": "И было, когда она окончила есть траву на земле, я сказал: Господи Боже! пощади; как устоит Иаков? он очень мал.",
      "3": "И пожалел Господь о том; `не будет сего, сказал Господь.",
      "4": "Такое видение открыл мне Господь Бог: вот, Господь Бог произвел для суда огонь, - и он пожрал великую пучину, пожрал и часть земли.",
      "5": "И сказал я: Господи Боже! останови; как устоит Иаков? он очень мал.",
      "6": "И пожалел Господь о том; `и этого не будет, сказал Господь Бог.",
      "7": "Такое видение открыл Он мне: вот, Господь стоял на отвесной стене, и в руке у Него свинцовый отвес.",
      "8": "И сказал мне Господь: что ты видишь, Амос? Я ответил: отвес. И Господь сказал: вот, положу отвес среди народа Моего, Израиля; не буду более прощать ему.",
      "9": "И опустошены будут жертвенные высоты Исааковы, и разрушены будут святилища Израилевы, и восстану с мечом против дома Иеровоамова.",
      "10": "И послал Амасия, священник Вефильский, к Иеровоаму, царю Израильскому, сказать: Амос производит возмущение против тебя среди дома Израилева; земля не может терпеть всех слов его.",
      "11": "Ибо так говорит Амос: `от меча умрет Иеровоам, а Израиль непременно отведен будет пленным из земли своей.",
      "12": "И сказал Амасия Амосу: провидец! пойди и удались в землю Иудину; там ешь хлеб, и там пророчествуй,",
      "13": "а в Вефиле больше не пророчествуй, ибо он святыня царя и дом царский.",
      "14": "И отвечал Амос и сказал Амасии: я не пророк и не сын пророка; я был пастух и собирал сикоморы.",
      "15": "Но Господь взял меня от овец и сказал мне Господь: `иди, пророчествуй к народу Моему, Израилю.",
      "16": "Теперь выслушай слово Господне. Ты говоришь: `не пророчествуй на Израиля и не произноси слов на дом Исааков.",
      "17": "За это, вот что говорит Господь: жена твоя будет обесчещена в городе, сыновья и дочери твои падут от меча, земля твоя будет разделена межевою вервью, а ты умрешь в земле нечистой, и Израиль непременно выведен будет из земли своей."
    },
    "8": {
      "1": "Такое видение открыл мне Господь Бог: вот корзина со спелыми плодами.",
      "2": "И сказал Он: что ты видишь, Амос? Я ответил: корзину со спелыми плодами. Тогда Господь сказал мне: приспел конец народу Моему, Израилю: не буду более прощать ему.",
      "3": "Песни чертога в тот день обратятся в рыдание, говорит Господь Бог; много будет трупов, на всяком месте будут бросать их молча.",
      "4": "Выслушайте это, алчущие поглотить бедных и погубить нищих, -",
      "5": "вы, которые говорите: `когда-то пройдет новолуние, чтобы нам продавать хлеб, и суббота, чтобы открыть житницы, уменьшить меру, увеличить цену сикля и обманывать неверными весами,",
      "6": "чтобы покупать неимущих за серебро и бедных за пару обуви, а высевки из хлеба продавать.",
      "7": "Клялся Господь славою Иакова: поистине во веки не забуду ни одного из дел их!",
      "8": "Не поколеблется ли от этого земля, и не восплачет ли каждый, живущий на ней? Взволнуется вся она, как река, и будет подниматься и опускаться, как река Египетская.",
      "9": "И будет в тот день, говорит Господь Бог: произведу закат солнца в полдень и омрачу землю среди светлого дня.",
      "10": "И обращу праздники ваши в сетование и все песни ваши в плач, и возложу на все чресла вретище и плешь на всякую голову; и произведу в стране плач, как о единственном сыне, и конец ее будет - как горький день.",
      "11": "Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, - не голод хлеба, не жажду воды, но жажду слышания слов Господних.",
      "12": "И будут ходить от моря до моря и скитаться от севера к востоку, ища слова Господня, и не найдут его.",
      "13": "В тот день истаявать будут от жажды красивые девы и юноши,",
      "14": "которые клянутся грехом Самарийским и говорят: `жив бог твой, Дан! и жив путь в Вирсавию! - Они падут и уже не встанут."
    },
    "9": {
      "1": "Видел я Господа стоящим над жертвенником, и Он сказал: ударь в притолоку над воротами, чтобы потряслись косяки, и обрушь их на головы всех их, остальных же из них Я поражу мечом: не убежит у них никто бегущий и не спасется из них никто, желающий спастись.",
      "2": "Хотя бы они зарылись в преисподнюю, и оттуда рука Моя возьмет их; хотя бы взошли на небо, и оттуда свергну их.",
      "3": "И хотя бы они скрылись на вершине Кармила, и там отыщу и возьму их; хотя бы сокрылись от очей Моих на дне моря, и там повелю морскому змею уязвить их.",
      "4": "И если пойдут в плен впереди врагов своих, то повелю мечу и там убить их. Обращу на них очи Мои на беду им, а не во благо.",
      "5": "Ибо Господь Бог Саваоф коснется земли, - и она растает, и восплачут все живущие на ней; и поднимется вся она как река, и опустится как река Египетская.",
      "6": "Он устроил горние чертоги Свои на небесах и свод Свой утвердил на земле, призывает воды морские, и изливает их по лицу земли; Господь имя Ему.",
      "7": "Не таковы ли, как сыны Ефиоплян, и вы для Меня, сыны Израилевы? говорит Господь. Не Я ли вывел Израиля из земли Египетской и Филистимлян - из Кафтора, и Арамлян - из Кира?",
      "8": "Вот, очи Господа Бога - на грешное царство, и Я истреблю его с лица земли; но дом Иакова не совсем истреблю, говорит Господь.",
      "9": "Ибо вот, Я повелю и рассыплю дом Израилев по всем народам, как рассыпают зерна в решете, и ни одно не падает на землю.",
      "10": "От меча умрут все грешники из народа Моего, которые говорят: `не постигнет нас и не придет к нам это бедствие!",
      "11": "В тот день Я восстановлю скинию Давидову падшую, заделаю трещины в ней и разрушенное восстановлю, и устрою ее, как в дни древние,",
      "12": "чтобы они овладели остатком Едома и всеми народами, между которыми возвестится имя Мое, говорит Господь, творящий все сие.",
      "13": "Вот, наступят дни, говорит Господь, когда пахарь застанет еще жнеца, а топчущий виноград - сеятеля; и горы источать будут виноградный сок, и все холмы потекут.",
      "14": "И возвращу из плена народ Мой, Израиля, и застроят опустевшие города и поселятся в них, насадят виноградники и будут пить вино из них, разведут сады и станут есть плоды из них.",
      "15": "И водворю их на земле их, и они не будут более исторгаемы из земли своей, которую Я дал им, говорит Господь Бог твой."
    }
  },
  "Откровение": {
    "7": {
      "1": "И после сего видел я четырех Ангелов, стоящих на четырех углах земли, держащих четыре ветра земли, чтобы не дул ветер ни на землю, ни на море, ни на какое дерево.",
      "2": "И видел я иного Ангела, восходящего от востока солнца и имеющего печать Бога живаго. И воскликнул он громким голосом к четырем Ангелам, которым дано вредить земле и морю, говоря:",
      "3": "не делайте вреда ни земле, ни морю, ни деревам, доколе не положим печати на челах рабов Бога нашего.",
      "4": "И я слышал число запечатленных: запечатленных было сто сорок четыре тысячи из всех колен сынов Израилевых.",
      "5": "Из колена Иудина запечатлено двенадцать тысяч; из колена Рувимова запечатлено двенадцать тысяч; из колена Гадова запечатлено двенадцать тысяч;",
      "6": "из колена Асирова запечатлено двенадцать тысяч; из колена Неффалимова запечатлено двенадцать тысяч; из колена Манассиина запечатлено двенадцать тысяч;",
      "7": "из колена Симеонова запечатлено двенадцать тысяч; из колена Левиина запечатлено двенадцать тысяч; из колена Иссахарова запечатлено двенадцать тысяч;",
      "8": "из колена Завулонова запечатлено двенадцать тысяч; из колена Иосифова запечатлено двенадцать тысяч; из колена Вениаминова запечатлено двенадцать тысяч.",
      "9": "После сего взглянул я, и вот, великое множество людей, которого никто не мог перечесть, из всех племен и колен, и народов и языков, стояло пред престолом и пред Агнцем в белых одеждах и с пальмовыми ветвями в руках своих.",
      "10": "И восклицали громким голосом, говоря: спасение Богу нашему, сидящему на престоле, и Агнцу!",
      "11": "И все Ангелы стояли вокруг престола и старцев и четырех животных, и пали перед престолом на лица свои, и поклонились Богу,",
      "12": "говоря: аминь! благословение и слава, и премудрость и благодарение, и честь и сила и крепость Богу нашему во веки веков! Аминь.",
      "13": "И, начав речь, один из старцев спросил меня: сии облеченные в белые одежды кто, и откуда пришли?",
      "14": "Я сказал ему: ты знаешь, господин. И он сказал мне: это те, которые пришли от великой скорби; они омыли одежды свои и убелили одежды свои Кровию Агнца.",
      "15": "За это они пребывают ныне перед престолом Бога и служат Ему день и ночь в храме Его, и Сидящий на престоле будет обитать в них.",
      "16": "Они не будут уже ни алкать, ни жаждать, и не будет палить их солнце и никакой зной:",
      "17": "ибо Агнец, Который среди престола, будет пасти их и водить их на живые источники вод; и отрет Бог всякую слезу с очей их."
    }
  }
}