{
  "Михей": {
    "6": {
      "1": "Слушайте, что говорит Господь: встань, судись перед горами, и холмы да слышат голос твой!",
      "2": "Слушайте, горы, суд Господень, и вы, твердые основы земли: ибо у Господа суд с народом Своим, и с Израилем Он состязуется.",
      "3": "Народ Мой! что сделал Я тебе и чем отягощал тебя? отвечай Мне.",
      "4": "Я вывел тебя из земли Египетской и искупил тебя из дома рабства, и послал перед тобою Моисея, Аарона и Мариам.",
      "5": "Народ Мой! вспомни, что замышлял Валак, царь Моавитский, и что отвечал ему Валаам, сын Веоров, и что происходило от Ситтима до Галгал, чтобы познать тебе праведные действия Господни.",
      "6": "`С чем предстать мне пред Господом, преклониться пред Богом небесным? Предстать ли пред Ним со всесожжениями, с тельцами однолетними?",
      "7": "Но можно ли угодить Господу тысячами овнов или неисчетными потоками елея? Разве дам Ему первенца моего за преступление мое и плод чрева моего - за грех души моей?",
      "8": "О, человек! сказано тебе, что - добро и чего требует от тебя Господь: действовать справедливо, любить дела милосердия и смиренномудренно ходить пред Богом твоим.",
      "9": "Глас Господа взывает к городу, и мудрость благоговеет пред именем Твоим: слушайте жезл и Того, Кто поставил его.",
      "10": "Не находятся ли и теперь в доме нечестивого сокровища нечестия и уменьшенная мера, отвратительная?",
      "11": "Могу ли я быть чистым с весами неверными и с обманчивыми гирями в суме?",
      "12": "Так как богачи его исполнены неправды, и жители его говорят ложь, и язык их есть обман в устах их,",
      "13": "то и Я неисцельно поражу тебя опустошением за грехи твои.",
      "14": "Ты будешь есть, и не будешь сыт; пустота будет внутри тебя; будешь хранить, но не убережешь, а что сбережешь, то предам мечу.",
      "15": "Будешь сеять, а жать не будешь; будешь давить оливки, и не будешь умащаться елеем; выжмешь виноградный сок, а вина пить не будешь.",
      "16": "Сохранились у вас обычаи Амврия и все дела дома Ахавова, и вы поступаете по советам их; и предам Я тебя опустошению и жителей твоих посмеянию, и вы понесете поругание народа Моего."
    },
    "7": {
      "1": "Горе мне! ибо со мною теперь - как по собрании летних плодов, как по уборке винограда: ни одной ягоды для еды, ни спелого плода, которого желает душа моя.",
      "2": "Не стало милосердых на земле, нет правдивых между людьми; все строят ковы, чтобы проливать кровь; каждый ставит брату своему сеть.",
      "3": "Руки их обращены к тому, чтобы уметь делать зло; начальник требует подарков, и судья судит за взятки, а вельможи высказывают злые хотения души своей и извращают дело.",
      "4": "Лучший из них - как терн, и справедливый - хуже колючей изгороди, день провозвестников Твоих, посещение Твое наступает; ныне постигнет их смятение.",
      "5": "Не верьте другу, не полагайтесь на приятеля; от лежащей на лоне твоем стереги двери уст твоих.",
      "6": "Ибо сын позорит отца, дочь восстает против матери, невестка - против свекрови своей; враги человеку - домашние его.",
      "7": "А я буду взирать на Господа, уповать на Бога спасения моего: Бог мой услышит меня.",
      "8": "Не радуйся ради меня, неприятельница моя! хотя я упал, но встану; хотя я во мраке, но Господь свет для меня.",
      "9": "Гнев Господень я буду нести, потому что согрешил пред Ним, доколе Он не решит дела моего и не совершит суда надо мною; тогда Он выведет меня на свет, и я увижу правду Его.",
      "10": "И увидит это неприятельница моя и стыд покроет ее, говорившую мне: `где Господь Бог твой? Насмотрятся на нее глаза мои, как она будет попираема подобно грязи на улицах.",
      "11": "В день сооружения стен твоих, в этот день отдалится определение.",
      "12": "В тот день придут к тебе из Ассирии и городов Египетских, и от Египта до реки Евфрата, и от моря до моря, и от горы до горы.",
      "13": "А земля та будет пустынею за вину жителей ее, за плоды деяний их.",
      "14": "Паси народ Твой жезлом Твоим, овец наследия Твоего, обитающих уединенно в лесу среди Кармила; да пасутся они на Васане и Галааде, как во дни древние!",
      "15": "Как во дни исхода твоего из земли Египетской, явлю ему дивные дела.",
      "16": "Увидят это народы и устыдятся при всем могуществе своем; положат руку на уста, уши их сделаются глухими;",
      "17": "будут лизать прах как змея, как черви земные выползут они из укреплений своих; устрашатся Господа Бога нашего и убоятся Тебя.",
      "18": "Кто Бог, как Ты, прощающий беззаконие и не вменяющий преступления остатку наследия Твоего? не вечно гневается Он, потому что любит миловать.",
      "19": "Он опять умилосердится над нами, изгладит беззакония наши. Ты ввергнешь в пучину морскую все грехи наши.",
      "20": "Ты явишь верность Иакову, милость Аврааму, которую с клятвою обещал отцам нашим от дней первых."
    }
  },
  "Откровение": {
    "12": {
      "1": "И явилось на небе великое знамение: жена, облеченная в солнце; под ногами ее луна, и на главе ее венец из двенадцати звезд.",
      "2": "Она имела во чреве, и кричала от болей и мук рождения.",
      "3": "И другое знамение явилось на небе: вот, большой красный дракон с семью головами и десятью рогами, и на головах его семь диадим.",
      "4": "Хвост его увлек с неба третью часть звезд и поверг их на землю. Дракон сей стал перед женою, которой надлежало родить, дабы, когда она родит, пожрать ее младенца.",
      "5": "И родила она младенца мужеского пола, которому надлежит пасти все народы жезлом железным; и восхищено было дитя ее к Богу и престолу Его.",
      "6": "А жена убежала в пустыню, где приготовлено было для нее место от Бога, чтобы питали ее там тысячу двести шестьдесят дней.",
      "7": "И произошла на небе война: Михаил и Ангелы его воевали против дракона, и дракон и ангелы его воевали против них,",
      "8": "но не устояли, и не нашлось уже для них места на небе.",
      "9": "И низвержен был великий дракон, древний змий, называемый диаволом и сатаною, обольщающий всю вселенную, низвержен на землю, и ангелы его низвержены с ним.",
      "10": "И услышал я громкий голос, говорящий на небе: ныне настало спасение и сила и царство Бога нашего и власть Христа Его, потому что низвержен клеветник братий наших, клеветавший на них пред Богом нашим день и ночь.",
      "11": "Они победили его кровию Агнца и словом свидетельства своего, и не возлюбили души своей даже до смерти.",
      "12": "Итак веселитесь, небеса и обитающие на них! Горе живущим на земле и на море! потому что к вам сошел диавол в сильной ярости, зная, что немного ему остается времени.",
      "13": "Когда же дракон увидел, что низвержен на землю, начал преследовать жену, которая родила младенца мужеского пола.",
      "14": "И даны были жене два крыла большого орла, чтобы она летела в пустыню в свое место от лица змия и там питалась в продолжение времени, времен и полвремени.",
      "15": "И пустил змий из пасти своей вслед жены воду как реку, дабы увлечь ее рекою.",
      "16": "Но земля помогла жене, и разверзла земля уста свои, и поглотила реку, которую пустил дракон из пасти своей.",
      "17": "И рассвирепел дракон на жену, и пошел, чтобы вступить в брань с прочими от семени ее, сохраняющими заповеди Божии и имеющими свидетельство Иисуса Христа."
    }
  }
}