{
  "Захария": {
    "1": {
      "1": "В восьмом месяце, во второй год Дария, было слово Господне к Захарии, сыну Варахиину, сыну Аддову, пророку:",
      "2": "прогневался Господь на отцов ваших великим гневом,",
      "3": "и ты скажи им: так говорит Господь Саваоф: обратитесь ко Мне, говорит Господь Саваоф, и Я обращусь к вам, говорит Господь Саваоф.",
      "4": "Не будьте такими, как отцы ваши, к которым взывали прежде бывшие пророки, говоря: `так говорит Господь Саваоф: обратитесь от злых путей ваших и от злых дел ваших; но они не слушались и не внимали Мне, говорит Господь.",
      "5": "Отцы ваши - где они? да и пророки, будут ли они вечно жить?",
      "6": "Но слова Мои и определения Мои, которые заповедал Я рабам Моим, пророкам, разве не постигли отцов ваших? и они обращались и говорили: `как определил Господь Саваоф поступить с нами по нашим путям и по нашим делам, так и поступил с нами.",
      "7": "В двадцать четвертый день одиннадцатого месяца, - это месяц Шеват, - во второй год Дария, было слово Господне к Захарии, сыну Варахиину, сыну Аддову, пророку:",
      "8": "видел я ночью: вот, муж на рыжем коне стоит между миртами, которые в углублении, а позади него кони рыжие, пегие и белые, -",
      "9": "и сказал я: кто они, господин мой? И сказал мне Ангел, говоривший со мною: я покажу тебе, кто они.",
      "10": "И отвечал муж, который стоял между миртами, и сказал: это те, которых Господь послал обойти землю.",
      "11": "И они отвечали Ангелу Господню, стоявшему между миртами, и сказали: обошли мы землю, и вот, вся земля населена и спокойна.",
      "12": "И отвечал Ангел Господень и сказал: Господи Вседержителю! Доколе Ты не умилосердишься над Иерусалимом и над городами Иуды, на которые Ты гневаешься вот уже семьдесят лет?",
      "13": "Тогда в ответ Ангелу, говорившему со мною, изрек Господь слова благие, слова утешительные.",
      "14": "И сказал мне Ангел, говоривший со мною: провозгласи и скажи: так говорит Господь Саваоф: возревновал Я о Иерусалиме и о Сионе ревностью великою;",
      "15": "и великим негодованием негодую на народы, живущие в покое; ибо, когда Я мало прогневался, они усилили зло.",
      "16": "Посему так говорит Господь: Я обращаюсь к Иерусалиму с милосердием; в нем соорудится дом Мой, говорит Господь Саваоф, и землемерная вервь протянется по Иерусалиму.",
      "17": "Еще провозгласи и скажи: так говорит Господь Саваоф: снова переполнятся города Мои добром, и утешит Господь Сион, и снова изберет Иерусалим.",
      "18": "И поднял я глаза мои и увидел: вот четыре рога.",
      "19": "И сказал я Ангелу, говорившему со мною: что это? И он ответил мне: это роги, которые разбросали Иуду, Израиля и Иерусалим.",
      "20": "Потом показал мне Господь четырех рабочих.",
      "21": "И сказал я: что они идут делать? Он сказал мне так: эти роги разбросали Иуду, так что никто не может поднять головы своей; а сии пришли устрашить их, сбить роги народов, поднявших рог свой против земли Иуды, чтобы рассеять ее."
    },
    "2": {
      "1": "И снова я поднял глаза мои и увидел: вот муж, у которого в руке землемерная вервь.",
      "2": "Я спросил: куда ты идешь? и он сказал мне: измерять Иерусалим, чтобы видеть, какая широта его и какая длина его.",
      "3": "И вот Ангел, говоривший со мною, выходит, а другой Ангел идет навстречу ему,",
      "4": "и сказал он этому: иди скорее, скажи этому юноше: Иерусалим заселит окрестности по причине множества людей и скота в нем.",
      "5": "И Я буду для него, говорит Господь, огненною стеною вокруг него и прославлюсь посреди него.",
      "6": "Эй, эй! бегите из северной страны, говорит Господь: ибо по четырем ветрам небесным Я рассеял вас, говорит Господь.",
      "7": "Спасайся, Сион, обитающий у дочери Вавилона.",
      "8": "Ибо так говорит Господь Саваоф: для славы Он послал Меня к народам, грабившим вас, ибо касающийся вас касается зеницы ока Его.",
      "9": "И вот, Я подниму руку Мою на них, и они сделаются добычею рабов своих, и тогда узнаете, что Господь Саваоф послал Меня.",
      "10": "Ликуй и веселись, дщерь Сиона! Ибо вот, Я приду и поселюсь посреди тебя, говорит Господь.",
      "11": "И прибегнут к Господу многие народы в тот день, и будут Моим народом; и Я поселюсь посреди тебя, и узнаешь, что Господь Саваоф послал Меня к тебе.",
      "12": "Тогда Господь возьмет во владение Иуду, Свой удел на святой земле, и снова изберет Иерусалим.",
      "13": "Да молчит всякая плоть пред лицем Господа! Ибо Он поднимается от святого жилища Своего."
    },
    "3": {
      "1": "И показал он мне Иисуса, великого иерея, стоящего перед Ангелом Господним, и сатану, стоящего по правую руку его, чтобы противодействовать ему.",
      "2": "И сказал Господь сатане: Господь да запретит тебе, сатана, да запретит тебе Господь, избравший Иерусалим! не головня ли он, исторгнутая из огня?",
      "3": "Иисус же одет был в запятнанные одежды и стоял перед Ангелом,",
      "4": "который отвечал и сказал стоявшим перед ним так: снимите с него запятнанные одежды. А ему самому сказал: смотри, Я снял с тебя вину твою и облекаю тебя в одежды торжественные.",
      "5": "И сказал: возложите на голову его чистый кидар. И возложили чистый кидар на голову его и облекли его в одежду; Ангел же Господень стоял.",
      "6": "И засвидетельствовал Ангел Господень и сказал Иисусу:",
      "7": "так говорит Господь Саваоф: если ты будешь ходить по Моим путям и если будешь на страже Моей, то будешь судить дом Мой и наблюдать за дворами Моими. Я дам тебе ходить между сими, стоящими здесь.",
      "8": "Выслушай же, Иисус, иерей великий, ты и собратия твои, сидящие перед тобою, мужи знаменательные: вот, Я привожу раба Моего, ОТРАСЛЬ.",
      "9": "Ибо вот тот камень, который Я полагаю перед Иисусом; на этом одном камне семь очей; вот, Я вырежу на нем начертания его, говорит Господь Саваоф, и изглажу грех земли сей в один день.",
      "10": "В тот день, говорит Господь Саваоф, будете друг друга приглашать под виноград и под смоковницу."
    }
  },
  "Откровение": {
    "17": {
      "1": "И пришел один из семи Ангелов, имеющих семь чаш, и, говоря со мною, сказал мне: подойди, я покажу тебе суд над великою блудницею, сидящею на водах многих;",
      "2": "с нею блудодействовали цари земные, и вином ее блудодеяния упивались живущие на земле.",
      "3": "И повел меня в духе в пустыню; и я увидел жену, сидящую на звере багряном, преисполненном именами богохульными, с семью головами и десятью рогами.",
      "4": "И жена облечена была в порфиру и багряницу, украшена золотом, драгоценными камнями и жемчугом, и держала золотую чашу в руке своей, наполненную мерзостями и нечистотою блудодейства ее;",
      "5": "и на челе ее написано имя: тайна, Вавилон великий, мать блудницам и мерзостям земным.",
      "6": "Я видел, что жена упоена была кровью святых и кровью свидетелей Иисусовых, и видя ее, дивился удивлением великим.",
      "7": "И сказал мне Ангел: что ты дивишься? я скажу тебе тайну жены сей и зверя, носящего ее, имеющего семь голов и десять рогов.",
      "8": "Зверь, которого ты видел, был, и нет его, и выйдет из бездны, и пойдет в погибель; и удивятся те из живущих на земле, имена которых не вписаны в книгу жизни от начала мира, видя, что зверь был, и нет его, и явится.",
      "9": "Здесь ум, имеющий мудрость. Семь голов суть семь гор, на которых сидит жена,",
      "10": "и семь царей, из которых пять пали, один есть, а другой еще не пришел, и когда придет, не долго ему быть.",
      "11": "И зверь, который был и которого нет, есть восьмой, и из числа семи, и пойдет в погибель.",
      "12": "И десять рогов, которые ты видел, суть десять царей, которые еще не получили царства, но примут власть со зверем, как цари, на один час.",
      "13": "Они имеют одни мысли и передадут силу и власть свою зверю.",
      "14": "Они будут вести брань с Агнцем, и Агнец победит их; ибо Он есть Господь господствующих и Царь царей, и те, которые с Ним, суть званые и избранные и верные.",
      "15": "И говорит мне: воды, которые ты видел, где сидит блудница, суть люди и народы, и племена и языки.",
      "16": "И десять рогов, которые ты видел на звере, сии возненавидят блудницу, и разорят ее, и обнажат, и плоть ее съедят, и сожгут ее в огне;",
      "17": "потому что Бог положил им на сердце - исполнить волю Его, исполнить одну волю, и отдать царство их зверю, доколе не исполнятся слова Божии.",
      "18": "Жена же, которую ты видел, есть великий город, царствующий над земными царями."
    }
  }
}