{
  "Захария": {
    "4": {
      "1": "И возвратился тот Ангел, который говорил со мною, и пробудил меня, как пробуждают человека от сна его.",
      "2": "И сказал он мне: что ты видишь? И отвечал я: вижу, вот светильник весь из золота, и чашечка для елея наверху его, и семь лампад на нем, и по семи трубочек у лампад, которые наверху его;",
      "3": "и две маслины на нем, одна с правой стороны чашечки, другая с левой стороны ее.",
      "4": "И отвечал я и сказал Ангелу, говорившему со мною: что это, господин мой?",
      "5": "И Ангел, говоривший со мною, отвечал и сказал мне: ты не знаешь, что это? И сказал я: не знаю, господин мой.",
      "6": "Тогда отвечал он и сказал мне так: это слово Господа к Зоровавелю, выражающее: не воинством и не силою, но Духом Моим, говорит Господь Саваоф.",
      "7": "Кто ты, великая гора, перед Зоровавелем? ты - равнина, и вынесет он краеугольный камень при шумных восклицаниях: `благодать, благодать на нем!",
      "8": "И было ко мне слово Господне:",
      "9": "руки Зоровавеля положили основание дому сему; его руки и окончат его, и узнаешь, что Господь Саваоф послал Меня к вам.",
      "10": "Ибо кто может считать день сей маловажным, когда радостно смотрят на строительный отвес в руках Зоровавеля те семь, - это очи Господа, которые объемлют взором всю землю?",
      "11": "Тогда отвечал я и сказал ему: что значат те две маслины с правой стороны светильника и с левой стороны его?",
      "12": "Вторично стал я говорить и сказал ему: что значат две масличные ветви, которые через две золотые трубочки изливают из себя золото?",
      "13": "И сказал он мне: ты не знаешь, что это? Я отвечал: не знаю, господин мой.",
      "14": "И сказал он: это два помазанные елеем, предстоящие Господу всей земли."
    },
    "5": {
      "1": "И опять поднял я глаза мои и увидел: вот летит свиток.",
      "2": "И сказал он мне: что видишь ты? Я отвечал: вижу летящий свиток; длина его двадцать локтей, а ширина его десять локтей.",
      "3": "Он сказал мне: это проклятие, исходящее на лице всей земли; ибо всякий, кто крадет, будет истреблен, как написано на одной стороне, и всякий, клянущийся ложно, истреблен будет, как написано на другой стороне.",
      "4": "Я навел его, говорит Господь Саваоф, и оно войдет в дом татя и в дом клянущегося Моим именем ложно, и пребудет в доме его, и истребит его, и дерева его, и камни его.",
      "5": "И вышел Ангел, говоривший со мною, и сказал мне: подними еще глаза твои и посмотри, что это выходит?",
      "6": "Когда же я сказал: что это? Он отвечал: это выходит ефа, и сказал: это образ их по всей земле.",
      "7": "И вот, кусок свинца поднялся, и там сидела одна женщина посреди ефы.",
      "8": "И сказал он: эта женщина - само нечестие, и бросил ее в средину ефы, а на отверстие ее бросил свинцовый кусок.",
      "9": "И поднял я глаза мои и увидел: вот, появились две женщины, и ветер был в крыльях их, и крылья у них как крылья аиста; и подняли они ефу и понесли ее между землею и небом.",
      "10": "И сказал я Ангелу, говорившему со мною: куда несут они эту ефу?",
      "11": "Тогда сказал он мне: чтобы устроить для нее дом в земле Сеннаар, и когда будет все приготовлено, то она поставится там на своей основе."
    },
    "6": {
      "1": "И опять поднял я глаза мои и вижу: вот, четыре колесницы выходят из ущелья между двумя горами; и горы те были горы медные.",
      "2": "В первой колеснице кони рыжие, а во второй колеснице кони вороные;",
      "3": "в третьей колеснице кони белые, а в четвертой колеснице кони пегие, сильные.",
      "4": "И, начав речь, я сказал Ангелу, говорившему со мною: что это, господин мой?",
      "5": "И отвечал Ангел и сказал мне: это выходят четыре духа небесных, которые предстоят пред Господом всей земли.",
      "6": "Вороные кони там выходят к стране северной и белые идут за ними, а пегие идут к стране полуденной.",
      "7": "И сильные вышли и стремились идти, чтобы пройти землю; и он сказал: идите, пройдите землю, - и они прошли землю.",
      "8": "Тогда позвал он меня и сказал мне так: смотри, вышедшие в землю северную успокоили дух Мой на земле северной.",
      "9": "И было слово Господне ко мне:",
      "10": "возьми у пришедших из плена, у Хелдая, у Товии и у Иедая, и пойди в тот самый день, пойди в дом Иосии, сына Софониева, куда они пришли из Вавилона,",
      "11": "возьми у них серебро и золото и сделай венцы, и возложи на голову Иисуса, сына Иоседекова, иерея великого,",
      "12": "и скажи ему: так говорит Господь Саваоф: вот Муж, - имя Ему ОТРАСЛв, Он произрастет из Своего корня и создаст храм Господень.",
      "13": "Он создаст храм Господень и примет славу, и воссядет, и будет владычествовать на престоле Своем; будет и священником на престоле Своем, и совет мира будет между тем и другим.",
      "14": "А венцы те будут Хелему и Товии, Иедаю и Хену, сыну Софониеву, на память в храме Господнем.",
      "15": "И издали придут, и примут участие в построении храма Господня, и вы узнаете, что Господь Саваоф послал меня к вам, и это будет, если вы усердно будете слушаться гласа Господа Бога вашего."
    }
  },
  "Откровение": {
    "18": {
      "1": "После сего я увидел иного Ангела, сходящего с неба и имеющего власть великую; земля осветилась от славы его.",
      "2": "И воскликнул он сильно, громким голосом говоря: пал, пал Вавилон, великая блудница, сделался жилищем бесов и пристанищем всякому нечистому духу, пристанищем всякой нечистой и отвратительной птице; ибо яростным вином блудодеяния своего она напоила все народы,",
      "3": "и цари земные любодействовали с нею, и купцы земные разбогатели от великой роскоши ее.",
      "4": "И услышал я иной голос с неба, говорящий: выйди от нее, народ Мой, чтобы не участвовать вам в грехах ее и не подвергнуться язвам ее;",
      "5": "ибо грехи ее дошли до неба, и Бог воспомянул неправды ее.",
      "6": "Воздайте ей так, как и она воздала вам, и вдвое воздайте ей по делам ее; в чаше, в которой она приготовляла вам вино, приготовьте ей вдвое.",
      "7": "Сколько славилась она и роскошествовала, столько воздайте ей мучений и горестей. Ибо она говорит в сердце своем: `сижу царицею, я не вдова и не увижу горести!",
      "8": "За то в один день придут на нее казни, смерть и плач и голод, и будет сожжена огнем, потому что силен Господь Бог, судящий ее.",
      "9": "И восплачут и возрыдают о ней цари земные, блудодействовавшие и роскошествовавшие с нею, когда увидят дым от пожара ее,",
      "10": "стоя издали от страха мучений ее и говоря: горе, горе тебе, великий город Вавилон, город крепкий! ибо в один час пришел суд твой.",
      "11": "И купцы земные восплачут и возрыдают о ней, потому что товаров их никто уже не покупает,",
      "12": "товаров золотых и серебряных, и камней драгоценных и жемчуга, и виссона и порфиры, и шелка и багряницы, и всякого благовонного дерева, и всяких изделий из слоновой кости, и всяких изделий из дорогих дерев, из меди и железа и мрамора,",
      "13": "корицы и фимиама, и мира и ладана, и вина и елея, и муки и пшеницы, и скота и овец, и коней и колесниц, и тел и душ человеческих.",
      "14": "И плодов, угодных для души твоей, не стало у тебя, и все тучное и блистательное удалилось от тебя; ты уже не найдешь его.",
      "15": "Торговавшие всем сим, обогатившиеся от нее, станут вдали от страха мучений ее, плача и рыдая",
      "16": "и говоря: горе, горе тебе, великий город, одетый в виссон и порфиру и багряницу, украшенный золотом и камнями драгоценными и жемчугом,",
      "17": "ибо в один час погибло такое богатство! И все кормчие, и все плывущие на кораблях, и все корабельщики, и все торгующие на море стали вдали",
      "18": "и, видя дым от пожара ее, возопили, говоря: какой город подобен городу великому!",
      "19": "И посыпали пеплом головы свои, и вопили, плача и рыдая: горе, горе тебе, город великий, драгоценностями которого обогатились все, имеющие корабли на море, ибо опустел в один час!",
      "20": "Веселись о сем, небо и святые Апостолы и пророки; ибо совершил Бог суд ваш над ним.",
      "21": "И один сильный Ангел взял камень, подобный большому жернову, и поверг в море, говоря: с таким стремлением повержен будет Вавилон, великий город, и уже не будет его.",
      "22": "И голоса играющих на гуслях, и поющих, и играющих на свирелях, и трубящих трубами в тебе уже не слышно будет; не будет уже в тебе никакого художника, никакого художества, и шума от жерновов не слышно уже будет в тебе;",
      "23": "и свет светильника уже не появится в тебе; и голоса жениха и невесты не будет уже слышно в тебе: ибо купцы твои были вельможи земли, и волшебством твоим введены в заблуждение все народы.",
      "24": "И в нем найдена кровь пророков и святых и всех убитых на земле."
    }
  }
}