{
  "Захария": {
    "13": {
      "1": "В тот день откроется источник дому Давидову и жителям Иерусалима для омытия греха и нечистоты.",
      "2": "И будет в тот день, говорит Господь Саваоф, Я истреблю имена идолов с этой земли, и они не будут более упоминаемы, равно как лжепророков и нечистого духа удалю с земли.",
      "3": "Тогда, если кто будет прорицать, то отец его и мать его, родившие его, скажут ему: тебе не должно жить, потому что ты ложь говоришь во имя Господа; и поразят его отец его и мать его, родившие его, когда он будет прорицать.",
      "4": "И будет в тот день, устыдятся такие прорицатели, каждый видения своего, когда будут прорицать, и не будут надевать на себя власяницы, чтобы обманывать.",
      "5": "И каждый скажет: я не пророк, я земледелец, потому что некто сделал меня рабом от детства моего.",
      "6": "Ему скажут: отчего же на руках у тебя рубцы? И он ответит: оттого, что меня били в доме любящих меня.",
      "7": "О, меч! поднимись на пастыря Моего и на ближнего Моего, говорит Господь Саваоф: порази пастыря, и рассеются овцы! И Я обращу руку Мою на малых.",
      "8": "И будет на всей земле, говорит Господь, две части на ней будут истреблены, вымрут, а третья останется на ней.",
      "9": "И введу эту третью часть в огонь, и расплавлю их, как плавят серебро, и очищу их, как очищают золото: они будут призывать имя Мое, и Я услышу их и скажу: `это Мой народ, и они скажут: `Господь - Бог мой!"
    },
    "14": {
      "1": "Вот наступает день Господень, и разделят награбленное у тебя среди тебя.",
      "2": "И соберу все народы на войну против Иерусалима, и взят будет город, и разграблены будут домы, и обесчещены будут жены, и половина города пойдет в плен; но остальной народ не будет истреблен из города.",
      "3": "Тогда выступит Господь и ополчится против этих народов, как ополчился в день брани.",
      "4": "И станут ноги Его в тот день на горе Елеонской, которая перед лицем Иерусалима к востоку; и раздвоится гора Елеонская от востока к западу весьма большою долиною, и половина горы отойдет к северу, а половина ее - к югу.",
      "5": "И вы побежите в долину гор Моих, ибо долина гор будет простираться до Асила; и вы побежите, как бежали от землетрясения во дни Озии, царя Иудейского; и придет Господь Бог мой и все святые с Ним.",
      "6": "И будет в тот день: не станет света, светила удалятся.",
      "7": "День этот будет единственный, ведомый только Господу: ни день, ни ночь; лишь в вечернее время явится свет.",
      "8": "И будет в тот день, живые воды потекут из Иерусалима, половина их к морю восточному и половина их к морю западному: летом и зимой так будет.",
      "9": "И Господь будет Царем над всею землею; в тот день будет Господь един, и имя Его едино.",
      "10": "Вся эта земля будет, как равнина, от Гаваона до Реммона, на юг от Иерусалима, который высоко будет стоять на своем месте и населится от ворот Вениаминовых до места первых ворот, до угловых ворот, и от башни Анамеила до царских точил.",
      "11": "И будут жить в нем, и проклятия не будет более, но будет стоять Иерусалим безопасно.",
      "12": "И вот какое будет поражение, которым поразит Господь все народы, которые воевали против Иерусалима: у каждого исчахнет тело его, когда он еще стоит на своих ногах, и глаза у него истают в яминах своих, и язык его иссохнет во рту у него.",
      "13": "И будет в тот день: произойдет между ними великое смятение от Господа, так что один схватит руку другого, и поднимется рука его на руку ближнего его.",
      "14": "Но и сам Иуда будет воевать против Иерусалима, и собрано будет богатство всех окрестных народов: золото, серебро и одежды в великом множестве.",
      "15": "Будет такое же поражение и коней, и лошаков, и верблюдов, и ослов, и всякого скота, какой будет в станах у них.",
      "16": "Затем все остальные из всех народов, приходивших против Иерусалима, будут приходить из года в год для поклонения Царю, Господу Саваофу, и для празднования праздника кущей.",
      "17": "И будет: если какое из племен земных не пойдет в Иерусалим для поклонения Царю, Господу Саваофу, то не будет дождя у них.",
      "18": "И если племя Египетское не поднимется в путь и не придет [сюда], то и у него не будет дождя и постигнет его поражение, каким поразит Господь народы, не приходящие праздновать праздника кущей.",
      "19": "Вот что будет за грех Египта и за грех всех народов, которые не придут праздновать праздника кущей!",
      "20": "В то время даже на конских уборах будет начертано: `Святыня Господу, и котлы в доме Господнем будут, как жертвенные чаши перед алтарем.",
      "21": "И все котлы в Иерусалиме и Иудее будут святынею Господа Саваофа, и будут приходить все приносящие жертву и брать их и варить в них, и не будет более ни одного Хананея в доме Господа Саваофа в тот день."
    }
  },
  "Откровение": {
    "21": {
      "1": "И увидел я новое небо и новую землю, ибо прежнее небо и прежняя земля миновали, и моря уже нет.",
      "2": "И я, Иоанн, увидел святый город Иерусалим, новый, сходящий от Бога с неба, приготовленный как невеста, украшенная для мужа своего.",
      "3": "И услышал я громкий голос с неба, говорящий: се, скиния Бога с человеками, и Он будет обитать с ними; они будут Его народом, и Сам Бог с ними будет Богом их.",
      "4": "И отрет Бог всякую слезу с очей их, и смерти не будет уже; ни плача, ни вопля, ни болезни уже не будет, ибо прежнее прошло.",
      "5": "И сказал Сидящий на престоле: се, творю все новое. И говорит мне: напиши; ибо слова сии истинны и верны.",
      "6": "И сказал мне: совершилось! Я есмь Альфа и Омега, начало и конец; жаждущему дам даром от источника воды живой.",
      "7": "Побеждающий наследует все, и буду ему Богом, и он будет Мне сыном.",
      "8": "Боязливых же и неверных, и скверных и убийц, и любодеев и чародеев, и идолослужителей и всех лжецов участь в озере, горящем огнем и серою. Это смерть вторая.",
      "9": "И пришел ко мне один из семи Ангелов, у которых было семь чаш, наполненных семью последними язвами, и сказал мне: пойди, я покажу тебе жену, невесту Агнца.",
      "10": "И вознес меня в духе на великую и высокую гору, и показал мне великий город, святый Иерусалим, который нисходил с неба от Бога.",
      "11": "Он имеет славу Божию. Светило его подобно драгоценнейшему камню, как бы камню яспису кристалловидному.",
      "12": "Он имеет большую и высокую стену, имеет двенадцать ворот и на них двенадцать Ангелов; на воротах написаны имена двенадцати колен сынов Израилевых:",
      "13": "с востока трое ворот, с севера трое ворот, с юга трое ворот, с запада трое ворот.",
      "14": "Стена города имеет двенадцать оснований, и на них имена двенадцати Апостолов Агнца.",
      "15": "Говоривший со мною имел золотую трость для измерения города и ворот его и стены его.",
      "16": "Город расположен четвероугольником, и длина его такая же, как и широта. И измерил он город тростью на двенадцать тысяч стадий; длина и широта и высота его равны.",
      "17": "И стену его измерил во сто сорок четыре локтя, мерою человеческою, какова мера и Ангела.",
      "18": "Стена его построена из ясписа, а город был чистое золото, подобен чистому стеклу.",
      "19": "Основания стены города украшены всякими драгоценными камнями: основание первое яспис, второе сапфир, третье халкидон, четвертое смарагд,",
      "20": "пятое сардоникс, шестое сердолик, седьмое хризолит, восьмое вирилл, девятое топаз, десятое хризопрас, одиннадцатое гиацинт, двенадцатое аметист.",
      "21": "А двенадцать ворот - двенадцать жемчужин: каждые ворота были из одной жемчужины. Улица города - чистое золото, как прозрачное стекло.",
      "22": "Храма же я не видел в нем, ибо Господь Бог Вседержитель - храм его, и Агнец.",
      "23": "И город не имеет нужды ни в солнце, ни в луне для освещения своего, ибо слава Божия осветила его, и светильник его - Агнец.",
      "24": "Спасенные народы будут ходить во свете его, и цари земные принесут в него славу и честь свою.",
      "25": "Ворота его не будут запираться днем; а ночи там не будет.",
      "26": "И принесут в него славу и честь народов.",
      "27": "И не войдет в него ничто нечистое и никто преданный мерзости и лжи, а только те, которые написаны у Агнца в книге жизни."
    }
  }
}