{
  "1-я Паралипоменон": {
    "3": {
      "1": "Вот сыновья Давида, которые родились у него в Хевроне:первенец Амнон от изреельтянки Ахиноамь;второй сын — Даниил от кармилитянки Авигайль;",
      "2": "третий — Авессалом, сын Маахи, дочери Талмая, царя Гешура;четвертый — Адония, сын Аггифы;",
      "3": "пятый — Шефатия от Авиталы;шестой — Итреам от его жены Эглы.",
      "4": "Шестеро сыновей родилось у Давида в Хевроне, где он правил семь лет и шесть месяцев.В Иерусалиме он правил тридцать три года,",
      "5": "и вот дети, которые родились у него в Иерусалиме:Шима, Шовав, Нафан и Соломон — четверо от Вирсавии, дочери Аммиила.",
      "6": "Затем: Ивхар, Элишама, Элифелет,",
      "7": "Ногах, Нефег, Иафия,",
      "8": "Элишама, Элиада и Элифелет — девять сыновей.",
      "9": "Все это — сыновья Давида, не считая сыновей от наложниц. А сестрой их была Фамарь.",
      "10": "Потомки Соломона: Ровоам,Авия, его сын,Аса, его сын,Иосафат, его сын,",
      "11": "Иорам, его сын,Охозия, его сын,Иоаш, его сын,",
      "12": "Амасия, его сын,Азария, его сын,Иотам, его сын,",
      "13": "Ахаз, его сын,Езекия, его сын,Манассия, его сын,",
      "14": "Амон, его сын,Иосия, его сын.",
      "15": "Сыновья Иосии:первенец Иоханан,второй сын — Иоаким,третий — Цедекия,четвертый — Шаллум.",
      "16": "Потомки Иоакима:Иехония, его сын,Цедекия, его сын.",
      "17": "Потомки Иехонии, который был пленником:Асир, Шеалтиил, его сын,",
      "18": "Малкирам, Педая, Шенацар, Иезекия, Гошама, Недавия.",
      "19": "Сыновья Педаи:Зоровавель, Шимей.Сыновья Зоровавеля:Мешуллам и Ханания;сестрой их была Шеломит;",
      "20": "Хашшува, Огел, Берехия, Хасадия, Иушав-Хесед — еще пятеро.",
      "21": "Потомки Ханании:Пелатия и Исаия, Рефая, его сын, Арнан, его сын, Авдий, его сын, Шекания, его сын.",
      "22": "Сын Шекании:Шемая.Сыновья Шемаи:Хаттуш, Игал, Бариах, Неария, Шафат — шестеро.",
      "23": "Сыновья Неарии:Элиоэнай, Езекия, Азрикам — трое.",
      "24": "Сыновья Элиоэная:Годавия, Элиашив, Фелаия, Аккув, Иоханан, Делая и Анани — семеро."
    },
    "4": {
      "1": "Потомки Иуды:Парец, Хецрон, Хармий, Хур и Шовал.",
      "2": "Реая, сын Шовала, был отцом Иахата, а Иахаф — отцом Ахумая и Лагада. Это кланы цорян.",
      "3": "Вот сыновья Етама:Изреель, Ишма, Идбаш. Их сестру звали Гацлелпони.",
      "4": "Пенуэл был отцом Гедора, а Эзер — отцом Хуши.Это потомки Хура, первенца Ефрафы и отца Вифлеема.",
      "5": "Ашхур был отцом Текоа, и у него было две жены — Хела и Наара.",
      "6": "Наара родила ему Ахузама, Хефера, Тимни и Ахаштари — это сыновья Наары.",
      "7": "Сыновья Хелы:Церет, Цохар, Ефнан",
      "8": "и Коц, который был отцом Анува, Цовева и кланов Ахархела, сына Гарума.",
      "9": "Иабец был знаменитее своих братьев. Мать назвала его Иабец, сказав: «Я родила его в муках».",
      "10": "Иабец воззвал к Богу Израиля:— О если бы Ты благословил меня и расширил мою землю! Пусть Твоя рука будет со мной, пусть убережет меня от зла, чтобы мне не страдать.И Бог исполнил его просьбу.",
      "11": "Хелув, брат Шухи, стал отцом Махира, который был отцом Эштона.",
      "12": "Эштон был отцом Бет-Рафы, Пасеаха и Техинны, отца Ир-Нахаша. Это жители Рехи.",
      "13": "Сыновья Кеназа:Отниил и Серая.Сыновья Отниила:Хафаф и Меонофай.",
      "14": "Меонофай был отцом Офры.Серая был отцом Иоава —отца Ге-Харашима, названного так потому, что его жители были ремесленниками.",
      "15": "Сыновья Халева, сына Иефоннии:Ир, Эла и Наам.Сын Илы:Кеназ.",
      "16": "Сыновья Иегаллелела:Зиф, Зифа, Тирия и Асареел.",
      "17": "Сыновья Езры:Иефер, Меред, Ефер и Иалон. <i>Одна из жен Мереда</i> родила Мирьям, Шаммая и Ишбаха — отца Эштемоа.",
      "18": "(А его иудейская жена родила Иереда, отца Гедора, Хевера, отца Сохо и Иекутиила, отца Заноаха). Это сыновья Бифьи, дочери фараона, на которой женился Меред.",
      "19": "Сыновья жены Годии, сестры Нахама:отцы гармитской Кеилы и маахитского Эштемоа.",
      "20": "Сыновья Симеона:Амнон, Ринна, Бен-Ханан и Тилон.Сыновья Ишия:Зохеф и Бен-Зохеф.",
      "21": "Сыновья Шелы, сына Иуды:Ир, отец Лехи, Лаеда, отец Мареши, семьи работников, выделывающих тонкое полотно в Бет-Ашбеа;",
      "22": "Иоким, жители Козевы, Иоаш и Сараф, которые имели владения в Моаве и Иашуви-Лехеме, но это древние события.",
      "23": "Они были гончарами, жившими в Нетаиме и Гедере; они проживали там и работали на царя.",
      "24": "Сыновья Симеона:Немуил, Иамин, Иарив, Зерах и Саул.",
      "25": "Шаллум — сын Саула, его сын Мивсам, его сын Мишма.",
      "26": "Сыновья Мишмы:Хаммуил — сын его, его сын Заккур, его сын Шимей.",
      "27": "У Шимея было шестнадцать сыновей и шесть дочерей, но его братья не были многодетными; поэтому весь их клан не стал таким же многолюдным, как народ Иуды.",
      "28": "Они жили в Вирсавии, Моладе, Хацар-Шуале,",
      "29": "Билге, Ецеме, Толаде,",
      "30": "Бетуиле, Хорме, Циклаге,",
      "31": "Бет-Маркавофе, Хацар-Сусиме, Бет-Биреи и Шаараиме. Это их города до правления Давида.",
      "32": "Их поселениями были Етам, Аин, Риммон, Токен и Ашан — пять городов",
      "33": "вместе со всеми поселениями, окружавшими эти города до самого Баалафа. Это их поселения и их родословие.",
      "34": "Мешовав, Иамлех, Иосия, сын Амасии,",
      "35": "Иоиль, Ииуй, сын Иошиви, сына Сераи, сына Асиила,",
      "36": "Элиоэнай, Иакова, Ишохаия, Асая, Адиил, Исимиил, Беная,",
      "37": "и Зиза, сын Шифия, сына Аллона, сына Иедаи, сына Шимрия, сына Шемаи.",
      "38": "Все выше перечисленные были вождями своих кланов. Их семьи значительно увеличивались,",
      "39": "и они доходили до предместий Гедора, до восточной стороны долины, в поисках пастбищ для своих отар.",
      "40": "Они нашли тучные, хорошие пастбища, а земля была просторна, спокойна и безопасна, ее прежние обитатели были хамитянами.",
      "41": "Все перечисленные пришли в дни Езекии, царя Иудеи. Они напали на хамитян в их жилищах и на меунитян, которые оказались там, истребив их полностью, как это видно и по сегодняшний день, и поселились на их месте, потому что там были пастбища для их отар.",
      "42": "Пятьсот человек из этих симеонитов под началом Пелатия, Неарии, Рефая и Уззиила, сыновей Ишия, отправились в нагорья Сеира,",
      "43": "перебили остаток уцелевших амаликитян и живут там поныне."
    },
    "5": {
      "1": "Сыновья Рувима, первенца Израиля. (Он был первенцем, но когда он осквернил брачное ложе своего отца, права его первородства были отданы сыновьям Иосифа, сына Израиля; поэтому он и не упоминается в родословии по своему первородству,",
      "2": "и хотя Иуда был сильнейшим среди своих братьев и от него произошел правитель, права первородства отошли к Иосифу.)",
      "3": "Сыновья Рувима, первенца Израиля: Енох, Фаллу, Хецрон и Хармий.",
      "4": "Сыновья Иоиля:Шемая — сын его, его сын Гог, его сын Шимей,",
      "5": "его сын Миха, его сын Реая, его сын Баал,",
      "6": "его сын Беэра, которого увел в плен Тиглатпаласар,царь Ассирии. Беэра был вождем рувимитов.",
      "7": "Их родичи по кланам, исчисленные по их родословиям:Иеил был главным, затем Захария,",
      "8": "Бела, сын Азаза, внук Шема, правнук Иоиля. Они населяли земли от Ароера до Нево и Баал-Меона.",
      "9": "К востоку же они занимали земли до самого края пустыни, которая тянется к реке Евфрату, потому что их стада умножились в Галааде.",
      "10": "Во время правления Саула они вели войну с агарянами, которые пали от их рук. Они поселились в жилищах агарян по всем восточным землям Галаада.",
      "11": "Гадиты жили рядом с ними в Башане до самой Салхи:",
      "12": "Иоиль был вождем, Шафам — вторым после него, потом Иаанай и Шафат — в Башане.",
      "13": "Их родичей по семьям было семеро:Михаил, Мешуллам, Шева, Иорай, Иаакан, Зия и Евер.",
      "14": "Это сыновья Авихаила, сына Хурия, сына Иароаха, сына Галаада, сына Михаила, сына Иешишая, сына Иахдо, сына Буза.",
      "15": "Ахи, сын Авдиила, внук Гуни, был главой своего семейства.",
      "16": "Гадиты жили в Галааде, в Башане и в его городах и на всех пастбищах Шарона, до самых их пределов.",
      "17": "Все они были внесены в родословные записи во время правления Иотама, царя Иудеи, и Иеровоама, царя Израиля.",
      "18": "У родов Рувима, Гада и половины рода Манассии было сорок четыре тысячи семьсот шестьдесят мужчин, пригодных к военной службе, — крепких мужчин, которые умели обращаться с щитом и мечом, натягивать лук и сражаться.",
      "19": "Они вели войну с агарянами, Иетуром, Нафишем и Нодавом.",
      "20": "Бог помог им в их сражении и отдал агарян и всех их союзников в их руки, потому что они взывали к Нему во время битвы. Он ответил на их молитвы, потому что они верили Ему.",
      "21": "Они захватили скот агарян — пятьдесят тысяч верблюдов, двести пятьдесят тысяч овец и две тысячи ослов. В плен они взяли сто тысяч человек,",
      "22": "и еще множество пало убитыми, потому что та война была по воле Божьей. Гадиты жили в их землях до плена.",
      "23": "Народ половины рода Манассии был многочислен. Они населяли страну от Башана до Баал-Хермона, Сенира и горы Хермон.",
      "24": "Вот главы их семейств: Ефер, Иший, Элиэл, Азриил, Иеремия, Годавия и Иахдиил — доблестные воины, прославленные мужи, главы своих семейств.",
      "25": "Но они нарушили верность Богу их отцов и предались блуду с богами народов страны, которых Бог истребил перед ними.",
      "26": "И Бог Израиля побудил Пула (<i>он же</i> Тиглатпаласар), царя Ассирии, и тот взял роды Рувима, Гада и половину рода Манассии в плен. Он увел их в Халах, Хавор, Ару и на реку Гозан, где они находятся и по сегодняшний день."
    }
  },
  "От Иоанна": {
    "8": {
      "1": "А Иисус пошел на Оливковую гору.",
      "2": "Рано утром Он опять был в храме. Вокруг Него собралось много людей, и Он сел и стал их учить.",
      "3": "Учители Закона и фарисеи привели женщину, уличенную в супружеской измене. Они поставили ее перед народом",
      "4": "и сказали Иисусу:— Учитель, мы поймали эту женщину на месте преступления, она изменила мужу!",
      "5": "Моисей повелевает в Законе побивать таких камнями. А Ты что скажешь?",
      "6": "Они спросили это, чтобы найти повод уловить Иисуса в чем-либо и обвинить Его. Иисус склонился и писал пальцем на земле.",
      "7": "Они упрямо продолжали Его спрашивать. Тогда Иисус выпрямился и сказал: — Кто из вас без греха, пусть первым бросит в нее камень.",
      "8": "И Он опять, склонившись, продолжал писать на земле.",
      "9": "Тогда они начали по одному уходить, начиная с самых старших. В конце концов остались только Иисус и женщина.",
      "10": "Иисус выпрямился и спросил: — Женщина, где твои обвинители? Разве никто не осудил тебя?",
      "11": "— Никто, Господин, — ответила она. — И Я тебя не осуждаю, — сказал Иисус. — Иди и больше не греши.",
      "12": "Когда Иисус вновь заговорил с народом, Он сказал: — Я свет миру. Тот, кто идет за Мной, не будет ходить во тьме, но будет иметь свет жизни.",
      "13": "Фарисеи тогда сказали Ему:— Но ведь Ты Сам свидетельствуешь о Себе, значит, Твое свидетельство недействительно.",
      "14": "Иисус ответил: — Даже если Я и Сам свидетельствую о Себе, Мое свидетельство истинно, потому что Я знаю, откуда Я пришел и куда Я иду. Вы же не имеете никакого понятия ни о том, откуда Я пришел, ни о том, куда Я иду.",
      "15": " Вы судите по человеческим меркам, Я же не сужу никого.",
      "16": " Но если Я и сужу, Мой суд справедлив, потому что Я не один, со Мной Отец, Который послал Меня.",
      "17": " В вашем же Законе написано, что когда свидетельствуют двое, то их свидетельство имеет силу.",
      "18": " О Себе свидетельствую Я Сам и Мой Отец, Который послал Меня.",
      "19": "Они тогда спросили:— Где же Твой Отец?Иисус ответил: — Вы не знаете ни Меня, ни Моего Отца. Если бы вы знали Меня, вы бы знали и Моего Отца.",
      "20": "Он сказал это, когда учил в храме, там, где собирали пожертвования. Никто, однако, не схватил Его, потому что Его время еще не настало."
    }
  }
}
