{
  "1-я Паралипоменон": {
    "6": {
      "1": "Сыновья Левия:Гершон, Кааф и Мерари.",
      "2": "Сыновья Каафа:Амрам, Ицгар, Хеврон и Уззиил.",
      "3": "Дети Амрама:Аарон, Моисей и Мирьям.Сыновья Аарона:Надав, Авиуд, Элеазар и Итамар.",
      "4": "Элеазар был отцом Пинехаса,Пинехас — отцом Авишуя,",
      "5": "Авишуй — отцом Буккия,Буккий — отцом Уззия,",
      "6": "Уззий — отцом Зерахии,Зерахия — отцом Мераиофа,",
      "7": "Мераиоф — отцом Амарии,Амария — отцом Ахитува,",
      "8": "Ахитув — отцом Цадока,Цадок — отцом Ахимааца,",
      "9": "Ахимаац — отцом Азарии,Азария — отцом Иоханана,",
      "10": "Иоханан — отцом Азарии(это он был священником в храме,построенном Соломоном в Иерусалиме),",
      "11": "Азария был отцом Амарии,Амария — отцом Ахитува,",
      "12": "Ахитув — отцом Цадока,Цадок — отцом Шаллума,",
      "13": "Шаллум — отцом Хелкии,Хелкия — отцом Азарии,",
      "14": "Азария — отцом Сераи,и Серая — отцом Иоседека,",
      "15": "Иоседек попал в плен, когда Господь отправил в плен Иудею и Иерусалим рукою Навуходоносора.",
      "16": "Сыновья Левия:Гершон, Кааф и Мерари.",
      "17": "Вот имена сыновей Гершона:Ливни и Шимей.",
      "18": "Сыновья Каафа:Амрам, Ицгар, Хеврон и Уззиил.",
      "19": "Сыновья Мерари:Махли и Муши.Вот кланы левитов, исчисленные по их отцам:",
      "20": "у Гершона:его сын Ливни, его сын Иахат,его сын Зимма,",
      "21": "его сын Иоах,его сын Иддо, его сын Зерах,его сын Иеатрай.",
      "22": "Потомки Каафа:его сын Аминадав, его сын Корах,его сын Асир,",
      "23": "его сын Элкана,его сын Евиасаф, его сын Асир,",
      "24": "его сын Тахаф, его сын Уриил,его сын Уззия, его сын Саул.",
      "25": "Потомки Элканы:Амасай и Ахимоф,",
      "26": "его сын Элкана, его сын Цофай,его сын Нахат,",
      "27": "его сын Элиав,его сын Иерохам, его сын Элкана,его сын Самуил.",
      "28": "Сыновья Самуила:Иоиль, его первенец,и Авия — второй сын.",
      "29": "Потомки Мерари:Махли, его сын Ливни,его сын Шимей, его сын Узза,",
      "30": "его сын Шима, его сын Хаггия,его сын Асая.",
      "31": "Вот те, кому Давид вверил песенную службу в доме Господнем, после того, как туда был перенесен ковчег.",
      "32": "Они несли песенную службу перед скинией собрания, пока Соломон не выстроил Господу храм в Иерусалиме. Они исполняли свои обязанности по положенным для них установлениям.",
      "33": "Вот имена тех, кто нес эту службу вместе со своими сыновьями: из каафитов —Еман певец,сын Иоиля, сына Самуила,",
      "34": "сына Элканы, сына Иерохама,сына Элиэла, сына Тоаха,",
      "35": "сына Цуфа, сына Элканы,сына Махата, сына Амасая,",
      "36": "сына Элканы, сына Иоиля,сына Азарии, сына Софонии,",
      "37": "сына Тахафа, сына Асира,сына Евиасафа, сына Кораха,",
      "38": "сына Ицгара, сына Каафа,сына Левия, сына Израиля.",
      "39": "И брат Емана Асаф, который совершал службу справа от него:Асаф, сын Берехии, сына Шимы,",
      "40": "сына Михаила, сына Баасеи,сына Малхии,",
      "41": "сына Ефния,сына Зераха, сына Адаи,",
      "42": "сына Етана, сына Зиммы,сына Шимея,",
      "43": "сына Иахата,сына Гершона, сына Левия.",
      "44": "А из их братьев, сыновей Мерари, — с левой стороны:Етан, сын Кишия, сына Авдия,сына Маллуха,",
      "45": "сына Хашавии,сына Амасии, сына Хелкии,",
      "46": "сына Амция, сына Бани,сына Шемера,",
      "47": "сына Махли,сына Муши, сына Мерари,сына Левия.",
      "48": "Их братьям-левитам были поручены все прочие обязанности при доме Божьем.",
      "49": "А Аарон и его потомки совершали приношения на жертвеннике для всесожжений и на жертвеннике для возжигания благовоний, неся службу в Святом Святых, чтобы очистить Израиль, по всем повелениям Божьего слуги Моисея.",
      "50": "Вот потомки Аарона:его сын Элеазар, его сын Пинехас,его сын Авишуй,",
      "51": "его сын Буккий,его сын Уззий, его сын Зерахия,",
      "52": "его сын Мераиоф, его сын Амария,его сын Ахитув,",
      "53": "его сын Цадок,его сын Ахимаац.",
      "54": "Вот места их поселений, выделенные им в надел (они достались потомкам Аарона из клана Каафа, потому что им выпал первый жребий).",
      "55": "Им отдали Хеврон, что в земле Иуды, с его окрестными пастбищами,",
      "56": "но поля и села вокруг города были отданы Халеву, сыну Иефоннии.",
      "57": "Итак, потомкам Аарона отдали города-убежища Хеврон, Ливну, Иаттир, Эштемоа,",
      "58": "Хилен, Давир,",
      "59": "Ашан и Бет-Шемеш с их пастбищами.",
      "60": "От рода Вениамина они получили Геву, Алемет и Анатот с их пастбищами.Городов, розданных каафитским кланам, было всего тринадцать.",
      "61": "Остальные потомки Каафа по жребию получили десять городов от половины рода Манассии.",
      "62": "Потомки Гершона — по своим кланам — получили тринадцать городов от родов Иссахара, Асира, Неффалима и той части рода Манассии, что в Башане.",
      "63": "Потомки Мерари — по своим кланам — по жребию получили двенадцать городов от родов Рувима, Гада и Завулона.",
      "64": "Так израильтяне отдали эти города с их пастбищами левитам.",
      "65": "От родов Иуды, Симеона и Вениамина они получили по жребию те города, которые уже упомянуты.",
      "66": "Некоторые из каафитских кланов получили в надел города от рода Ефрема.",
      "67": "В нагорьях Ефрема они получили город-убежище Шехем, Гезер,",
      "68": "Иокмеам, Бет-Хорон,",
      "69": "Айялон и Гат-Риммон с их пастбищами.",
      "70": "А из надела половины рода Манассии израильтяне дали остальным каафитским кланам Анер и Билеам с их пастбищами.",
      "71": "Гершониты получили:от половины рода МанассииГолан, что в Башане, и Аштарот с их пастбищами.",
      "72": "От рода Иссахараони получили Кедеш, Давраф,",
      "73": "Рамот и Анем с их пастбищами.",
      "74": "От рода Асираони получили Машал, Авдон,",
      "75": "Хукок и Рехов с их пастбищами.",
      "76": "От рода Неффалима они получили Кедеш, что в Галилее, Хаммон и Кирьятаим с их пастбищами.",
      "77": "Остальные мерариты получили:от рода Завулона —Риммоно и Фавор с их пастбищами.",
      "78": "От рода Рувима — за Иорданом, к востоку от Иерихона —они получили Бецер, что в пустыне, Иахац,",
      "79": "Кедемоф и Мефаат с их пастбищами.",
      "80": "А от рода Гадаони получили Рамот, что в Галааде, Маханаим,",
      "81": "Хешбон и Иазер с их пастбищами."
    },
    "7": {
      "1": "Сыновья Иссахара:Тола, Фуа, Иашув и Шимрон — четверо.",
      "2": "Сыновья Толы:Уззий, Рефая, Иериил, Иахмай, Ивсам и Самуил — главы своих семейств. Во время правления Давида потомков Толы, исчисленных в их родословии как воинов, было двадцать две тысячи шестьсот человек.",
      "3": "Сын Уззия:Израхиа.Сыновья Израхии:Михаил, Авдий, Иоиль и Ишшия. Все пятеро были вождями.",
      "4": "По их родословию, у них было тридцать шесть тысяч мужчин, годных к сражению, потому что у этих вождей было много жен и сыновей.",
      "5": "Их родственников, храбрых воинов, во всех кланах Иссахара, по исчислению родословия, было всего восемьдесят семь тысяч человек.",
      "6": "Три сына Вениамина:Бела, Бехер и Иедиаил.",
      "7": "Сыновья Белы:Эцбон, Уззий, Уззиил, Иеримот и Ири — главы семейств — всего пятеро. В их родословии значатся двадцать две тысячи тридцать четыре храбрых воина.",
      "8": "Сыновья Бехера:Земира, Иоаш, Элиезер, Элиоэнай, Омри, Иеримот, Авия, Анатот и Алемет — все они сыновья Бехера.",
      "9": "В их родословии значатся главы семейств и двадцать тысяч двести храбрых воинов.",
      "10": "Сын Иедиаила:Билган.Сыновья Билгана:Иеуш, Вениамин, Ехуд, Хенаана, Зетан, Таршиш и Ахишахар.",
      "11": "Все эти сыновья Иедиаила были главами семейств. Храбрых воинов, готовых идти на войну, было семнадцать тысяч двести человек.",
      "12": "Шупим и Хупим, были сыновьями Ира, а Хушим — сыном Ахера.",
      "13": "Сыновья Неффалима:Иахцеил, Гуни, Иецер и Шиллем — потомки Валлы.",
      "14": "Потомки Манассии: Асриил, которого родила наложница его арамеянка. Она родила Махира, отца Галаада.",
      "15": "Махир взял себе в жены Мааху, сестру Хупима и Шупима.Другого потомка Манассии звали Целофхад; у него были только дочери.",
      "16": "Жена Махира Мааха родила сына и назвала его Переш. Его брата назвали Шереш, а его сыновей — Улам и Рекем.",
      "17": "Сын Улама:Бедан.Это сыновья Галаада, сына Махира, внука Манассии.",
      "18": "Его сестра Амолехет родила Ишода, Авиезера и Махлу.",
      "19": "Сыновьями Шемиды былиАхиан, Шехем, Ликхи и Аниам.",
      "20": "Сыновья Ефрема:Шутелах, его сын Беред,его сын Тахаф, его сын Элеада,его сын Тахаф,",
      "21": "его сын Завад,его сын Шутелах.Эзера и Элеада убили коренные жители Гата за то, что они пришли угнать их скот.",
      "22": "Их отец Ефрем оплакивал их много дней, и его родственники приходили утешать его.",
      "23": "Он лег со своей женой, и она зачала и родила сына. Он назвал его Берия, потому что несчастье пришло в его дом.",
      "24": "Его дочерью была Шеера, которая построила Нижний и Верхний Бет-Хорон, и Уззен-Шееру.",
      "25": "Рефах был его сыном, а его сыном был Решеф,его сыном Телах, его сыном Тахан,",
      "26": "его сыном Лаедан, его сыном Аммиуд,его сыном Элишама,",
      "27": "его сыном Нав, его сыном Иисус.",
      "28": "Их земли и поселения включали Вефиль с окрестными поселениями, Нааран на востоке, Гезер с окрестными поселениями на западе и Шехем с окрестными поселениями до самой Гаи и окрестных поселений.",
      "29": "На границах земель манасситов находились Бет-Шеан, Таанах, Мегиддо и Дор с их окрестными поселениями. В этих городах жили потомки Иосифа, сына Израиля.",
      "30": "Сыновья Асира:Имна, Ишва, Ишви и Берия. Их сестрой была Серах.",
      "31": "Сыновья Берии:Хевер и Малхиил, который был отцом Бирзаифа.",
      "32": "Хевер был отцом Иафлета, Шомера, Хофама и их сестры Шуи.",
      "33": "Сыновья Иафлета:Пасах, Бимгал и Ашваф — это сыновья Иафлета.",
      "34": "Сыновья Шемера:Ахи, Рохга, Хубба и Арам.",
      "35": "Сыновья Гелема, его брата:Цофах, Имна, Шелеш и Амал.",
      "36": "Сыновья Цофаха:Суах, Харнефер, Шуал, Бери, Имра,",
      "37": "Бецер, Год, Шамма, Шилша, Ифран и Беэра.",
      "38": "Сыновья Иефера:Иефунни, Фиспа и Ара.",
      "39": "Сыновья Уллы:Арах, Ханниил и Риция.",
      "40": "Все они были потомками Асира — главы кланов, избранные, храбрые воины, великие вожди. По родословным спискам у них насчитывалось двадцать шесть тысяч мужчин, готовых для битвы."
    }
  },
  "От Иоанна": {
    "8": {
      "21": "Иисус сказал им еще раз: — Я ухожу, и вы будете искать Меня, и умрете во грехе вашем. Туда, куда Я иду, вы не сможете прийти.",
      "22": "Иудеи стали тогда спрашивать:— Он что, собирается покончить с Собой? Может, это Он имеет в виду, когда говорит: «Туда, куда Я иду, вы не сможете прийти» ?",
      "23": "Иисус продолжал: — Вы отсюда, с земли, а Я пришел свыше. Вы принадлежите этому миру, а Я этому миру не принадлежу.",
      "24": " Поэтому Я сказал вам, что вы умрете в ваших грехах. Если вы не поверите, что Я <i>Тот</i>, <i>за Кого Себя выдаю</i>, вы действительно умрете в ваших грехах.",
      "25": "— Кто же Ты такой? — спросили они. — Я вам с самого начала говорю, кто Я такой, — ответил Иисус.",
      "26": " — У Меня есть много чего сказать о вас и много в чем обвинить вас, но Тот, Кто послал Меня, говорит истину, и то, что Я слышал от Него, Я говорю миру.",
      "27": "Они не поняли, что Он говорил им об Отце.",
      "28": "Тогда Иисус сказал: — Когда вы вознесете Сына Человеческого, тогда и узнаете, что Я <i>Тот</i>, <i>за Кого Себя выдаю</i>, и что от Себя Я не делаю ничего, а говорю то, чему Отец научил Меня.",
      "29": " Пославший Меня <i>всегда</i> со Мной, Он Меня одного не оставляет, потому что Я делаю то, что угодно Ему.",
      "30": "После этих слов многие поверили в Него.",
      "31": "Иисус сказал иудеям, поверившим в Него: — Если вы будете верны Моему учению, то вы действительно Мои ученики.",
      "32": " Вы тогда узнаете истину, и истина сделает вас свободными.",
      "33": "Они ответили:— Мы потомки Авраама и никогда не были никому рабами. Как это мы можем «стать свободными» ?",
      "34": "Иисус ответил: — Говорю вам истину: каждый, кто грешит, — раб греха.",
      "35": " Раб не всегда будет жить в семье, а сын в ней живет всегда.",
      "36": " Поэтому если Сын вас освободит, вы будете действительно свободными."
    }
  }
}
