{
  "1-я Паралипоменон": {
    "8": {
      "1": "Вениамин был отцом Белы, своего первенца, Ашбела, второго сына, Ахраха — третьего,",
      "2": "Нохи — четвертого и Рафы — пятого.",
      "3": "Сыновьями Белы были:Аддар, Гера, Авиуд,",
      "4": "Авишуй, Нааман, Ахоах,",
      "5": "Гера, Шефуфан и Хурам.",
      "6": "Вот потомки Ехуда, которые были главами семейств, живших в Геве и переселенных в Манахат:",
      "7": "Нааман, Ахия и Гера, который и переселил их. Он был отцом Уззы и Ахиуда.",
      "8": "У Шахараима, после того как он развелся со своими женами Хушимой и Баарой, в Моаве родились сыновья.",
      "9": "От своей жены Ходеш у него родились Иовав, Цивия, Меша, Малхам,",
      "10": "Иеуц, Сахия и Мирма. Это его сыновья, главы семейств.",
      "11": "От Хушимы у него родились Авитув и Элпаал.",
      "12": "Сыновья Элпаала:Евер, Мишам, Шемед (который построил Оно и Лод с окрестными селениями),",
      "13": "Берия и Шема, которые были главами семейств, поселившихся в Айялоне. Они изгнали обитателей Гата.",
      "14": "Ахио, Шашак, Иеримот,",
      "15": "Зевадия, Арад, Едер,",
      "16": "Михаил, Ишфа и Иоха — сыновья Берии.",
      "17": "Зевадия, Мешуллам, Хизкий, Хевер,",
      "18": "Ишмерай, Излия и Иовав — сыновья Элпаала.",
      "19": "Иаким, Зихрий, Завдий,",
      "20": "Элиенай, Циллетай, Элиэл,",
      "21": "Адая, Берая и Шимрат — сыновья Шимея.",
      "22": "Ишпан, Евер, Элиэл,",
      "23": "Авдон, Зихрий, Ханан,",
      "24": "Ханания, Елам, Антофия,",
      "25": "Ифдия и Пенуэл — сыновья Шашака.",
      "26": "Шамшерай, Шехария, Аталия,",
      "27": "Иаарешия, Илия и Зихрий — сыновья Иерохама.",
      "28": "Все они были главами семейств, вождями по своим родословиям. Они жили в Иерусалиме.",
      "29": "Иеил, отец Гаваона, жил в Гаваоне.Его жену звали Мааха,",
      "30": "а первенцем его был Авдон, после которого родились Цур, Киш, Баал, Нир, Надав,",
      "31": "Гедор, Ахио, Зехер",
      "32": "и Миклот, который был отцом Шимея. Они тоже жили в Иерусалиме рядом со своими родственниками.",
      "33": "Нир был отцом Киша, Киш — отцом Саула, Саул — отцом Ионафана, Малхи-Шуа, Авинадава и Эшбаала.",
      "34": "Сын Ионафана:Мериб-Баал, который был отцом Михи.",
      "35": "Сыновья Михи:Пифон, Мелех, Фаареа и Ахаз.",
      "36": "Ахаз был отцом Иоиадды, Иоиадда — отцом Алемета, Азмавета и Зимри, а Зимри — отцом Моцы.",
      "37": "Моца был отцом Бинеи, сыном которого был Рефая, сыном которого был Эласа, сыном которого был Ацель.",
      "38": "У Ацела было шесть сыновей. Вот их имена:Азрикам, Бохру, Исмаил, Шеария, Авдий и Ханан. Все они сыновья Ацеля.",
      "39": "Сыновья Ешека, его брата:Улам — его первенец, Иеуш — второй сын и Элифелет — третий.",
      "40": "Сыновья Улама были отважными воинами лучниками. У них было много сыновей и внуков — сто пятьдесят человек общим счетом. Все они были потомками Вениамина."
    },
    "9": {
      "1": "Весь Израиль был внесен в родословия, записанные в «Книге царей Израиля».Народ Иуды был уведен в плен в Вавилон за свою неверность.",
      "2": "Первыми, кто вернулся к своим владениям в своих городах, были простые израильтяне, священники, левиты и храмовые слуги.",
      "3": "Вот те из родов Иуды, Вениамина, Ефрема и Манассии, кто жил в Иерусалиме:",
      "4": "Уфай, сын Аммиуда; Аммиуд был сыном Омри, Омри был сыном Имрия, Имрий был сыном Бани, потомка Пареца, сына Иуды.",
      "5": "Из шилонитян:первенец Асая и его сыновья.",
      "6": "Из потомков Зераха:Иеуил.Народа из Иуды было шестьсот девяносто человек.",
      "7": "Из потомков Вениамина:Саллу, сын Мешуллама, внук Годавии, правнук Гассенуи,",
      "8": "Ивния, сын Иерохама; Эла, сын Уззия, внук Михри; и Мешуллам, сын Шефатии, внук Рагуила, правнук Ивнии.",
      "9": "От Вениамина, по их родословиям, было девятьсот пятьдесят шесть человек.Все эти люди были главами своих семейств.",
      "10": "Из священников:Иедаия, Иоиарив, Иахин,",
      "11": "Азария, сын Хелкии; Хелкия был сыном Мешуллама, Мешуллам был сыном Цадока, Цадок был сыном Мераиофа, Мераиоф был сыном Ахитува, главы дома Божьего.",
      "12": "Адая, сын Иерохама; Иерохам был сыном Пашхура, Пашхур был сыном Малхии; Маасай, сын Адиила, Адиил был сыном Иахзера, Иахзер был сыном Мешуллама, Мешуллам был сыном Мешиллемита, Мешиллемит был сыном Иммера.",
      "13": "Священников, которые были главами своих семейств, было тысяча семьсот шестьдесят человек. Они были искусны в деле служения в доме Божьем.",
      "14": "Из левитов:Шемая, сын Хашшува; Хашшув был сыном Азрикама, Азрикам был сыном Хашавии, потомка Мерари;",
      "15": "Бакбакар, Хереш, Галал и Маттания, сын Михи; Миха был сыном Зихрия, Зихрий был сыном Асафа,",
      "16": "Авдий, сын Шемаи; Шемая был сыном Галала, Галал был сыном Идутуна; и Берехия, сын Асы, Аса был сыном Элканы, который жил в селениях нетофитян.",
      "17": "Привратниками были:Шаллум, Аккув, Талмон, Ахиман и их родственники. Шаллум был их главой,",
      "18": "До сих пор его род стоит на страже у Царских ворот, что с восточной стороны. Это привратники, которые были из лагеря левитов.",
      "19": "Шаллуму, сыну Коре, который был сыном Евиасафа, а тот был сыном Кораха, и привратникам из его родства (корахитам), которые несли службу вместе с ним, было доверено охранять пороги скинии, как их отцы охраняли вход в святилище Господа.",
      "20": "В прежние времена Пинехас, сын Элеазара, начальствовал над привратниками, и Господь был с ним.",
      "21": "Захария, сын Мешелемии, был привратником у входа в шатер собрания.",
      "22": "Всего в привратники было избрано двести двенадцать человек. Они были внесены в родословия по своим поселениям. На ответственные места привратников поставили Давид и провидец Самуил.",
      "23": "Им самим и их потомкам было доверено охранять ворота Господнего дома — дома, называемого скинией.",
      "24": "Привратники находились с четырех сторон — на востоке, на западе, на севере и на юге.",
      "25": "Их сородичи в поселениях должны были время от времени приходить, чтобы делить с ними обязанности в течение семи дней.",
      "26": "Но четырем главным привратникам, которые были левитами, были доверены комнаты и сокровища Божьего дома.",
      "27": "Они проводили ночь возле Божьего дома, потому что должны были охранять его и каждое утро отпирать двери.",
      "28": "Некоторым из них были доверены вещи, которыми пользовались при храмовых службах. Левиты пересчитывали их, когда принимали их и когда выдавали.",
      "29": "Другие были поставлены заботиться об утвари и всех прочих вещах святилища, а также об отборной муке и вине, масле, ладане и благовониях.",
      "30": "А некоторые из священников смешивали благовония.",
      "31": "Левиту по имени Маттифия, первенцу корахита Шаллума, было доверено печь хлеб для приношений,",
      "32": "а некоторым из их каафитских сородичей были вверены заботы о священном хлебе на каждую субботу.",
      "33": "Музыканты, главы левитских семейств, жили в комнатах храма и были свободны от других обязанностей, потому что несли свою службу днем и ночью.",
      "34": "Все они были главами левитских семейств, вождями по своим родословиям, и жили в Иерусалиме.",
      "35": "Иеил, отец Гаваона, жил в Гаваоне.Его жену звали Мааха,",
      "36": "а первенцем его был Авдон, после которого родились Цур, Киш, Баал, Нир, Надав,",
      "37": "Гедор, Ахио, Захария и Миклот.",
      "38": "Миклот был отцом Шимама. Они тоже жили в Иерусалиме рядом со своими родственниками.",
      "39": "Нир был отцом Киша, Киш — отцом Саула, Саул — отцом Ионафана, Малхи-Шуа, Авинадава и Эшбаала.",
      "40": "Сын Ионафана:Мериб-Баал, который был отцом Михи.",
      "41": "Сыновья Михи:Пифон, Мелех, Тахреа и Ахаз.",
      "42": "Ахаз был отцом Иады; Иада — отцом Алемета, Азмавета и Зимри, а Зимри — отцом Моцы.",
      "43": "Моца был отцом Бинеи, сыном которого был Рефая, сыном которого был Эласа, сыном которого был Ацель.",
      "44": "У Ацела было шесть сыновей. Вот их имена:Азрикам, Бохру, Исмаил, Шеария, Авдий и Ханан — это сыновья Ацеля."
    },
    "10": {
      "1": "Филистимляне воевали с Израилем, и израильтяне бежали от них и падали сраженными на горе Гильбоа.",
      "2": "Филистимляне нагнали Саула и его сыновей и убили его сыновей Ионафана, Авинадава и Малхи-Шуа.",
      "3": "Вокруг Саула разгорелась жестокая битва. Лучники нашли его и ранили.",
      "4": "Саул сказал своему оруженосцу:— Обнажи меч и заколи меня, иначе эти необрезанные придут и станут глумиться надо мной.Но его оруженосец не решился сделать это, потому что очень испугался. Тогда Саул взял свой собственный меч и бросился на него.",
      "5": "Когда оруженосец увидел, что Саул мертв, он тоже бросился на свой меч и умер.",
      "6": "Так погибли Саул и его три сына, и вместе с ними погиб весь его дом.",
      "7": "Увидев, что войско разбежалось, а Саул и его сыновья погибли, все израильтяне, которые были в долине, оставили свои города и тоже бежали. А филистимляне пришли и заняли их.",
      "8": "На следующий день, когда филистимляне пришли грабить мертвых, они нашли Саула и его сыновей, павших на горе Гильбоа.",
      "9": "Они обобрали его, отрубили ему голову, сняли с него оружие и послали вестников по всей филистимской земле, чтобы возвестить об этом своим идолам и народу.",
      "10": "Они положили его оружие в храме своих богов, а голову его повесили в храме Дагона.",
      "11": "Когда весь галаадский город Иавеш услышал обо всем, что филистимляне сделали с Саулом,",
      "12": "то все их храбрые воины отправились в путь, взяли тела Саула и его сыновей и перенесли их в Иавеш. Они погребли их кости под иавешским дубом и постились семь дней.",
      "13": "Саул погиб, потому что нарушил верность Господу. Он не слушался Господнего слова; он обратился с вопросом к вызывательнице умерших,",
      "14": "а Господа не вопросил. Господь предал его смерти и передал его царство Давиду, сыну Иессея."
    }
  },
  "От Иоанна": {
    "8": {
      "37": "Я знаю, что вы потомки Авраама, но вы готовы убить Меня, потому что вы не принимаете Моего учения.",
      "38": "Я говорю вам о том, что Я видел у Отца, а вы делаете то, что вы услышали от <i>вашего</i> отца.",
      "39": "— Наш отец — Авраам, — ответили они. — Если бы вы были детьми Авраама, — ответил Иисус, — вы бы делали дела Авраама,",
      "40": "но вы стремитесь убить Меня, Человека, говорящего вам истину, — истину, которую Я слышал от Бога. Авраам так не делал.",
      "41": "Вы делаете то, что делал ваш отец. — Мы не какие-нибудь незаконнорожденные, — говорили они, — у нас один Отец — Сам Бог.",
      "42": "Иисус сказал им: — Если бы Бог был вашим Отцом, то вы любили бы Меня, потому что Я пришел от Бога, и вот Я здесь. Я пришел не Сам от Себя, Меня послал Он.",
      "43": "Почему вы не понимаете того, о чем Я вам говорю? Да потому, что вы не можете даже слышать слова Моего.",
      "44": "Вы принадлежите вашему отцу, дьяволу, и хотите исполнить желания вашего отца. Он от начала был человекоубийцей и не устоял в истине, потому что в нем нет никакой истины. Когда он лжет, то делает то, что ему свойственно, потому что он лжец и отец лжи.",
      "45": "Но Я говорю вам истину, и поэтому вы Мне не верите!",
      "46": "Может ли кто-либо из вас уличить Меня во грехе? Если же Я говорю истину, то почему вы Мне не верите?",
      "47": "Тот, кто принадлежит Богу, слышит, что Бог говорит. Вы не слышите Меня потому, что вы не принадлежите Богу.",
      "48": "<i>Бывшие там</i> иудеи стали говорить Иисусу:— Ну разве мы не правы, когда говорим, что Ты самарянин, и притом в Тебе демон!",
      "49": "— Я не одержим, — ответил Иисус, — Я чту Моего Отца, а вы бесчестите Меня.",
      "50": "Я не ищу славы Себе, но есть Тот, Кто ищет ее для Меня, пусть Он и судит.",
      "51": "Говорю вам истину: кто соблюдает слово Мое, тот никогда не увидит смерти.",
      "52": "Тогда иудеи закричали:— Теперь мы точно знаем, что Ты одержим демоном! Авраам умер, и все пророки умерли, а Ты говоришь, что кто исполняет Твое слово, тот никогда не умрет .",
      "53": "Неужели Ты больше нашего отца Авраама, который умер? И пророки умерли. А кем Ты Себя считаешь?",
      "54": "Иисус ответил: — Если Я славлю Самого Себя, то слава эта ничего не значит. Меня прославляет Мой Отец, Которого вы называете своим Богом,",
      "55": "хотя вы Его и не знаете. Но Я Его знаю, и если бы Я сказал, что не знаю Его, то был бы таким же лжецом, как и вы. Но Я знаю Его и исполняю Его слово.",
      "56": "Ваш отец Авраам радовался при мысли, что увидит Мой день, и он его увидел и был счастлив.",
      "57": "— Да Тебе нет и пятидесяти лет, — говорили Ему иудеи, — и Ты видел Авраама?",
      "58": "Иисус сказал: — Говорю вам истину, еще до того, как Авраам родился, Я ЕСТЬ!",
      "59": "Тогда они схватили камни, чтобы бросить в Него, но Иисус скрылся и вышел из храма."
    }
  }
}