{
  "1-я Паралипоменон": {
    "11": {
      "1": "Все израильтяне собрались к Давиду в Хеврон и сказали:— Мы — твоя плоть и кровь.",
      "2": "Даже прежде, когда нашим царем был Саул, ты водил израильтян <i>в бой</i>. И Господь, твой Бог, сказал тебе: «Ты будешь пасти Мой народ, Израиль, и станешь его правителем».",
      "3": "Когда все старейшины Израиля пришли к царю Давиду в Хеврон, он заключил с ними в Хевроне союз перед Господом, и они помазали Давида в цари над Израилем, как и обещал через Самуила Господь.",
      "4": "Давид и все израильтяне пошли на Иерусалим (то есть Иевус). Иевусеи, жившие там,",
      "5": "сказали Давиду:— Ты не войдешь сюда.Но Давид захватил крепость Сион, что ныне Город Давида.",
      "6": "Давид сказал:— Кто ударит по иевусеям первым, станет главой войска.Первым поднялся Иоав, сын Саруи, и получил командование.",
      "7": "Давид обосновался в крепости и потому она стала называться Городом Давида.",
      "8": "Он обстроил ее кругом от Милло до окружной стены, а Иоав отстроил остальные части города.",
      "9": "Давид становился все сильнее и сильнее, потому что с ним был Господь Сил.",
      "10": "Вот вожди воинов Давида, которые вместе со всем Израилем своей силой поддержали его в его царстве, чтобы воцарить его, как обещал Господь.",
      "11": "Вот список воинов Давида:Иашовеам, сын Хахмония, который был главой троих ; он сражался с копьем против трехсот человек и убил их в одной схватке.",
      "12": "После него в числе троих воинов был Элеазар, сын ахохитянина Додо.",
      "13": "Он был с Давидом в Пас-Даммиме, когда филистимляне собрались там для битвы. Там было поле, засеянное ячменем. Войско стало разбегаться перед филистимлянами,",
      "14": "но эти воины встали посредине поля, защитили его и перебили филистимлян, и Господь даровал им великую победу.",
      "15": "Трое из тридцати вождей пришли к Давиду к скале у пещеры Адуллам, когда войско филистимлян стояло лагерем в долине Рефаим.",
      "16": "Давид тогда был в укреплении, а войска филистимлян в Вифлееме.",
      "17": "Давида томила жажда, и он сказал:— О, если бы кто-нибудь принес мне попить из колодца у вифлеемских ворот!",
      "18": "Тогда те трое пробились через филистимский лагерь, зачерпнули воды из колодца у вифлеемских ворот и принесли Давиду. Но он отказался пить и вылил воду как приношение Господу.",
      "19": "— Сохрани меня Бог сделать это! — сказал он. — Разве я стану пить кровь этих людей? Ведь они принесли воду, рискуя своей жизнью!И он не стал пить.Такие подвиги совершили трое этих воинов.",
      "20": "Брат Иоава Авишай, был главой троих. Он с копьем сражался против трехсот человек, перебил их всех и прославился наравне с теми тремя.",
      "21": "Он был самым знаменитым из тридцати и стал их вождем, но сам не равнялся с теми тремя.",
      "22": "Беная, сын Иодая, был доблестным воином из Кавцеила, совершившим великие подвиги. Он сразил двух сильнейших воинов из Моава. Еще он спустился в ров в снежный день и убил там льва.",
      "23": "Он также сразил огромного египтянина, который был пяти локтей ростом. У египтянина в руке было копье, большое, как ткацкий навой, а Беная вышел против него с палкой Он вырвал копье из руки египтянина и убил его этим же копьем.",
      "24": "Таковы были подвиги Бенаи, сына Иодая. Он прославился наравне с теми тремя.",
      "25": "Он был знаменит среди тридцати, но славой с теми тремя не равнялся. Давид поставил его начальником своей стражи.",
      "26": "Главными из воинов были:Асаил, брат Иоава, Элханан, сын Додо из Вифлеема,",
      "27": "хародитянин Шаммот, пелонитянин Хелец,",
      "28": "Ира, сын Иккеша, из Текоа, Авиезер из Анатота,",
      "29": "хушатянин Сивхай, ахохитянин Илай,",
      "30": "нетофитянин Магарай, Хелед, сын Бааны нетофитянина,",
      "31": "Иттай, сын Рибая, из Гивы, что в земле Вениамина, пирафонянин Беная,",
      "32": "Хурай из Нахле-Гааша, арбатитянин Авиил,",
      "33": "Азмавет из Бахарума, шаалбонитянин Элияхба,",
      "34": "гизонитянин Гашем, Ионафан, сын араритянина Шаге,",
      "35": "Ахиам, сын араритянина Сахара, Элифал, сын Ура,",
      "36": "мехератитянин Хефер, пелонитянин Ахия,",
      "37": "Хецрай из Кармила, Наарай, сын Езбая,",
      "38": "Иоиль брат Нафана, Мивхар, сын Гагрия,",
      "39": "аммонитянин Целек, Нахарай из Берота, оруженосец Иоава, сына Саруи,",
      "40": "итриянин Ира, итриянин Гарев,",
      "41": "хетт Урия, Завад, сын Ахлая,",
      "42": "Адина, сын Шизы, из рода Рувима(он был вождь рувимитян, и с ним было тридцать воинов),",
      "43": "Ханан, сын Маахи, митнитянин Иосафат,",
      "44": "аштератит Уззия, Шама и Иеил, сыновья Хофама из Ароера,",
      "45": "Иедиаел, сын Шимрия, его брат тициянин Иоха,",
      "46": "махавитянин Элиэл, Иеривай и Иошавия, сыновья Элнаама, моавитянин Ифма,",
      "47": "Элиэл, Овид и Иасиил из Мецоваи."
    },
    "12": {
      "1": "Вот имена тех, кто пришел к Давиду в город Циклаг, когда он укрывался от Саула, сына Киша. (Они были среди воинов, которые помогали ему в сражениях.",
      "2": "У них были луки, и они могли метать камни и стрелять из лука и правой, и левой рукой. Они были родственниками Саула из рода Вениамина.)",
      "3": "Их вождь Ахиезер и за ним Иоаш — сыновья Шемаи из Гивы; Иезиел и Пелет — сыновья Азмавета; Бераха и Ииуй из Анатота;",
      "4": "Ишмая гаваонитянин — воин из числа тех тридцати и вождь над ними; Иеремия, Иахазиил, Иоханан и Иозавад из Гедеры;",
      "5": "Элузай, Иеримот, Веалия, Шемария и харуфитянин Шефатия;",
      "6": "корахиты Элкана, Ишшия, Азариил, Иоезер и Иашовеам;",
      "7": "Иоела и Зевадия — сыновья Иерохама из Гедора.",
      "8": "Перешли к Давиду в его укрепление в пустыне и некоторые из гадитян. Это были отважные и опытные воины, умеющие обращаться со щитом и копьем. Лица их были, как у львов и быстры они были, как газели в горах.",
      "9": "Вождем был Эзер, вторым после него — Авдий, третьим — Элиав,",
      "10": "Мишманна — четвертым, Иеремия — пятым,",
      "11": "Аттай — шестым, Элиэл — седьмым,",
      "12": "Иоханан — восьмым, Элзавад — девятым,",
      "13": "Иеремия — десятым, и Махбанай — одиннадцатым.",
      "14": "Эти гадитяне были военачальниками: наименьший стоял над сотней, а наибольший над тысячей.",
      "15": "Это они переправились через реку Иордан в первый месяц, когда она выходит из берегов, и обратили в бегство всех, кто жил в долинах к востоку и к западу.",
      "16": "Другие вениамитяне и некоторые из рода Иуды также пришли в укрепление к Давиду.",
      "17": "Давид вышел навстречу и сказал им:— Если вы пришли с миром, чтобы помогать мне, я готов объединиться с вами. Но если вы пришли, чтобы предать меня моим врагам, когда мои руки чисты от насилия, то пусть Бог наших отцов увидит и рассудит.",
      "18": "Тогда на Амасая, вождя тридцати, сошел Дух и он сказал: — Мы твои, о Давид! Мы с тобою, о сын Иессея! Успеха, успеха тебе, и успеха твоим помощникам, ведь тебе помогает твой Бог. Давид принял их и поставил их во главе своего войска.",
      "19": "Когда Давид пошел с филистимлянами воевать против Саула, к нему перешли некоторые из рода Манассии. (Давид и его люди не помогали филистимлянам, потому что их правители, посоветовавшись, отослали его прочь. Они сказали: «Если он перейдет к своему господину Саулу, то это нам будет стоить головы».)",
      "20": "Когда Давид возвращался в Циклаг, из рода Манассии к нему перешли:Аднах, Иозавад, Иедиаел, Михаил, Иозавад, Элигу и Циллетай — тысяченачальники манассиян.",
      "21": "Они помогали Давиду отражать набеги грабителей, потому что все они были отважными воинами и полководцами в его войске.",
      "22": "День за днем люди шли на помощь Давиду, пока войско его не стало так велико, как войско Бога.",
      "23": "Вот количество воинов, вооруженных для битвы, которые пришли к Давиду в Хеврон, чтобы по слову Господа передать ему царство Саула:",
      "24": "людей рода Иуды, которые носили щит и копье, — 6 800 вооруженных для битвы;",
      "25": "из рода Симеона, воинов, готовых к битве, — 7 100;",
      "26": "из рода Левия — 4 600,",
      "27": "вместе с Иодаем, вождем из дома Аарона, который привел с собой 3 700 человек,",
      "28": "и Цадоком, отважным молодым воином, с 22 военачальниками из его клана;",
      "29": "из рода Вениамина — родственников Саула — 3 000 человек (большинство из них прежде хранило верность дому Саула);",
      "30": "из рода Ефрема, отважных воинов, прославленных в своих кланах, — 20 800;",
      "31": "из половины рода Манассии — 18 000 человек, которые были названы поименно, чтобы прийти и сделать Давида царем;",
      "32": "из рода Иссахара, людей разумных, которые знали, что и когда надлежало делать Израилю, — 200 вождей со всеми своими родственниками, следующими по их слову.",
      "33": "Из рода Завулона опытных воинов, вооруженных всякого вида оружием, которые единодушно пришли на помощь Давиду, — 50 000;",
      "34": "из рода Неффалима — 1 000 военачальников и с ними 37 000 человек, носящих щит и копье;",
      "35": "из рода Дана, готовых к битве, — 28 600;",
      "36": "из рода Асира, опытных воинов, готовых к битве, — 40 000.",
      "37": "А из родов Рувима, Гада и половины рода Манассии из-за Иордана — 120 000 человек, вооруженных всякого вида оружием.",
      "38": "Все эти воины боевым строем пришли в Хеврон исполненные воли сделать Давида царем над всем Израилем. И все остальные израильтяне единодушно решили сделать Давида царем.",
      "39": "Они пробыли там у Давида три дня, ели и пили, потому что их семьи снабдили их запасами.",
      "40": "А также их соседи, даже такие, как роды Иссахара, Завулона и Неффалима, приходили с ослами, верблюдами, мулами и волами, нагруженными едой. Еды — муки, инжира, изюма, вина, масла, мяса крупного и мелкого скота — было в изобилии, потому что в Израиле царила радость."
    },
    "13": {
      "1": "Давид посоветовался со всеми своими полководцами, тысячниками и сотниками",
      "2": "и сказал всему собранию израильтян:— Если это угодно вам и если есть на то воля Господа, нашего Бога, то давайте пошлем повсюду известить остальных наших братьев во всех землях Израиля, а еще к священникам и левитам в города с окрестными пастбищами, чтобы они отправились в путь и присоединились к нам.",
      "3": "Перенесем к себе ковчег нашего Бога, ведь пока правил Саул, мы не вопрошали Его.",
      "4": "И все собрание решило сделать так, потому что это показалось правильным всему народу.",
      "5": "Тогда Давид собрал всех израильтян от реки Шихора в Египте до Лево-Хамата, чтобы перенести Божий ковчег из Кирьят-Иеарима.",
      "6": "Давид со всеми израильтянами отправился в Баалу (то есть Кирьят-Иеарим), что в Иудее, чтобы перенести оттуда ковчег Бога, называемый по имени Господа, Который восседает на херувимах.",
      "7": "Они вывезли Божий ковчег из дома Авинадава на новой повозке, которую вели Узза и Ахио.",
      "8": "Давид и все израильтяне изо всех сил веселились перед Богом, пели песни и играли на арфах, лирах, бубнах, тарелках и трубах.",
      "9": "Когда они дошли до гумна Хидона, Узза протянул руку, чтобы поддержать ковчег, потому что волы споткнулись.",
      "10": "Господь воспылал гневом на Уззу и поразил его, потому что тот протянул руку к ковчегу, и он умер там же перед Богом.",
      "11": "Давид рассердился из-за того, что гнев Господень прорвался на Уззу, и до сегодняшнего дня то место называется Парец-Узза.",
      "12": "В тот день Давид устрашился Бога; он сказал:— Как же я перенесу к себе Божий ковчег?",
      "13": "Он не повез ковчег к себе в Город Давида, но отвез его в дом гатянина Овид-Эдома.",
      "14": "Божий ковчег оставался в доме Овид-Эдома три месяца, и Господь благословил его домашних и все его хозяйство."
    }
  },
  "От Иоанна": {
    "9": {
      "1": "Однажды Иисус, проходя мимо, увидел человека, слепого от рождения.",
      "2": "Ученики Его спросили:— Рабби, почему этот человек родился слепым? Кто согрешил, он сам или его родители?",
      "3": "— Нет, это не <i>из-за</i> его греха или греха его родителей — ответил Иисус, — это произошло для того, чтобы на нем были явлены Божьи дела.",
      "4": "Пока еще день не кончился, мы должны совершать дела Того, Кто послал Меня. Наступает ночь, и тогда уже никто не сможет ничего делать.",
      "5": "Пока Я в мире, Я — Свет миру.",
      "6": "Сказав это, Иисус плюнул на землю, смешал слюну с землей и помазал ею глаза слепому.",
      "7": "— А теперь пойди и умойся в пруду Силоам, — сказал Он слепому (Силоам значит: «Посланный»).Слепой пошел, умылся и вернулся зрячим.",
      "8": "Соседи его и те, кто раньше видели его просящим милостыню, спрашивали:— Разве это не он сидел и просил милостыню?",
      "9": "Одни говорили:— Да, это он.Другие говорили:— Нет, он только похож на него.Исцеленный же сам говорил:— Это я.",
      "10": "— Как же ты прозрел? — спрашивали они.",
      "11": "Он ответил:— Человек, Которого зовут Иисусом, смешал грязь и помазал мои глаза, потом Он сказал мне пойти в Силоам и умыться . Я пошел, умылся и стал видеть.",
      "12": "— Где Он? — спрашивали они его.— Я не знаю, — отвечал исцеленный.",
      "13": "Человека, который раньше был слепым, привели к фарисеям,",
      "14": "потому что Иисус смешал грязь и открыл ему глаза в субботу.",
      "15": "Фарисеи тоже спросили его, как он обрел зрение.— Он помазал мои глаза грязью, — ответил исцеленный, — я умылся и теперь вижу.",
      "16": "Некоторые фарисеи стали говорить:— Человек Этот не от Бога, потому что Он не соблюдает субботу.Другие же спрашивали:— Как грешник может творить такие знамения?Мнения разделились.",
      "17": "Тогда они опять стали расспрашивать слепого:— Что ты сам можешь сказать о Нем? Это ведь твои глаза Он открыл.Человек ответил:— Он пророк.",
      "18": "Иудеи все еще не верили, что он был слеп и что обрел зрение, и поэтому позвали его родителей.",
      "19": "— Это ваш сын? — спросили они. — Это о нем вы говорите, что он родился слепым? Как же он может сейчас видеть?",
      "20": "— Мы знаем, что это наш сын, — ответили родители, — и мы знаем, что он родился слепым.",
      "21": "А как он сейчас может видеть и кто открыл его глаза, мы не знаем. Спросите его сами. Он уже совершеннолетний и может сам ответить за себя.",
      "22": "Родители так ответили из боязни перед иудеями, так как те уже вынесли решение о том, что кто признает Иисуса Христом, тот будет отлучен от синагоги.",
      "23": "Поэтому родители и сказали: «Он уже совершеннолетний, спросите его самого»."
    }
  }
}