{
  "1-я Паралипоменон": {
    "14": {
      "1": "Хирам, царь Тира, отправил к Давиду послов, кедровые бревна, каменщиков и плотников, чтобы построить ему дворец.",
      "2": "Давид понял, что Господь утвердил его царем над Израилем и что царство его высоко вознесено ради Своего народа Израиля.",
      "3": "В Иерусалиме Давид взял себе еще жен, и у него родились еще сыновья и дочери.",
      "4": "Вот имена детей, которые родились у него в Иерусалиме:Шаммуа, Шовав, Нафан, Соломон,",
      "5": "Ивхар, Элишуа, Элифелет,",
      "6": "Ногах, Нефег, Иафия,",
      "7": "Элишама, Веелиада и Элифелет.",
      "8": "Услышав о том, что Давид помазан в цари над всем Израилем, все филистимляне отправились искать его, но Давид узнал об этом и выступил против них.",
      "9": "Филистимляне пришли и принялись разбойничать в долине Рефаим.",
      "10": "Давид спросил Бога:— Идти ли мне на филистимлян? Отдашь ли Ты их мне?Господь ответил ему:— Иди, Я отдам их в твои руки.",
      "11": "Давид со своими воинами пошел к Баал-Перациму и разбил их там. Он сказал:— Бог разбил моих врагов моей рукой, как прорвавшаяся вода.Поэтому то место и было названо Баал-Перацим.",
      "12": "Филистимляне бросили там своих богов, и по приказу Давида их сожгли.",
      "13": "Филистимляне снова принялись разбойничать в долине.",
      "14": "Давид вновь спросил Бога, и Бог ответил ему:— Не нападай на них отсюда, но обойди их с тыла и напади на них со стороны бальзамовых деревьев.",
      "15": "Как только ты услышишь в вершинах бальзамовых деревьев шум, как от шагов, тотчас же вступай в бой, потому что Бог вышел перед тобой, чтобы разбить войско филистимлян.",
      "16": "Давид сделал так, как повелел ему Бог, и они разили филистимское войско всю дорогу от Гаваона до Гезера.",
      "17": "Слава Давида прошла по всем странам, и Господь навел страх перед ним на все народы."
    },
    "15": {
      "1": "Давид, построив себе дома в Городе Давида, приготовил место для Божьего ковчега и разбил для него шатер.",
      "2": "Давид сказал:— Никто, кроме левитов, не может носить Божьего ковчега, потому что Господь избрал их носить ковчег Господа и служить Ему вовеки.",
      "3": "Давид собрал весь Израиль в Иерусалиме, чтобы перенести ковчег Господа на место, которое он для него приготовил.",
      "4": "Он созвал потомков Аарона и левитов.",
      "5": "Из потомков Каафа —вождя Уриила и 120 его родственников;",
      "6": "из потомков Мерари —вождя Асаю и 220 его родственников;",
      "7": "из потомков Гершона —вождя Иоиля и 130 его родственников;",
      "8": "из потомков Элицафана —вождя Шемаю и 200 его родственников;",
      "9": "из потомков Хеврона —вождя Элиэла и 80 его родственников;",
      "10": "из потомков Уззиила —вождя Аминадава и 112 его родственников.",
      "11": "Затем Давид призвал священников Цадока и Авиатара и левитов Уриила, Асаю, Иоиля, Шемаю, Элиэла и Аминадава",
      "12": "и сказал им:— Вы — главы левитских семейств. Вы и ваши собратья левиты должны освятиться и перенести ковчег Господа, Бога Израиля, на место, которое я для него приготовил.",
      "13": "Ведь именно из-за того, что не вы, левиты, несли его в первый раз, Господь, наш Бог, обрушил на нас Свой гнев: мы не спросили Его, как исполнить это по предписанному.",
      "14": "Священники и левиты освятились, чтобы перенести ковчег Господа, Бога Израиля.",
      "15": "Левиты понесли Божий ковчег на шестах, положив их себе на плечи, как повелел по слову Господа Моисей.",
      "16": "Давид сказал старейшинам левитов назначить из их собратьев певцов, чтобы петь радостные песни под музыкальные инструменты — лиры, арфы и тарелки.",
      "17": "Левиты избрали Емана, сына Иоиля, из его братьев — Асафа, сына Берехии, а из их братьев мераритов — Етана, сына Кушаи;",
      "18": "а также их братьев, следующих за ними по званию: Захарию, Иаазиила, Шемирамофа, Иехиила, Унния, Элиава, Бенаю, Маасейю, Маттифию, Элифлеуя, Микнея, Овид-Эдома, Иеила — привратников.",
      "19": "Музыканты Еман, Асаф и Етан должны были играть на бронзовых тарелках;",
      "20": "Захария, Азиил, Шемирамоф, Иехиил, Унний, Элиав, Маасея и Беная должны были играть на лирах под «аламот»,",
      "21": "а Маттифия, Элифлеуй, Микней, Овид-Эдом, Иеил и Азазия должны были играть на арфах, ведя свою партию под «шеминит».",
      "22": "Хенания, начальник левитов, должен был отвечать за пение, потому что он был в нем искусен.",
      "23": "Берехия и Элкана охраняли ковчег.",
      "24": "Священники Шевания, Иосафат, Нафанаил, Амасай, Захария, Беная и Элиезер должны были трубить перед Божьим ковчегом в трубы. Овид-Эдом и Иехия тоже охраняли ковчег.",
      "25": "Давид, и старейшины Израиля, и тысячники пошли, чтобы с радостью перенести ковчег завета Господня из дома Овид-Эдома.",
      "26": "Так как Бог помог левитам, которые несли ковчег завета Господня, в жертву были принесены семь быков и семь баранов.",
      "27": "Давид был одет в верхнюю одежду из лучшего льна, как и все левиты, которые несли ковчег, как певцы и Хенания, начальник у певцов. Еще на Давиде был льняной эфод.",
      "28": "Так весь Израиль перенес ковчег завета Господня с радостными криками под звуки бараньих рогов, труб и тарелок, под музыку лир и арф.",
      "29": "Когда ковчег завета Господня входил в Город Давида, Михаль, дочь Саула, глядела из окна. Увидев царя Давида пляшущим и скачущим, она уничижила его в своем сердце."
    },
    "16": {
      "1": "А Божий ковчег принесли и поставили в шатре, который разбил для него Давид, и вознесли перед Богом всесожжения и жертвы примирения.",
      "2": "Закончив приносить всесожжения и жертвы примирения, он благословил народ во имя Господа.",
      "3": "Затем он раздал каждому израильтянину и израильтянке по одной лепешке, по куску жареного мяса и по связке изюма.",
      "4": "Он поставил некоторых из левитов служить перед ковчегом Господа, чтобы они взывали, благодарили и воздавали хвалу Господу, Богу Израиля:",
      "5": "Асаф был руководителем, Захария вторым после него, затем Иеил, Шемирамоф, Иехиил, Маттифия, Элиав, Беная и Овид-Эдом с Иеилом. Они должны были играть на лирах и арфах, Асаф на тарелках,",
      "6": "а священники Беная и Иахазиил постоянно трубить в трубы перед ковчегом Божьего завета.",
      "7": "В тот день Давид впервые дал Асафу и его родственникам песню для прославления Господа:",
      "8": "Благодарите Господа, призывайте Его имя; возвещайте среди народов о Его делах.",
      "9": "Воспойте Ему, пойте Ему хвалу, рассказывайте о всех Его чудесах.",
      "10": "Хвалитесь Его святым именем; пусть веселятся сердца ищущих Господа.",
      "11": "Ищите Господа и силу Его, ищите лица Его всегда.",
      "12": "Помните чудеса, которые Он сотворил, знамения Его и суды, что Он произнес.",
      "13": "О потомки Израиля, слуги Его, о сыновья Иакова, избранные Его.",
      "14": "Он — Господь, наш Бог; суды Его по всей земле.",
      "15": "Помните: вечен Его завет — слово, данное Им для тысяч поколений, —",
      "16": "завет, что Он заключил с Авраамом, и клятву Его Исааку.",
      "17": "Утвердил Он это Иакову в Закон и Израилю вечным заветом,",
      "18": "сказав: «Я отдам тебе ханаанскую землю в удел твоего наследия».",
      "19": "Когда они были малочисленны и незначительны, и были чужеземцами на этой земле,",
      "20": "то скитались от народа к народу и из царства в царство.",
      "21": "Он никому не давал их притеснять и укорял за них царей:",
      "22": "«Не трогайте помазанников Моих и пророкам Моим не делайте зла».",
      "23": "Воспойте Господу, вся земля, возвещайте о Его спасении каждый день.",
      "24": "Возвещайте славу Его среди народов, чудеса Его — среди всех людей,",
      "25": "потому что велик Господь и достоин беспредельной хвалы; Он внушает страх более всех богов.",
      "26": "Все боги народов — идолы, а Господь сотворил небеса.",
      "27": "Слава и величие перед Ним, сила и радость на месте Его.",
      "28": "Воздайте Господу, народы, воздайте Ему славу и силу.",
      "29": "Воздайте Господу славу, присущую Его имени. Несите дар, предстаньте пред Ним. Прославьте Господа в великолепии Его святости.",
      "30": "Трепещи перед Ним, вся земля! Прочно мир утвержден — не поколеблется.",
      "31": "Да возвеселятся небеса и возликует земля, и пусть скажут среди народов: «Господь правит!»",
      "32": "Да восшумит море и все, что в нем, пусть ликует поле и все, что на нем,",
      "33": "и да возликуют все деревья лесные, будут петь от радости перед Господом, ведь Он идет судить землю.",
      "34": "Славьте Господа, потому что Он благ и милость Его навеки!",
      "35": "Взывайте: «Спаси нас, Боже, Спаситель наш; собери нас, защити нас от народов, чтобы мы воздали благодарность Твоему святому имени и хвалились Твоей славой».",
      "36": "Прославлен будь, Господь, Бог Израиля, от века и до века! И весь народ сказал: «Аминь!» — и восславил Господа.",
      "37": "Давид оставил Асафа и его родственников перед ковчегом Господнего завета, чтобы они служили там постоянно, по потребностям каждого дня.",
      "38": "Еще он оставил Овид-Эдома и шестьдесят восемь его родственников, чтобы они служили вместе с ними. Овид-Эдом, сын Идутуна, и Хоса были привратниками.",
      "39": "Давид оставил священника Цадока и его собратьев-священников перед скинией Господа на возвышенности в Гаваоне,",
      "40": "чтобы они постоянно приносили Господу всесожжения на жертвеннике для всесожжений, утром и вечером, так, как написано в Законе Господа, который Он дал Израилю.",
      "41": "С ними были Еман и Идутун с прочими избранными, которые были назначены поименно, чтобы славить Господа ведь «милость Его навеки».",
      "42": "Еман и Идутун отвечали за игру на трубах и тарелках, а также на прочих музыкальных инструментах, когда пелись песни Богу. Сыновья Идутуна были поставлены у ворот.",
      "43": "Когда весь народ разошелся по домам, вернулся и Давид, чтобы благословить своих домашних."
    }
  },
  "От Иоанна": {
    "9": {
      "24": "Они во второй раз вызвали человека, который был слепым.— Воздай славу Богу, — сказали они, — мы знаем, что Этот Человек грешник.",
      "25": "Исцеленный ответил:— Грешник Он или нет, я не знаю. Я знаю одно, что я был слеп, а сейчас вижу!",
      "26": "Они спросили:— Что Он с тобой сделал? Как Он открыл твои глаза?",
      "27": "Он ответил:— Я уже говорил вам, а вы не слушали. Зачем вы хотите еще раз это услышать? Вы тоже хотите стать Его учениками?",
      "28": "Они стали оскорблять его и сказали:— Сам ты Его ученик! Мы ученики Моисея!",
      "29": "Мы знаем, что с Моисеем говорил Бог, а об Этом Человеке мы даже не знаем, откуда Он.",
      "30": "Исцеленный ответил:— Вот это-то и странно! Вы не знаете, откуда Он, а Он открыл мне глаза.",
      "31": "Мы знаем, что Бог грешников не слушает. Он слушает только тех, кто чтит Его и поступает по Его воле.",
      "32": "Ведь испокон веков никто не слышал, чтобы у рожденного слепым открылись глаза.",
      "33": "Если бы Этот Человек не был от Бога, то Он не смог бы сделать ничего <i>такого</i>.",
      "34": "Они на это ответили:— Ты был рожден в грехах, как ты смеешь нас учить!И они выгнали его вон.",
      "35": "Иисус, услышав о том, что фарисеи выгнали его вон, нашел его и спросил: — Ты веришь в Сына Человеческого?",
      "36": "— А кто Он, Господин? — спросил исцеленный. — Скажи мне, чтобы я в Него поверил.",
      "37": "Иисус сказал: — Ты сейчас Его видишь, Он говорит с тобой.",
      "38": "Тогда человек ответил:— Господи, я верю, — и поклонился Иисусу.",
      "39": "Иисус сказал: — Я пришел в этот мир для суда, чтобы слепые видели, а те, кто видят, — стали слепыми.",
      "40": "Фарисеи, которые были с Ним, слышали это и спросили:— Что? Мы, значит, тоже слепы?",
      "41": "Иисус сказал: — Если бы вы были слепы, то греха не было бы на вас, но так как вы заявляете, что видите, то грех ваш на вас остается."
    }
  }
}