{
  "1-я Паралипоменон": {
    "17": {
      "1": "После того как Давид поселился в своем дворце, он сказал пророку Нафану:— Смотри, я живу во дворце из кедра, а ковчег Господнего завета стоит под шатром.",
      "2": "Нафан ответил Давиду:— Делай все, что у тебя на сердце, потому что Бог с тобой.",
      "3": "В ту ночь к Нафану было Божье слово:",
      "4": "— Пойди и скажи Моему слуге Давиду: «Так говорит Господь: Не ты построишь Мне дом для обитания.",
      "5": "Я не жил в доме с того дня, как вывел Израиль из Египта и до сегодняшнего дня, но переходил из шатра в шатер и из скинии в скинию.",
      "6": "Где бы Я ни ходил со всеми израильтянами, разве Я говорил кому-нибудь из их судей, которым Я повелел пасти Мой народ: „Почему вы не построили Мне дом из кедра?“»",
      "7": "Итак, скажи Моему слуге Давиду: «Так говорит Господь Сил: Я взял тебя, когда ты смотрел и ухаживал на пастбище за овцами, чтобы ты стал правителем Моего народа Израиля.",
      "8": "Я был с тобой, куда бы ты ни ходил, и сокрушил перед тобой всех твоих врагов. Я уподоблю твое имя именам великих людей земли.",
      "9": "Я устрою место для Своего народа, Израиля, и укореню его, чтобы ему иметь свой дом и никто его больше не тревожил. Нечестивые больше не будут притеснять его, как прежде,",
      "10": "с того времени, как Я поставил судей над Своим народом, Израилем. Я смирю всех твоих врагов.Я объявляю тебе, что Господь устроит твой дом.",
      "11": "Когда тебе придет время отойти к своим предкам, Я возведу на престол твоего потомка, одного из твоих сыновей, — и упрочу его царство.",
      "12": "Он построит Мне дом, и Я упрочу его престол навеки.",
      "13": "Я буду ему Отцом, и он будет Мне сыном. Я не отниму от него Своей милости, как отнял ее от твоего предшественника.",
      "14": "Я поставлю его над Своим домом и Своим царством навечно, и его престол будет упрочен навеки».",
      "15": "Нафан пересказал Давиду все слова этого откровения.",
      "16": "Тогда царь Давид вошел, сел перед Господом и сказал:— Кто я, Господи Боже, и что такое моя семья, что Ты так возвеличил меня?",
      "17": "И словно этого не было достаточно в Твоих глазах, Боже, Ты еще рассказал о будущем дома Твоего слуги. Ты смотришь на меня, как если бы я был из числа великих, Господи Боже.",
      "18": "Что еще может сказать Тебе Давид за прославление Своего слуги? Ведь Ты знаешь Твоего слугу,",
      "19": "Господи! Ради Твоего слуги и по воле Своей Ты совершил это великое дело и дал все эти великие обещания.",
      "20": "Господи, нет подобного Тебе и нет Бога, кроме Тебя, как слышали мы своими ушами.",
      "21": "И кто подобен народу Твоему, Израилю, единственному народу на земле, к которому приходил Бог, чтобы выкупить его и сделать Своим народом? Чтобы все узнали имя Твое, Ты совершил великие и ужасные дела, выкупив Свой народ из Египта и изгнав перед ним другие народы.",
      "22": "Ты сделал Израиль Своим собственным народом навеки, и Ты, Господи, стал его Богом.",
      "23": "И теперь, Господи, пусть обещание, которое Ты дал о Своем слуге и его доме, утвердится навеки, и сделай, как Ты обещал.",
      "24": "Пусть утвердится и возвеличится Твое имя вовеки, чтобы люди говорили: «Господь Сил, Бог Израиля, — израильский Бог!» И дом Твоего слуги Давида утвердится пред Тобой.",
      "25": "Так как Ты, мой Бог, открыл Своему слуге, что устроишь его дом, то слуга Твой нашел в себе смелость молиться перед Тобой.",
      "26": "Господи, Ты — Бог! Ты обещал Своему слуге это благо.",
      "27": "Пусть же станет Тебе угодно благословлять дом Твоего слуги, чтобы он был перед Тобой вечно. Ведь Ты, Господи, благословил его, и он будет благословен навеки."
    },
    "18": {
      "1": "Некоторое время спустя Давид разбил филистимлян, покорил их и захвитил город Гат с окрестными поселениями из рук филистимлян.",
      "2": "Еще Давид разбил моавитян. Так моавитяне покорились Давиду и стали платить ему дань.",
      "3": "Еще Давид разбил Ададезера, царя Цовы, нанося ему поражение до самого города Хамата, когда тот шел утвердить свою власть у реки Евфрата.",
      "4": "Давид захватил тысячу его колесниц, семь тысяч колесничих и двадцать тысяч пеших воинов. Он подрезал сухожилия всем колесничным коням, оставив из них лишь сотню.",
      "5": "Когда на помощь Ададезеру, царю Цовы, пришли арамеи Дамаска, Давид поразил из них двадцать две тысячи человек.",
      "6": "Он разместил <i>войска</i> в царстве дамасских арамеев, и арамеи стали его рабами и платили ему дань. Господь давал Давиду победу, куда бы тот ни ходил.",
      "7": "Давид взял золотые щиты, которые принадлежали приближенным Ададезера, и принес их в Иерусалим.",
      "8": "Из Тивхата и Куна, городов, принадлежавших Ададезеру, Давид взял очень много бронзы, из которой Соломон сделал бронзовое море, столбы и разную бронзовую утварь для дома Господа.",
      "9": "Когда Фой, царь Хамата, услышал, что Давид разбил все войско Ададезера, царя Цовы,",
      "10": "он послал к царю Давиду своего сына Гадорама, чтобы приветствовать его и поздравить с победой над Ададезером, с которым тот вел войну. Гадорам привез разные изделия, сделанные из золота, серебра и бронзы.",
      "11": "Царь Давид посвятил и эти изделия Господу, вместе с серебром и золотом, взятым у всех народов: у Эдома и Моава, аммонитян, филистимлян и Амалика.",
      "12": "Авишай, сын Саруи, перебил восемнадцать тысяч эдомитян в Соляной долине.",
      "13": "Он разместил свои войска в Эдоме, и все эдомитяне стали его рабами. Господь давал Давиду победу, куда бы тот ни ходил.",
      "14": "Давид правил всем Израилем, верша суд и правду для всего своего народа.",
      "15": "Иоав, сын Саруи, был начальником войска; Иосафат, сын Ахилуда, был летописцем;",
      "16": "Цадок, сын Ахитува, и Ахимелех, сын Авиатара, были священниками; Шавша был писарем,",
      "17": "Беная, сын Иодая, командовал керетитами и пелетитами, а сыновья Давида были первыми приближенными при царе."
    },
    "19": {
      "1": "Некоторое время спустя Нахаш, царь аммонитян, умер, и вместо него царем стал его сын.",
      "2": "Давид подумал: «Я окажу Хануну, сыну Нахаша, милость, потому что его отец оказал милость мне». И Давид отправил к Хануну послов, чтобы выразить соболезнования о его отце.Когда люди Давида пришли к Хануну в землю аммонитян, чтобы сказать ему слова утешения,",
      "3": "аммонитские вожди сказали Хануну:— Неужели ты думаешь, что Давид прислал к тебе этих людей с соболезнованиями из уважения к твоему отцу? Разве не затем они пришли к тебе, чтобы высмотреть, разведать и разрушить эту землю?",
      "4": "Ханун схватил людей Давида, обрил их, отрезал их одежды наполовину, до ягодиц, и отослал их обратно.",
      "5": "Когда они еще были в пути, об этих людях рассказали Давиду, и он послал им навстречу людей, потому что они были сильно опозорены. Царь сказал:— Оставайтесь в Иерихоне, пока не отрастут ваши бороды, а потом возвращайтесь.",
      "6": "Когда аммонитяне поняли, что сделались ненавистными Давиду, Ханун и аммонитяне послали тысячу талантов серебра, чтобы нанять колесницы и колесничих из Арам-Нахараима, из Арам-Маахи и из Цовы.",
      "7": "Они наняли тридцать две тысячи колесниц и колесничих, а также царя Маахи с его воинами, который пришел, расположившись лагерем возле города Медевы. Аммонитяне собрались из своих городов и приготовились к сражению.",
      "8": "Услышав об этом, Давид послал Иоава со всем войском сразиться с ними.",
      "9": "Аммонитяне вышли и расположились боевым порядком у входа в свой город, а пришедшие на помощь цари стояли отдельно в открытом поле.",
      "10": "Когда Иоав увидел, что сражаться придется и впереди, и сзади, он отобрал лучших воинов Израиля и выстроил их против арамеев.",
      "11": "Остальных людей он отдал под начало своего брата Авишая, и они выстроились против аммонитян.",
      "12": "Иоав сказал:— Если арамеи станут одолевать меня, то ты придешь ко мне на помощь, а если аммонитяне станут одолевать тебя, то я приду к тебе на помощь.",
      "13": "Будь мужествен! Будем храбро сражаться за наш народ и города нашего Бога, и пусть Господь сделает так, как Ему угодно!",
      "14": "После этого Иоав со своими воинами вступил в сражение с арамеями, и те побежали перед ним.",
      "15": "Когда аммонитяне увидели, что арамеи бегут, они тоже побежали от Авишая, брата Иоава, и отступили в город. А Иоав вернулся в Иерусалим.",
      "16": "Увидев, что они разбиты израильтянами, арамеи послали гонцов за арамеями, жившими за рекой <i>Евфратом</i>, во главе которых был Шофах, начальник войска Ададезера.",
      "17": "Когда об этом доложили Давиду, он собрал весь Израиль и переправился через Иордан. Он пришел к арамеям и выстроил против них своих воинов. Когда Давид атаковал арамеев,",
      "18": "те побежали перед Израилем, и Давид перебил из них семь тысяч колесничих и сорок тысяч пеших воинов. Он убил и начальника их войска Шофаха.",
      "19": "Увидев, что они разбиты Израилем, подданные Ададезера заключили с Давидом мир и покорились ему.И арамеи больше не хотели помогать аммонитянам."
    }
  },
  "От Иоанна": {
    "10": {
      "1": "— Говорю вам истину: тот, кто входит в овечий загон не через ворота, а проникает другим путем, тот вор и разбойник.",
      "2": "Но кто входит через ворота, тот настоящий пастух этих овец.",
      "3": "Сторож открывает ему ворота, и овцы слышат его голос. Он зовет своих овец по именам и выводит их.",
      "4": "Когда он выведет всех своих, то идет впереди них, и овцы идут за ним, потому что знают его голос.",
      "5": "Они никогда не пойдут за чужим, они убегут от него, потому что не знают его голоса.",
      "6": "Иисус использовал эту притчу, но они не поняли, о чем Он говорил.",
      "7": "Тогда Иисус сказал: — Говорю вам истину: Я — дверь для овец.",
      "8": "Все, кто приходили до Меня, — воры и разбойники, и овцы их не послушали.",
      "9": "Я — дверь: кто входит через Меня, тот будет спасен. Он сможет входить и выходить и найдет пастбище.",
      "10": "Вор приходит только для того, чтобы украсть, убить и разрушить, а Я пришел, чтобы дать жизнь, и притом в избытке.",
      "11": "Я — хороший пастух. Хороший пастух отдает жизнь свою за овец.",
      "12": "Наемному пастуху овцы не принадлежат, и, когда он видит, что пришел волк, он бросает овец и убегает. Тогда волк хватает овец и разгоняет все стадо.",
      "13": "Наемник убегает, потому что он нанят и не заботится об овцах.",
      "14": "Я — хороший пастух. Я знаю Своих, и они знают Меня.",
      "15": "Так же и Отец знает Меня, и Я знаю Отца. Я отдаю жизнь Мою за овец.",
      "16": "У Меня есть и другие овцы, не из этого загона, их Я тоже должен привести. Они тоже будут послушны Моему голосу, и будет одно стадо и один пастух.",
      "17": "Отец любит Меня потому, что Я отдаю Свою жизнь, чтобы потом опять взять ее.",
      "18": "Никто ее у Меня не может отнять, Я отдаю ее добровольно. У Меня есть власть отдать ее и взять ее опять. Так было Мне определено Моим Отцом.",
      "19": "После этих слов мнения <i>слушавших</i> иудеев опять разделились.",
      "20": "Многие говорили:— Он одержимый и бредит, зачем Его слушать?",
      "21": "Другие говорили:— Одержимый так бы не говорил. Разве может демон открывать глаза слепым?"
    }
  }
}