{
  "1-я Паралипоменон": {
    "20": {
      "1": "Весной, когда цари идут на войну, Иоав отправился с войском в страну аммонитян, разорил ее, а затем пришел к Равве и осадил ее. Давид же оставался в Иерусалиме. Иоав напал на Равву и разрушил ее.",
      "2": "Давид снял золотую корону с головы их царя — она весила талант и была украшена драгоценным камнем, — и возложил ее на свою голову. Еще он взял в городе огромную добычу.",
      "3": "Он вывел жителей, которые были в нем, заставив их работать пилами, железными кирками и топорами. Давид поступил так со всеми аммонитскими городами. После этого Давид со всем своим войском вернулся в Иерусалим.",
      "4": "Некоторое время спустя произошло новое сражение с филистимлянами в Гезере. В то время хушатянин Сивхай убил Сафа, одного из потомков рефаимов, и филистимляне были усмирены.",
      "5": "В другом сражении с филистимлянами Элханан, сын Иаира, убил Лахмия, брата гатянина Голиафа, у которого древко копья было большое, как ткацкий навой.",
      "6": "Во время еще одной битвы, которая произошла в Гате, был некий человек огромного роста, у которого было по шесть пальцев на каждой руке и на каждой ноге — всего двадцать четыре. Он также был потомком рефаимов.",
      "7": "Когда он насмехался над Израилем, Ионафан, сын Шимы, брата Давида, убил его.",
      "8": "Это были потомки рефаимов в Гате и пали от рук Давида и его людей."
    },
    "21": {
      "1": "Сатана восстал на Израиль и возбудил Давида устроить перепись Израиля.",
      "2": "Давид сказал Иоаву и начальникам войска:— Пойдите произведите перепись израильтян от Вирсавии до Дана и доложите мне, чтобы я знал, сколько их.",
      "3": "Но Иоав ответил:— Пусть Господь умножит Свой народ стократно. Разве не все они, господин мой царь, твои слуги? Зачем мой господин хочет это сделать? Зачем ему навлекать вину на Израиль?",
      "4": "Но царское слово оказалось сильнее слова Иоава, и Иоав ушел, прошел по всему Израилю и вернулся в Иерусалим.",
      "5": "Иоав доложил Давиду о результатах переписи. Во всем Израиле было один миллион сто тысяч мужчин, способных владеть мечом, включая четыреста семьдесят тысяч в Иудее.",
      "6": "Иоав не включил в общее число роды Левия и Вениамина, потому что приказ царя ему не понравился.",
      "7": "Этот приказ был неугоден и Богу, и Он наказал Израиль.",
      "8": "Тогда Давид сказал Богу:— Сделав это, я совершил великий грех. Теперь я молю Тебя, сними вину с Твоего слуги! Я поступил очень безрассудно.",
      "9": "Господь сказал Гаду, провидцу Давида:",
      "10": "— Иди и скажи Давиду: «Так говорит Господь: Я предлагаю тебе три наказания. Выбери одно из них, чтобы Мне послать его тебе».",
      "11": "Гад пришел к Давиду и сказал ему:— Так говорит Господь: «Выбирай:",
      "12": "или три года голода, или три месяца опустошения врагами, когда их меч будет неотступно преследовать тебя, или три дня Господнего меча — это дни мора в стране, когда Ангел Господень станет губить людей по всей земле Израиля». Итак, обдумай, чтобы я мог ответить Пославшему меня.",
      "13": "Давид сказал Гаду:— Мне очень тяжело, но пусть лучше я попаду в руки Господа, ведь Его милость очень велика, но не дай мне попасть в человеческие руки.",
      "14": "И Господь послал на Израиль мор, и погибло семьдесят тысяч израильтян.",
      "15": "Бог послал Ангела, чтобы истреблять Иерусалим. Но когда Он стал истреблять город, Господь увидел, пожалел о бедствии и сказал Ангелу, Который разил народ:— Довольно! Опусти свою руку.Ангел Господень в то время стоял над гумном иевусея Орны.",
      "16": "Давид поднял взгляд и увидел Ангела Господня, Который стоял между землей и небом с обнаженным мечом в руке, протянутым в сторону Иерусалима. И Давид со старейшинами, одетыми в рубище, пали лицом на землю.",
      "17": "Давид сказал Богу:— Разве не я велел пересчитать народ? Я согрешил и сделал зло, а эти овцы — что они сделали? Господи, Боже мой, пусть же Твоя рука обратится на меня и на мою семью, но не дай Твоему народу сгинуть от мора.",
      "18": "Тогда Ангел Господень повелел Гаду сказать Давиду, чтобы тот пошел и построил жертвенник Господу на гумне иевусея Орны.",
      "19": "И Давид пошел в послушании слову, которое произнес Гад во имя Господа.",
      "20": "Когда Орна молотил пшеницу, он обернулся и увидел Ангела. Четверо сыновей Орны, которые были с ним, попрятались.",
      "21": "Тогда Давид пришел к Орне и когда Орна посмотрел и увидел Давида, он вышел из гумна и поклонился Давиду, коснувшись лицом земли.",
      "22": "Давид сказал ему:— Отдай мне свое гумно, я построю на его месте жертвенник Господу, чтобы прекратился мор среди народа. Продай его мне за полную цену.",
      "23": "Орна сказал Давиду:— Бери его! Пусть господин мой царь делает то, что ему угодно. Вот, я отдаю волов для всесожжения, молотильную доску на дрова и пшеницу для хлебного приношения. Я отдаю все это.",
      "24": "Но царь Давид ответил Орне:— Нет, я заплачу тебе полную цену. Я не возьму для Господа того, что принадлежит тебе, и не стану приносить всесожжения, которое мне ничего не стоило.",
      "25": "Давид заплатил Орне шестьсот шекелей золота за это место.",
      "26": "Давид построил там жертвенник Господу и принес всесожжения и жертвы примирения. Он призвал Господа, и Господь ответил ему, послав огонь с небес на жертвенник для всесожжений.",
      "27": "После этого Господь сказал Ангелу, и Тот вложил Свой меч в ножны.",
      "28": "В то время, увидев, что Господь ответил ему на гумне иевусея Орны, Давид стал приносить Ему там жертвы.",
      "29": "Скиния Господа, которую сделал в пустыне Моисей, и жертвенник для всесожжений находились в то время на возвышенности в Гаваоне.",
      "30": "Давид не мог пойти туда, чтобы говорить с Господом, потому что боялся меча Ангела Господнего."
    },
    "22": {
      "1": "Давид сказал:— Здесь будет дом Господа Бога и жертвенник для всесожжений у Израиля.",
      "2": "И Давид приказал собрать всех живущих в Израиле чужеземцев и назначил из них каменотесов, чтобы они тесали камень для строительства Божьего дома.",
      "3": "Он заготовил много железа, чтобы делать гвозди для дверей в воротах и скобы, и бронзы больше, чем можно было взвесить.",
      "4": "Еще он заготовил столько кедровых бревен, что их невозможно было пересчитать, ведь сидоняне и тиряне поставили их Давиду в избытке.",
      "5": "Давид сказал:— Мой сын Соломон еще молод и неопытен, а дом, который следует построить Господу, должен быть великолепен, славен и знаменит во всех землях. Поэтому я приготовлю для него все необходимое.И до своей смерти Давид заготовил для дома много строительного материала.",
      "6": "Он призвал своего сына Соломона и повелел ему построить дом для Господа, Бога Израиля.",
      "7": "Давид сказал Соломону:— Сын, я думал построить дом для имени Господа, моего Бога,",
      "8": "но ко мне было слово Господне: «Ты пролил много крови и вел большие войны. Ты не построишь дом для Моего имени, потому что ты пролил предо Мной на землю много крови.",
      "9": "Но у тебя родится сын, который будет мирным человеком, и Я дам ему покой от всех окружающих его врагов. Поэтому его будут звать Соломон, и в дни его правления Я дам Израилю мир и спокойствие.",
      "10": "Он и построит дом для Моего имени. Он будет Мне сыном, а Я буду ему Отцом. Я упрочу престол его царства над Израилем навеки».",
      "11": "Итак, сын, пусть будет с тобой Господь, чтобы тебе сопутствовал успех и ты построил дом Господу, твоему Богу, как Он и говорил о тебе.",
      "12": "Пусть Господь даст тебе разум и понимание, когда Он поставит тебя властвовать над Израилем, чтобы тебе соблюдать Закон Господа, твоего Бога.",
      "13": "Тебе будет сопутствовать успех, если ты будешь внимателен к тому, чтобы исполнять установления и законы, которые Господь дал Моисею для Израиля. Будь тверд и мужествен. Не бойся, не падай духом.",
      "14": "Я приложил много труда, заготовив для дома Господа сто тысяч талантов золота и миллион талантов серебра, а бронзы и железа — больше, чем можно взвесить, а также дерево и камень. Ты же прибавь к этому еще.",
      "15": "У тебя много мастеров: каменотесов, каменщиков и плотников, а также людей, искусных в работе",
      "16": "с золотом и серебром, бронзой и железом, — ремесленников без счета. Итак, начинай работу, и пусть будет с тобой Господь.",
      "17": "Давид велел всем старейшинам Израиля помогать его сыну Соломону.",
      "18": "Он сказал им:— Разве Господь, ваш Бог, не с вами? Разве Он не даровал вам покой со всех сторон? Ведь Он отдал мне обитателей этой земли, и земля подвластна Господу и Его народу.",
      "19": "Посвятите же свой разум и сердце тому, чтобы искать Господа, вашего Бога; начните строить святилище Господу Богу, чтобы вы могли внести ковчег Господнего завета и все остальные священные предметы в дом, который будет выстроен для имени Господа."
    }
  },
  "От Иоанна": {
    "10": {
      "22": "В Иерусалиме наступил <i>праздник</i> Обновления <i>храма</i>. Была зима.",
      "23": "Иисус ходил по храму в колоннаде Соломона.",
      "24": "Вокруг Него собрался народ.— Сколько Ты еще будешь держать нас в недоумении? — говорили они. — Если Ты Христос, то так и скажи нам.",
      "25": "Иисус ответил: — Я уже говорил вам, но вы не поверили. Обо Мне свидетельствуют дела, которые Я совершаю от имени Моего Отца.",
      "26": "Вы же не верите Мне потому, что вы не из Моих овец.",
      "27": "Мои овцы слышат Мой голос, Я знаю их, и они идут за Мной.",
      "28": "Я даю им жизнь вечную, и они никогда не погибнут, их у Меня никто не отнимет.",
      "29": "Отец Мой, Который дал их Мне, превыше всех, и никто не может забрать их из рук Моего Отца.",
      "30": "Я и Отец — одно.",
      "31": "Тогда иудеи опять схватили камни, чтобы побить Его,",
      "32": "но Иисус сказал им: — Я показал вам много добрых дел от Отца. За какое из них вы хотите побить Меня камнями?",
      "33": "Иудеи ответили:— Мы Тебя не за это хотим побить камнями, а за кощунство, потому что Ты, человек, выдаешь Себя за Бога.",
      "34": "Иисус ответил: — Разве в вашем Законе не написано: «Я сказал: вы — боги»?",
      "35": "Если богами названы те, кому было дано слово Божье, а Писание не может быть упразднено,",
      "36": "то как же вы смеете говорить, что Тот, Кого Бог освятил и послал в мир, кощунствует, потому что Я сказал: «Я — Сын Бога»?",
      "37": "Если Я не делаю то же, что делает Мой Отец, — не верьте Мне.",
      "38": "Если же Я совершаю дела Моего Отца, то даже если вы не верите Моим словам, верьте делам, чтобы вы поняли и знали, что Отец во Мне и Я в Нем.",
      "39": "Они опять попытались схватить Его, но Он ушел у них из рук.",
      "40": "Затем Иисус отправился на другую сторону Иордана, туда, где Иоанн раньше крестил, и там оставался.",
      "41": "Туда к Нему приходило много людей.— Хотя Иоанн и не творил ни одного знамения, но все, что Иоанн говорил о Нем, верно, — говорили они.",
      "42": "И многие там поверили в Иисуса."
    }
  }
}