{
  "1-я Паралипоменон": {
    "23": {
      "1": "Когда Давид состарился и был в преклонных годах, он сделал своего сына Соломона царем Израиля.",
      "2": "Еще он собрал всех вождей Израиля, а также священников и левитов.",
      "3": "Левиты в возрасте от тридцати лет были пересчитаны. Их оказалось тридцать восемь тысяч человек.",
      "4": "Давид сказал:— Пусть двадцать четыре тысячи из них следят за работой в доме Господа, а шесть тысяч будут сановниками и судьями.",
      "5": "Четыре тысячи пусть будут привратниками и четыре тысячи пусть славят Господа, играя на музыкальных инструментах, которые я для этого приготовил.",
      "6": "Давид разделил левитов на три группы по сыновьям Левия — Гершону, Каафу и Мерари.",
      "7": "Из гершонитов: Лаедан и Шимей.",
      "8": "Сыновья Лаедана:Иехиил — первый, Зетам и Иоиль — всего трое.",
      "9": "Сыновья Шимея:Шеломот, Хазиил и Аран — всего трое.Они были главами кланов-семейств от Лаедана.",
      "10": "Еще сыновья Шимея:Иахат, Зиза, Иеуш и Берия — всего четверо.",
      "11": "Иахат был первым, а Зиза — вторым, но у Иеуша и Берии было мало сыновей, и они считались как один клан.",
      "12": "Сыновья Каафа: Амрам, Ицгар, Хеврон и Уззиил — всего четверо.",
      "13": "Сыновья Амрама:Аарон и Моисей.Аарон был отделен, чтобы освящать самую святую утварь (он сам и его сыновья навеки), приносить жертвы Господу, совершать перед Ним служение и всегда благословлять Его именем.",
      "14": "Сыновья Моисея, Божьего человека, причислялись к роду Левия.",
      "15": "Сыновья Моисея:Гершом и Элиезер.",
      "16": "Сыновья Гершома:Шевуил был первым из них.",
      "17": "Сыновья Элиезера:Рехавия был первым.У Элиезера не было других сыновей, но у Рехавии было очень много сыновей.",
      "18": "Сыновья Ицгара:Шеломит был первым из них.",
      "19": "Сыновья Хеврона:первый — Иерия, второй — Амария, третий — Иахазиил и четвертый — Иекамам.",
      "20": "Сыновья Уззиила:первый — Миха, а второй — Ишшия.",
      "21": "Сыновья Мерари: Махли и Муши.Сыновья Махли:Элеазар и Киш.",
      "22": "Элеазар умер, не родив сыновей: у него были только дочери. Их двоюродные братья, сыновья Киша, взяли их себе в жены.",
      "23": "Сыновья Муши:Махли, Едер и Иеримот. Всего — трое.",
      "24": "Это потомки Левия по их семействам, то есть главы семейств, которые были внесены в родословия поименно и перечислены по отдельности — мужчины от двадцати лет и старше, которые несли службу в доме Господа.",
      "25": "Давид сказал:— Так как Господь, Бог Израиля, даровал Своему народу покой и поселился в Иерусалиме навеки,",
      "26": "левитам больше нет нужды носить ни скинию, ни утварь, которой пользуются во время служения в нем.",
      "27": "По последним указаниям Давида перечислялись те из левитов, кому было от двадцати лет и выше.",
      "28": "Теперь левиты должны были помогать потомкам Аарона в службах Господнего дома: следить за дворами и комнатами, очищением всей священной утвари и исполнять другие обязанности при Божьем доме.",
      "29": "Они заботились о священном хлебе, о лучшей муке для хлебных приношений, о пресных коржах, о выпечке для приношения, о приношении, которое смешивается с маслом, и обо всех мерах объема и веса.",
      "30": "Они должны были каждое утро благодарить и славить Господа, делать то же самое вечером,",
      "31": "и всякий раз, когда в субботы, праздники Новолуния и в установленные праздники Господу приносилась жертва всесожжения. Они должны были служить Господу постоянно в надлежащем количестве и так, как для них предписано.",
      "32": "Так они исполняли свои обязанности при шатре собрания и при доме, помогая своим собратьям, потомкам Аарона, в их служении."
    },
    "24": {
      "1": "Вот группы потомков Аарона.Сыновьями Аарона были Надав, Авиуд, Элеазар и Итамар.",
      "2": "Но Надав и Авиуд умерли раньше отца, а сыновей у них не было; поэтому Элеазар и Итамар служили как священники.",
      "3": "С помощью Цадока, потомка Элеазара, и Ахимелеха, потомка Итамара, Давид разделил их на группы по установленным в служении обязанностям.",
      "4": "Среди потомков Элеазара оказалось больше глав семейств, чем среди потомков Итамара, и потому они были соответственно разделены: шестнадцать глав семейств из потомков Элеазара и восемь глав семейств из потомков Итамара.",
      "5": "Они были разделены беспристрастно, по жребию, потому что главными в святилище и главными перед Богом были потомки Элеазара и потомки Итамара.",
      "6": "Писарь Шемая, сын Нафанаила, левит, записал их имена в присутствии царя, вождей народа, священника Цадока, Ахимелеха, сына Авиатара, и глав священнических и левитских семейств — одну семью брали из потомков Элеазара, а другую — из потомков Итамара.",
      "7": "Первый жребий выпал Иоиариву, второй — Иедаии,",
      "8": "третий — Хариму, четвертый — Сеориму,",
      "9": "пятый — Малхии, шестой — Миямину,",
      "10": "седьмой — Гаккоцу, восьмой — Авии,",
      "11": "девятый — Иешую, десятый — Шекании,",
      "12": "одиннадцатый — Элиашиву, двенадцатый — Иакиму,",
      "13": "тринадцатый — Хупаю, четырнадцатый — Иешеваву,",
      "14": "пятнадцатый — Вилге, шестнадцатый — Иммеру,",
      "15": "семнадцатый — Хезиру, восемнадцатый — Гапицецу,",
      "16": "девятнадцатый — Петахии, двадцатый — Иезекиилю,",
      "17": "двадцать первый — Иахину, двадцать второй — Гамулу,",
      "18": "двадцать третий — Делаии двадцать четвертый — Маазии.",
      "19": "Таков был установленный порядок их служения, когда они входили в дом Господа по установлениям, которые оставил им их праотец Аарон, как повелел ему Господь, Бог Израиля.",
      "20": "Вот имена остальных потомков Левия.Из сыновей Амрама: Шуваил;из сыновей Шуваила: Иехдия.",
      "21": "Из сыновей Рехавии:Ишшия был первым.",
      "22": "Из ицгаритов: Шеломот;из сыновей Шеломота: Иахат.",
      "23": "Сыновья Хеврона: первый — Иерия, второй — Амария, третий — Иахазиил и четвертый — Иекамам.",
      "24": "Сын Уззиила: Миха;из сыновей Михи: Шамир.",
      "25": "Брат Михи: Ишшия;из сыновей Ишшии: Захария.",
      "26": "Сыновья Мерари: Махли и Муши.Сын Иаазии: Бено.",
      "27": "Из сыновей Мерари:у Иаазии: Бено, Шогам, Заккур и Иври;",
      "28": "у Махли: Элеазар, у которого не было сыновей;",
      "29": "у Киша: Иерахмеил;",
      "30": "у Муши: Махли, Едер и Иеримот. Это левиты по их кланам.",
      "31": "Они тоже бросали жребий, как и их братья, потомки Аарона, в присутствии царя Давида, Цадока, Ахимелеха и глав священнических и левитских семейств. Семьи старших братьев были уравнены в правах с семьями младших."
    },
    "25": {
      "1": "Давид вместе с военачальниками отделил несколько человек сыновей Асафа, Емана и Идутуна для пророческого служения, чтобы они пророчествовали под звуки арф, лир и тарелок. Вот перечень тех, кто нес эту службу:",
      "2": "Из сыновей Асафа:Заккур, Иосиф, Нефания и Асарела. Сыновья Асафа были под началом Асафа, который пророчествовал по повелениям царя.",
      "3": "Из сыновей Идутуна:Гедалия, Цери, Иешаия, Шимей, Хашавия и Маттифия. Всего — шестеро. Ими руководил их отец Идутун, который пророчествовал под звуки арфы, благодаря и славя Господа.",
      "4": "Из сыновей Емана:Буккия, Маттания, Уззиил, Шевуил и Иеримот, Ханания, Ханани, Элиафа, Гиддалтий и Ромамти-Эзер, Иошбекаша, Маллофи, Гофир и Махазиоф.",
      "5": "Все они были сыновья Емана, царского провидца. Они были дарованы ему по обещанию Бога возвеличить его. Бог даровал Еману четырнадцать сыновей и трех дочерей.",
      "6": "Все они были под началом у своего отца, играя во время службы в доме Господа на тарелках, лирах и арфах. Асаф, Идутун и Еман были под началом у царя.",
      "7": "Все они вместе с их родственниками были обучены играть на музыкальных инструментах для Господа, и были в этом искусны. Их было двести восемьдесят восемь человек.",
      "8": "И молодой бросал жребий о своих обязанностях наравне со старым, а учитель — с учеником.",
      "9": "Первый жребий выпал Асафу, для Иосифа, <i>его сыновьям и родственникам</i> — их было двенадцать;второй — Гедалии, ему, его сыновьям и родственникам — их было двенадцать;",
      "10": "третий — Заккуру, его сыновьям и родственникам — их было двенадцать;",
      "11": "четвертый — Ицрию, его сыновьям и родственникам — их было двенадцать;",
      "12": "пятый — Нефании, его сыновьям и родственникам — их было двенадцать;",
      "13": "шестой — Буккии, его сыновьям и родственникам — их было двенадцать;",
      "14": "седьмой — Иесареле, его сыновьям и родственникам — их было двенадцать;",
      "15": "восьмой — Исаии, его сыновьям и родственникам — их было двенадцать;",
      "16": "девятый — Маттании, его сыновьям и родственникам — их было двенадцать;",
      "17": "десятый — Шимею, его сыновьям и родственникам — их было двенадцать;",
      "18": "одиннадцатый — Азариилу, его сыновьям и родственникам — их было двенадцать;",
      "19": "двенадцатый — Хашавии, его сыновьям и родственникам — их было двенадцать;",
      "20": "тринадцатый — Шуваилу, его сыновьям и родственникам — их было двенадцать;",
      "21": "четырнадцатый — Маттифии, его сыновьям и родственникам — их было двенадцать;",
      "22": "пятнадцатый — Иеримоту, его сыновьям и родственникам — их было двенадцать;",
      "23": "шестнадцатый — Ханании, его сыновьям и родственникам — их было двенадцать;",
      "24": "семнадцатый — Иошбекаше, его сыновьям и родственникам — их было двенадцать;",
      "25": "восемнадцатый — Ханани, его сыновьям и родственникам — их было двенадцать;",
      "26": "девятнадцатый — Маллофи, его сыновьям и родственникам — их было двенадцать;",
      "27": "двадцатый — Элиафе, его сыновьям и родственникам — их было двенадцать;",
      "28": "двадцать первый — Гофиру, его сыновьям и родственникам — их было двенадцать;",
      "29": "двадцать второй — Гиддалтию, его сыновьям и родственникам — их было двенадцать;",
      "30": "двадцать третий — Махазиофу, его сыновьям и родственникам — их было двенадцать;",
      "31": "двадцать четвертый — Ромамти-Эзеру, его сыновьям и родственникам — их было двенадцать."
    }
  },
  "От Иоанна": {
    "11": {
      "1": "Один человек, которого звали Лазарь, был болен. Он был из Вифании, селения, где жили Мария и ее сестра Марфа.",
      "2": "Мария и была той женщиной, что помазала Господа ароматическим маслом и вытерла Его ноги своими волосами. И вот ее брат Лазарь был болен.",
      "3": "Сестры передали Иисусу:— Господи, тот, кого Ты любишь, болен.",
      "4": "Когда Иисус услышал об этом, Он сказал: — Эта болезнь не к смерти, она для славы Божьей, чтобы Сын Бога был прославлен через нее.",
      "5": "Иисус любил Марфу, ее сестру Марию и Лазаря.",
      "6": "Однако когда Он узнал, что Лазарь болен, то пробыл там, где Он тогда находился, еще два дня.",
      "7": "Затем Он сказал <i>Своим</i> ученикам: — Пойдем обратно в Иудею.",
      "8": "— Рабби, — сказали они Ему, — иудеи ведь еще недавно хотели побить Тебя камнями, а Ты хочешь туда возвратиться?",
      "9": "Иисус ответил: — Разве не двенадцать часов в сутках светло? Тот, кто ходит днем, не споткнется, потому что он видит свет этого мира.",
      "10": "А тот, кто ходит ночью, споткнется, потому что в это время темно.",
      "11": "Сказав это, Иисус добавил: — Наш друг Лазарь заснул, но Я иду разбудить его.",
      "12": "Ученики Его сказали:— Господи, если он спит, значит, выздоровеет.",
      "13": "Иисус говорил им о том, что Лазарь умер, но ученики думали, что Он говорит о сне обыкновенном.",
      "14": "Тогда Он сказал им прямо: — Лазарь умер.",
      "15": "Ради вас и ради того, чтобы вы поверили, Я рад, что Меня там не было. Но сейчас пойдем к нему.",
      "16": "Тогда Фома, которого еще называли Близнец, сказал остальным ученикам:— Пойдем и мы и умрем с Ним!",
      "17": "Придя туда, Иисус узнал, что тело Лазаря уже четыре дня в могиле."
    }
  }
}