{
  "1-я Паралипоменон": {
    "26": {
      "1": "Вот распределение привратников: из корахитов: Мешелемия, сын Коре, один из сыновей Асафа.",
      "2": "У Мешелемии были сыновья:первенец Захария, второй сын — Иедиаил, третий — Зевадия, четвертый — Иафниил,",
      "3": "пятый — Елам, шестой — Иоханани седьмой — Элиегоэнай.",
      "4": "У Овид-Эдома тоже были сыновья:первенец Шемая, второй сын — Иегозавад, третий — Иоах, четвертый — Сахар, пятый — Нафанаил,",
      "5": "шестой — Аммиил, седьмой — Иссахари восьмой — Пеульфай.(Ведь Бог благословил <i>Овид-Эдома</i>).",
      "6": "У его сына Шемаи тоже родились сыновья, которые были вождями своего клана, потому что были очень способными людьми.",
      "7": "Сыновья Шемаи: Офни, Рефаил, Овид и Элзавад; его родственники Элигу и Семахия тоже были очень способными людьми.",
      "8": "Все они были потомками Овид-Эдома. Они сами, их сыновья и родственники были очень способными людьми, прилежными в работе. — Всего их было у Овид-Эдома шестьдесят два человека.",
      "9": "У Мешелемии было восемнадцать сыновей и родственников, которые также были способными людьми.",
      "10": "У мераритянина Хосы были сыновья: первый Шимрий (хотя он и не был первенцем, его отец сделал его главным),",
      "11": "второй Хелкия, третий Тевалия и четвертый Захария. Сыновей и родственников Хосы было тринадцать человек.",
      "12": "Эти отделения привратников — согласно тому, кто был их начальником, — имели обязанности в служении в доме Господа, как и их родственники.",
      "13": "Они бросали жребии по своим кланам на каждые ворота — молодой наравне со старым.",
      "14": "Восточные ворота выпали по жребию Шелемии. Затем был брошен жребий для его сына Захарии, мудрого советчика, и ему выпали Северные ворота.",
      "15": "Южные ворота выпали по жребию Овид-Эдому, а кладовые — его сыновьям.",
      "16": "Западные ворота и ворота Шаллехет на верхней дороге выпали по жребию Шупиму и Хосе.Одна стража стояла напротив другой:",
      "17": "шестеро левитов каждый день стояли на восточной стороне, четверо на северной, четверо на южной и по двое у кладовых.",
      "18": "Что же до западной колоннады, то четверо стояли там у дороги и двое — внутри самой колоннады.",
      "19": "Так были распределены привратники, потомки Кораха и Мерари.",
      "20": "Их собратьям-левитам были вверены сокровищницы Божьего дома и сокровищницы для посвященных вещей.",
      "21": "Потомки Лаедана, которые были гершонитами по линии Лаедана и главами семейств, происходивших от гершонита Лаедана: Иехиил.",
      "22": "Сыновья Иехиила: Зетам и его брат Иоиль. Им были вверены сокровищницы Господнего дома.",
      "23": "Из амрамитов, ицгаритов, хевронитов и узиилитов:",
      "24": "Шевуил, потомок сына Моисея Гершома, был главным смотрителем за сокровищницами.",
      "25": "Его родственники через Элиезера: сын Элиезера Рехавия, отец Иешаии, отца Иорама, отца Зихрия, отца Шеломита.",
      "26": "Шеломиту и его родственникам были вверены все сокровищницы для вещей, посвященных царем Давидом, главами семейств, которые были тысячниками, сотниками и военачальниками.",
      "27": "Часть добычи, взятой в сражении, они посвящали на поддержание Господнего дома.",
      "28": "Все, что было посвящено провидцем Самуилом, Саулом, сыном Киша, Авнером, сыном Нира, и Иоавом, сыном Саруи, и все прочие посвященные вещи были доверены Шеломиту и его родственникам.",
      "29": "Из ицгаритов: Хенании и его сыновьям были определены обязанности за пределами дома — они были сановниками и судьями над Израилем.",
      "30": "Из хевронитов: Хашавия и его родственники — тысяча семьсот способных людей — отвечали в Израиле к западу от Иордана за всю работу в служении Господу и на царской службе.",
      "31": "Вождем у хевронитов был Иерия. (В сороковой год правления Давида родословные записи хевронитян были исследованы и в Иазере Галаадском нашлись очень способные люди из хевронитов.)",
      "32": "У Иерии было две тысячи семьсот родственников, очень способных людей, глав семейств, и царь Давид поставил их над родами Рувима, Гада и половиной рода Манассии во всяком Божьем деле и во всех делах царя."
    },
    "27": {
      "1": "Вот перечень израильтян — глав семейств, тысячников, и сотников, и их чиновников, которые служили царю во всем, что относилось к войсковым отделениям, несшим службу по месяцу в течение года. В каждом отделении было двадцать четыре тысячи воинов.",
      "2": "Во главе первого отделения для первого месяца стоял Иашовеам, сын Завдиила. В его отделении было двадцать четыре тысячи воинов.",
      "3": "Он был потомком Пареца и главой всех военачальников в первый месяц.",
      "4": "Во главе отделения для второго месяца стоял ахохитянин Додай; его главным воеводой был Миклот. В его отделении было двадцать четыре тысячи воинов.",
      "5": "Третьим военачальником для третьего месяца был Беная, сын священника Иодая. Он был вождем, и в его отделении было двадцать четыре тысячи воинов.",
      "6": "Это тот Беная, который был могучим воином среди тех тридцати и начальником над ними. Его сын Аммизавад стоял над его отделением.",
      "7": "Четвертым для четвертого месяца был Асаил, брат Иоава; его сын Зевадия был его преемником. В его отделении было двадцать четыре тысячи воинов.",
      "8": "Пятым для пятого месяца был военачальник Шамгут израхитянин. В его отделении было двадцать четыре тысячи воинов.",
      "9": "Шестым для шестого месяца был Ира, сын текоитянина Иккеша. В его отделении было двадцать четыре тысячи воинов.",
      "10": "Седьмым для седьмого месяца был пелонитянин Хелец из потомков Ефрема. В его отделении было двадцать четыре тысячи воинов.",
      "11": "Восьмым для восьмого месяца был хушатянин Сивхай, потомок Зераха. В его отделении было двадцать четыре тысячи воинов.",
      "12": "Девятым для девятого месяца был анатотянин Авиезер из потомков Вениамина. В его отделении было двадцать четыре тысячи воинов.",
      "13": "Десятым для десятого месяца был нетофитянин Магарай, потомок Зераха. В его отделении было двадцать четыре тысячи воинов.",
      "14": "Одиннадцатым для одиннадцатого месяца был пирафонянин Беная из потомков Ефрема. В его отделении было двадцать четыре тысячи человек.",
      "15": "Двенадцатым для двенадцатого месяца был нетофитянин Хелдай, потомок Отниила. В его отделении было двадцать четыре тысячи человек.",
      "16": "Вождями родов Израиля были: у Рувима: Элиезер, сын Зихрия;у Симеона: Шефатия, сын Маахи;",
      "17": "у Левия: Хашавия, сын Кемуила;у Аарона: Цадок;",
      "18": "у Иуды: Элигу, брат Давида;у Иссахара: Омри, сын Михаила;",
      "19": "у Завулона: Ишмая, сын Авдия;у Неффалима: Иеримот, сын Азриила;",
      "20": "у Ефрема: Осия, сын Азазии;у половины рода Манассии: Иоиль, сын Педаи;",
      "21": "у половины рода Манассии в Галааде: Иддо, сын Захарии;у Вениамина: Иаасиил, сын Авнера;",
      "22": "у Дана: Азариил, сын Иерохама. Это вожди родов Израиля.",
      "23": "Давид не считал тех, кому было двадцать лет или меньше, потому что Господь обещал сделать Израиль многочисленным, как звезды на небе.",
      "24": "Иоав, сын Саруи, начал пересчитывать народ, но не закончил: гнев за эту перепись постиг Израиль, и ее результат не был вписан в «Летопись царя Давида».",
      "25": "Азмавету, сыну Адиила, было поручено смотреть за царскими кладовыми.Ионафану, сыну Уззии, за кладовыми в провинции: в городах, поселениях и сторожевых башнях.",
      "26": "Езрию, сыну Хелува, за работниками на поле, которые возделывали землю.",
      "27": "Раматитянину Шимею — за виноградниками.Шифмитянину Завдию — за запасами вина в винных погребах.",
      "28": "Гедеритянину Баал-Ханану — за оливковыми и тутовыми деревьями в западных предгорьях.Иоашу — за запасами оливкового масла.",
      "29": "Шаронитянину Шитраю — за крупным скотом, пасущемся в районе Шарон, а Шафату, сыну Адлая, за крупным скотом в долинах.",
      "30": "Измаильтянину Овилу — за верблюдами.Меронофянину Иехдии — за ослами.",
      "31": "Агаритянину Иазизу — за мелким скотом.Это сановники, которым было поручено смотреть за добром царя Давида.",
      "32": "Ионафан, дядя Давида, проницательный человек и писарь, был советником. Иехиил, сын Хахмония, воспитывал царских сыновей.",
      "33": "Ахитофел был царским советником.Аркитянин Хусий был другом царя.",
      "34": "Преемниками Ахитофела были Иодай, сын Бенаи, и Авиатар.Иоав стоял во главе царского войска."
    }
  },
  "От Иоанна": {
    "11": {
      "18": "Вифания была стадиях в пятнадцати от Иерусалима,",
      "19": "и к Марфе с Марией пришло много иудеев, чтобы выразить свое соболезнование по поводу смерти их брата.",
      "20": "Когда Марфа услышала, что пришел Иисус, она пошла встретить Его, а Мария осталась дома.",
      "21": "— Господи, — сказала Марфа Иисусу, — если бы Ты был здесь, то мой брат не умер бы.",
      "22": "Но я знаю, что Бог и сейчас даст Тебе все, что бы Ты ни попросил.",
      "23": "Иисус сказал ей: — Твой брат воскреснет.",
      "24": "Марфа ответила:— Я знаю, что он воскреснет в День воскресения, в последний День.",
      "25": "Иисус сказал ей: — Я — воскресение и жизнь. Тот, кто верит в Меня, если и умрет — оживет,",
      "26": "а кто живет и верит в Меня, тот никогда не умрет. Ты этому веришь?",
      "27": "— Да, Господи, — сказала она, — я верю, что Ты Христос, Сын Бога, Который пришел в мир.",
      "28": "Сказав это, Марфа вернулась, отозвала свою сестру в сторону и сказала:— Учитель здесь, Он зовет тебя.",
      "29": "Когда Мария это услышала, она тут же побежала Ему навстречу.",
      "30": "Иисус еще не вошел в селение и стоял там, где Марфа Его встретила.",
      "31": "Когда иудеи, бывшие с ней в доме и утешавшие ее, заметили, как она быстро встала и вышла, они пошли за ней, решив, что она пошла к могиле плакать.",
      "32": "Мария пришла туда, где был Иисус, и, увидев Его, упала к Его ногам, говоря:— Господи, если бы Ты был здесь, мой брат бы не умер.",
      "33": "Иисус, видя, что плачет и она, и иудеи, которые с ней, и Сам сильно расстроился и опечалился.",
      "34": "— Куда вы его положили? — спросил Он.— Пойдем, и Ты Сам увидишь, Господин, — сказали они.",
      "35": "Иисус заплакал.",
      "36": "Иудеи говорили между собой:— Смотрите, как Он его любил.",
      "37": "Некоторые, однако же, говорили:— Неужели Он, Который открыл глаза слепому, не мог сделать так, чтобы этот человек не умер?",
      "38": "Иисус, все еще печальный, пошел к могиле. Это была пещера в скале, ко входу которой был привален камень.",
      "39": "— Уберите камень, — велел Он.Марфа, сестра умершего, сказала:— Господи, но там ведь уже тяжелый запах — Лазарь четыре дня как в могиле.",
      "40": "Тогда Иисус сказал: — Разве Я не говорил тебе, что если ты будешь верить, то увидишь Божью славу?",
      "41": "Тогда камень убрали. Иисус же посмотрел на небо и сказал: — Отец, благодарю Тебя за то, что Ты услышал Меня.",
      "42": "Я знаю, что Ты всегда слышишь Меня, но Я сказал это ради тех, кто стоит здесь, чтобы они поверили, что Ты послал Меня.",
      "43": "Сказав это, Иисус громко позвал: — Лазарь, выходи!",
      "44": "Умерший вышел. Его руки и ноги были обвязаны погребальными полотнами, а лицо закрыто платком. — Развяжите его, пусть он идет, — сказал Иисус.",
      "45": "Многие из иудеев, которые пришли навестить Марию и видели, что сделал Иисус, поверили в Него.",
      "46": "Но некоторые из них пошли к фарисеям и рассказали им обо всем, что сделал Иисус.",
      "47": "Первосвященники и фарисеи тогда созвали совет.— Что нам делать? — спрашивали они. — Этот Человек творит много знамений.",
      "48": "Если мы позволим Ему продолжать, то все поверят в Него, и тогда римляне придут и уничтожат и наш храм, и наш народ.",
      "49": "Кайафа, один из них, который в тот год был первосвященником, сказал:— Вы ничего не понимаете!",
      "50": "Вы не можете понять, что лучше для вас, чтобы один человек умер за народ, чем погиб бы весь народ.",
      "51": "Он сказал это не от себя, но, будучи в тот год первосвященником, он изрек пророчество о том, что Иисус умрет за народ,",
      "52": "и не только за иудейский народ, но и для того, чтобы собрать воедино рассеянных повсюду детей Божьих.",
      "53": "С этого дня они стали думать, как убить Иисуса.",
      "54": "И поэтому Иисус уже не ходил открыто среди иудеев. Он ушел в местность, расположенную недалеко от пустыни, в город Ефрем. Там Он и остался со Своими учениками.",
      "55": "Приближался иудейский праздник Пасхи, и многие жители страны шли в Иерусалим для <i>обрядового</i> очищения перед Пасхой.",
      "56": "Они искали Иисуса и, стоя в храме, спрашивали друг друга:— Как вы думаете? Он, наверняка, не придет на праздник?",
      "57": "А первосвященники и фарисеи отдали распоряжение о том, что если кто-либо узнает, где находится Иисус, то должен сообщить им, чтобы они могли арестовать Его."
    }
  }
}