{
  "2-я Паралипоменон": {
    "1": {
      "1": "Соломон, сын Давида, прочно утвердился в своем царстве, и Господь, его Бог, был с ним и необыкновенно возвеличил его.",
      "2": "Соломон собрал весь Израиль — тысячников и сотников, судей и всех вождей всего Израиля, глав семейств.",
      "3": "Во главе этого собрания Соломон отправился к <i>святилищу</i> в Гаваоне, потому что там находилась Божья скиния собрания, которую устроил в пустыне Моисей, слуга Господень.",
      "4": "А Давид уже перенес Божий ковчег из города Кирьят-Иеарима на место, которое он приготовил для него, поставив для него шатер в Иерусалиме.",
      "5": "Но бронзовый жертвенник, который сделал Веселеил, сын Ури, внук Хура, находился в Гаваоне перед скинией Господа, поэтому Соломон и все собравшиеся люди говорили там с Господом.",
      "6": "В присутствии Господа Соломон поднялся к бронзовому жертвеннику, который был перед шатром собрания, и принес на нем тысячу всесожжений.",
      "7": "В ту ночь Бог явился Соломону и сказал ему:— Проси у Меня, чего хочешь.",
      "8": "Соломон ответил Богу:— Ты явил моему отцу Давиду великую милость и сделал меня царем вместо него.",
      "9": "И теперь, Господи Боже, пусть исполнится то, что Ты обещал моему отцу Давиду, ведь Ты сделал меня царем народа, который многочислен, как земная пыль.",
      "10": "Дай мне теперь мудрости и знаний, чтобы я мог вести этот народ; иначе кто способен править Твоим многочисленным народом?",
      "11": "Бог сказал Соломону:— За то, что желание твоего сердца было таким и ты не просил ни богатства, ни сокровищ, ни славы, ни смерти своим врагам, ни долгой жизни для себя, но лишь мудрости и знания, чтобы править Моим народом, царем которого Я тебя сделал,",
      "12": "тебе будут даны мудрость и знание. Более того, Я дам тебе богатства, сокровища и славу, каких не было ни у кого из царей до тебя и после тебя не будет.",
      "13": "Соломон ушел из святилища в Гаваоне, из шатра собрания, и пришел в Иерусалим, чтобы править Израилем.",
      "14": "Соломон преумножал количество своих колесниц и коней. У него было тысяча четыреста колесниц и двенадцать тысяч коней, которых он держал в колесничных городах и у себя в Иерусалиме.",
      "15": "В его правление серебро и золото в Иерусалиме ценились не выше простых камней, а кедра было так же много, как тутовых деревьев в предгорьях Иудеи.",
      "16": "Кони Соломона поставлялись из Египта и из Кувы — царские купцы покупали их в Куве.",
      "17": "Колесницу привозили из Египта за шестьсот шекелей серебра, а коня — за сто пятьдесят. Так же, через царских купцов, их доставляли всем царям хеттов и арамеев."
    },
    "2": {
      "1": "Соломон повелел построить дом для имени Господа и дворец для себя.",
      "2": "Он поставил семьдесят тысяч человек работать носильщиками, восемьдесят тысяч — каменотесами в горах и три тысячи шестьсот — начальниками над ними.",
      "3": "Соломон послал сказать царю Тира Хираму :«Присылай мне кедровые бревна, как присылал их моему отцу Давиду, когда он строил себе дворец.",
      "4": "Я хочу построить дом для имени Господа, моего Бога, и посвятить его Ему, чтобы возжигать перед Ним благовония, постоянно выставлять священный хлеб и каждое утро, каждый вечер, по субботам, в Новолуния и в установленные праздники Господа, нашего Бога, приносить всесожжения. Таково вечное установление для Израиля.",
      "5": "Дом, который я хочу построить, будет велик, потому что велик наш Бог, превыше всех других богов.",
      "6": "Но кто в силах построить Ему дом, если небеса и даже небеса небес не могут Его вместить? И кто я, чтобы строить Ему дом? Я могу, разве что, возжигать перед Ним благовония.",
      "7": "Итак, пришли мне ремесленника, искусного в работе по золоту и серебру, бронзе и железу, а также в работе с пурпурной, алой и голубой пряжей и в искусстве резьбы, чтобы он работал в Иудее и в Иерусалиме с моими искусными мастерами, которых выбрал мой отец Давид.",
      "8": "Еще пришли мне с Ливана бревен из кедра, сосны и красного дерева, потому что я знаю, что твои люди умеют рубить деревья на Ливане. Мои люди будут работать вместе с твоими,",
      "9": "чтобы заготовить мне дерева в избытке, потому что дом, который я строю, должен быть большим и величественным.",
      "10": "Я дам дровосекам, твоим слугам, которые рубят деревья, двадцать тысяч коров смолотой пшеницы, двадцать тысяч коров ячменя, двадцать тысяч батов вина и двадцать тысяч батов оливкового масла».",
      "11": "Хирам, царь Тира, ответил Соломону в письме:«Господь любит Свой народ и поэтому сделал тебя его царем».",
      "12": "И еще Хирам добавил:«Слава Господу, Богу Израиля, Который создал небо и землю! Он даровал Давиду мудрого сына, наделенного разумом и проницательностью, который построит дом для Господа и дворец для себя.",
      "13": "Я посылаю к тебе Хирам-Авия, искуснейшего ремесленника,",
      "14": "мать которого была из рода Дана, а отец был уроженцем Тира. Он опытен в работе по золоту и серебру, бронзе и железу, камню и дереву, а также в работе с пурпурной, голубой и алой пряжей и с тонкими льняными тканями. Он опытен во всякого рода резьбе и может выполнить любой данный ему заказ. Он будет работать с твоими мастерами и с мастерами моего господина Давида, твоего отца.",
      "15": "Итак, пусть мой господин пошлет своим слугам пшеницу, ячмень, оливковое масло и вино, которые он обещал,",
      "16": "и мы нарубим деревьев на Ливане столько, сколько тебе нужно, сплавим их плотами по морю в Яффу, и ты сможешь перевезти их в Иерусалим».",
      "17": "Соломон сделал перепись всех чужеземцев, живших в Израиле после той переписи, которую сделал его отец Давид, и их оказалось сто пятьдесят три тысячи шестьсот человек.",
      "18": "Он поставил семьдесят тысяч человек из них работать носильщиками, восемьдесят тысяч каменотесами в горах и три тысячи шестьсот — начальниками, чтобы они побуждали народ работать."
    },
    "3": {
      "1": "Соломон начал строить дом Господа в Иерусалиме на горе Мориа, где Господь явился его отцу Давиду. Это было на гумне иевусея Орны, на месте, которое приготовил Давид.",
      "2": "Он начал строить во второй день второго месяца в четвертый год своего правления.",
      "3": "Вот размеры основания, на котором Соломон строил Божий дом: шестьдесят локтей длины и двадцать локтей ширины (по локтю старого образца).",
      "4": "Притвор перед домом был длиной двадцать локтей — по ширине самого здания — и двадцать локтей высотой. Изнутри он покрыл его чистым золотом.",
      "5": "Он обшил большой зал сосной, вызолотил его и украсил орнаментом из пальм и цепей.",
      "6": "Он выложил дом драгоценными камнями и золотом, доставленным из Парваима.",
      "7": "Он покрыл золотом потолочные балки, дверные рамы, стены и двери дома и вырезал на стенах херувимов.",
      "8": "Затем он построил Святое Святых, длина которого совпадала с шириной дома: двадцать локтей в длину и двадцать в ширину. Изнутри он покрыл его лучшим золотом на шестьсот талантов.",
      "9": "Золотые гвозди весили пятьдесят шекелей. Золотом он покрыл также и верхние комнаты.",
      "10": "В Святом Святых он сделал двух херувимов резной работы и покрыл их золотом.",
      "11": "Крылья херувимов были длиной в двадцать локтей. Одно крыло первого херувима было пяти локтей в длину и касалось стены дома, а второе крыло, тоже пяти локтей в длину, касалось крыла другого херувима.",
      "12": "Точно так же одно крыло второго херувима было пяти локтей в длину и касалось противоположной стены дома, а другое крыло, тоже пяти локтей в длину, касалось крыла первого херувима.",
      "13": "Крылья этих херувимов простирались на двадцать локтей. Они стояли на ногах, лицами к главному залу.",
      "14": "Он сделал завесу из голубой, пурпурной и алой пряжи и лучшего льна с изображенными на ней херувимами.",
      "15": "Перед домом он сделал две колонны, которые вместе были тридцати пяти локтей в длину. Капители на каждой из колонн были по пять локтей высотой.",
      "16": "Он сделал круговые цепи и украсил ими верхние части колонн. Еще он сделал сто гранатовых плодов и прикрепил их к цепям.",
      "17": "Он установил колонны перед храмом: одну с южной стороны и одну с северной. Ту, что с южной стороны, он назвал Иахин, а ту, что с северной, — Боаз."
    }
  },
  "От Иоанна": {
    "12": {
      "1": "За шесть дней до Пасхи Иисус пришел в Вифанию, туда, где жил Лазарь, которого Он воскресил из мертвых.",
      "2": "Здесь в честь Иисуса был устроен обед. Марфа накрывала на стол, и Лазарь вместе с другими гостями и Иисусом тоже возлежал у стола.",
      "3": "Мария в это время взяла кувшин чистого нардового масла, которое стоило очень дорого, и вылила его на ноги Иисусу. Потом она стала вытирать Его ноги своими волосами. Весь дом наполнился ароматом масла.",
      "4": "Иуда Искариот, один из учеников Иисуса, который впоследствии предал Его, возмутился:",
      "5": "— Почему было не продать это масло за триста динариев и не раздать деньги нищим?",
      "6": "Он говорил это не потому, что заботился о нищих, а потому, что был вор. Ему был доверен ящик с общими деньгами, и он брал из него на свои нужды.",
      "7": "— Оставь ее, — сказал Иисус, — она должна была сохранить этот бальзам на день Моего погребения.",
      "8": "Нищие всегда будут с вами, а Я не всегда буду с вами.",
      "9": "Тем временем множество иудеев узнало, что Иисус там. Они пришли не только для того, чтобы увидеть Иисуса, но и посмотреть на Лазаря, которого Иисус воскресил из мертвых.",
      "10": "Первосвященники же решили убить и Лазаря,",
      "11": "потому что из-за него многие иудеи приходили к Иисусу и верили в Него.",
      "12": "На следующий день многочисленная толпа, пришедшая на праздник, услышала о том, что Иисус идет в Иерусалим.",
      "13": "Люди взяли пальмовые ветви и вышли Ему навстречу с возгласами: — Осанна! Благословен Тот, Кто приходит во имя Господа! Благословен Царь Израиля!",
      "14": "Иисус нашел молодого осла и сел на него, как об этом и написано:",
      "15": "«Не бойся, дочь Сиона! Вот идет Царь твой, сидя на молодом осле!»",
      "16": "Вначале ученики Иисуса ничего не могли понять. Только после того, как Он был прославлен, они поняли, что сбылось написанное о Нем.",
      "17": "Люди, бывшие с Иисусом, когда Он вызвал Лазаря из могилы, воскресив его из мертвых, продолжали рассказывать об этом случае.",
      "18": "Потому и вышла встречать Иисуса целая толпа, что все хотели увидеть <i>Человека</i>, сотворившего такое знамение.",
      "19": "Фарисеи с досадой говорили друг другу:— Ничего не помогает. Весь мир идет за Ним!"
    }
  }
}