{
  "2-я Паралипоменон": {
    "4": {
      "1": "Он сделал бронзовый жертвенник двадцати локтей в длину, двадцати локтей в ширину и десяти локтей в высоту.",
      "2": "Он вылил из бронзы круглый <i>бассейн</i>, <i>названный</i> «морем», размером в десять локтей от края до края и пять локтей в высоту. Мерная нить тридцати локтей в длину окаймляла его.",
      "3": "Снизу его окружали два ряда подобия быков — по десять на локоть. Быки были отлиты с морем одним литьем.",
      "4": "Море стояло на двенадцати быках, три из которых смотрели на север, три на запад, три на юг и три на восток. Море покоилось на них, а их зады были обращены внутрь, к центру.",
      "5": "Море было в ладонь толщиной, а его край был как край чаши, как цветок лилии. Море вмещало в себя три тысячи батов.",
      "6": "Он сделал десять умывальниц и поставил пять из них на южной стороне и пять на северной. В них промывали части животных, предназначенные для всесожжения, а морем пользовались для омовений священники.",
      "7": "Он сделал десять светильников по установленному образцу и поставил их в храме: пять на южной стороне и пять на северной.",
      "8": "Он сделал десять столов и поставил их в храме: пять на южной стороне и пять на северной. Еще он сделал сто золотых кропильных чаш.",
      "9": "Он сделал двор для священников, большой двор и двери для двора, и покрыл двери бронзой.",
      "10": "Затем он поставил море на южной стороне, в юго-восточном углу дома.",
      "11": "Еще он сделал горшки, лопатки и кропильные чаши.На этом Хирам завершил всю работу, которую выполнял для царя Соломона в доме Божьем. Он сделал:",
      "12": "две колонны, две чашеобразные капители для колонн, две сетки, украшавшие чашеобразные капители,",
      "13": "четыреста гранатовых плодов для двух сеток (два ряда гранатов для каждой сетки, украшавшей чашеобразные капители),",
      "14": "подставки с умывальницами,",
      "15": "море и двенадцать быков под ним,",
      "16": "горшки, лопатки, вилки для мяса и другие принадлежности. Вся утварь, которую Хирам-Авий сделал царю Соломону для дома Господа, была из полированной бронзы.",
      "17": "Царь велел отлить ее в глиняных формах в долине Иордана между Суккотом и Цередатой.",
      "18": "Всей этой утвари, которую сделал Соломон, было так много, что вес бронзы остался неизвестным.",
      "19": "Еще Соломон сделал всю утварь для Божьего дома: золотой жертвенник, столы для хлеба Присутствия,",
      "20": "подсвечники из чистого золота со светильниками, чтобы они горели перед внутренним святилищем, как предписано,",
      "21": "золотые цветы, лампады и щипцы (они были из чистого золота),",
      "22": "ножницы для фитилей, кропильные чаши, блюда и сосуды для возжигания благовоний — все из чистого золота, а также золотые двери храма: внутренние двери в Святое Святых и внешние двери дома."
    },
    "5": {
      "1": "Когда вся работа, которую Соломон делал для дома Господа, была завершена, он принес те вещи, которые посвятил его отец Давид, — серебро, золото и всю утварь — и положил их в сокровищницы Божьего дома.",
      "2": "Соломон созвал к себе в Иерусалим старейшин Израиля, всех глав израильских родов и кланов, чтобы перенести ковчег Господнего завета из Города Давида, то есть Сиона.",
      "3": "И все израильтяне собрались у царя во время праздника <i>Шалашей</i> в седьмом месяце.",
      "4": "Когда прибыли старейшины Израиля, левиты подняли ковчег",
      "5": "и понесли ковчег и шатер собрания со всей священной утварью, находящейся в нем. Священники, которые были левитами, несли их,",
      "6": "а царь Соломон и все общество израильтян, которое собралось вокруг него, шли перед ковчегом и приносили в жертву столько мелкого и крупного скота, что его невозможно было ни пересчитать, ни исчислить.",
      "7": "Священники принесли ковчег Господнего завета на его место во внутреннее святилище дома, в Святое Святых, и поставили его под крыльями херувимов.",
      "8": "Херувимы простирали свои крылья над местом ковчега и укрывали ковчег и шесты для его переноски.",
      "9": "Эти шесты были такие длинные, что их концы было видно с ковчега, находящегося перед Святым Святых, но снаружи дома их не было видно. Они находятся там и по сегодняшний день.",
      "10": "В ковчеге же ничего не было, кроме двух каменных плиток, которые Моисей положил в него у Хорива, где Господь заключил с израильтянами завет после того, как они вышли из Египта.",
      "11": "Священники вышли из святилища. Все священники, которые были там, освятились независимо от их отделов.",
      "12": "Все левиты, которые были музыкантами, — Асаф, Еман, Идутун со своими сыновьями и сородичами — стояли с восточной стороны жертвенника, одетые в тонкий лен, и играли на тарелках, лирах и арфах. Им вторили сто двадцать священников, которые трубили в трубы.",
      "13": "Трубящие и поющие звучали в унисон, как один голос, вознося Господу хвалу и благодарность. Под звуки труб, тарелок и других инструментов они возвышали голоса в похвале Господу: — Он благ; милость Его — навеки! Господень дом заполнило облако,",
      "14": "и священники не могли совершать свою службу из-за него, потому что слава Господа наполнила Божий дом."
    },
    "6": {
      "1": "И Соломон сказал:— Господь сказал, что будет обитать в густом облаке.",
      "2": "Я построил для Тебя величественный дом — место, чтобы Тебе обитать там вечно.",
      "3": "Когда все собрание израильтян стояло там, царь повернулся и благословил их.",
      "4": "Затем он сказал:— Благословен Господь, Бог Израиля, Который Своими руками исполнил то, что Своими устами обещал моему отцу Давиду! Ведь Он говорил:",
      "5": "«Со дня, когда Я вывел Мой народ из Египта, Я не избирал города ни в одном из родов Израиля, чтобы там построить дом для Моего имени, и не избирал никого в вожди для Моего народа, Израиля.",
      "6": "Но ныне Я избрал Иерусалим, чтобы там пребывало Мое имя, и избрал Давида, чтобы он правил Моим народом, Израилем».",
      "7": "Мой отец Давид думал построить дом для имени Господа, Бога Израиля.",
      "8": "Но Господь сказал моему отцу Давиду: «Ты задумал построить дом для Моего имени и хорошо сделал, что задумал это.",
      "9": "Но не ты построишь дом, а твой сын, твоя плоть и кровь, построит дом для Моего имени».",
      "10": "Господь исполнил Свое обещание. Я сейчас сижу на троне Израиля, который унаследовал от своего отца Давида, как Господь и обещал, и я построил дом для имени Господа, Бога Израиля.",
      "11": "Я поместил туда ковчег, в котором находится завет Господа, который Он заключил с Израилем.",
      "12": "Соломон встал перед жертвенником Господа перед всем собранием израильтян и поднял руки.",
      "13": "(Он сделал бронзовый помост пяти локтей в длину, пяти локтей в ширину и трех локтей в высоту и поставил его посередине внешнего двора.) Соломон встал на помосте, преклонил колени перед всем собранием израильтян, воздел руки к небу",
      "14": "и сказал:— Господи, Бог Израиля, нет Бога, подобного Тебе, в небесах или на земле! Ты хранишь завет и милость к Твоим слугам, которые от всего сердца следуют Твоим путям.",
      "15": "Ты сдержал обещание Твоему слуге Давиду, моему отцу. Ты произнес его Своими устами и сегодня Своей рукой исполнил его.",
      "16": "И теперь, Господи, Бог Израиля, исполни обещание, которое Ты дал Твоему слуге Давиду, моему отцу, сказав: «Не исчезнет у тебя преемник, сидящий предо Мной на престоле Израиля, если только твои сыновья будут держаться верного пути и следовать Моему Закону, слушаясь Меня, как слушался ты».",
      "17": "И теперь, Господи, Бог Израиля, пусть исполнится слово, которое Ты дал Твоему слуге Давиду!",
      "18": "Но будет ли Бог действительно обитать на земле с людьми? Небеса, даже небеса небес, не могут вместить Тебя. Что же говорить об этом доме, который я построил!",
      "19": "Но услышь молитву Твоего слуги и его мольбу о милости, Господи, мой Боже! Услышь зов и молитву, которой молится пред Тобой Твой слуга.",
      "20": "Пусть Твои глаза будут днем и ночью открыты на этот дом, это место, о котором Ты сказал, что положишь там Свое имя. Услышишь молитву, которой Твой слуга станет молиться, обращая свой взор к этому месту.",
      "21": "Услышь мольбы Твоего слуги и Твоего народа, Израиля, когда они станут молиться, обращая свой взор к этому месту. Услышь с небес, с места Твоего обитания и, услышав, прости.",
      "22": "Если человек причинит своему ближнему зло и потребует от него клятвы, и тот придет и даст клятву перед Твоим жертвенником в этом доме,",
      "23": "то услышь с небес и воздай. Суди между Твоими слугами и воздай виновному, обрушив на его же голову то, что он сделал, и оправдай невиновного, утвердив его правоту.",
      "24": "Если Твой народ Израиль потерпит поражение от врагов из-за того, что согрешил против Тебя, но обратится к Тебе и исповедует Твое имя, молясь и вознося мольбы пред Тобою в этом доме,",
      "25": "то услышь с небес и прости грех Твоего народа, Израиля, и верни его обратно в ту землю, которую Ты дал ему и его отцам.",
      "26": "Если небеса затворятся и не будет дождя из-за того, что Твой народ согрешил против Тебя, и он обратит молитву к этому месту, и исповедует Твое имя, и отвернется от своего греха, потому что Ты наказал его,",
      "27": "то услышь с небес и прости грех Твоих слуг, Твоего народа, Израиля. Научи их доброму пути, чтобы им ходить по нему и пошли дождь на землю, которую Ты дал в наследие Твоему народу.",
      "28": "Если землю поразят голод или мор, знойный ветер или плесень, саранча или гусеницы, или если враги осадят один из городов израильтян — какая бы ни пришла беда или болезнь, —",
      "29": "то какую бы молитву, какую бы мольбу ни вознес один человек или весь Твой народ, Израиль, когда все они почувствуют свою скорбь и горесть и будут простирать руки к этому дому,",
      "30": "услышь с небес, места Твоего обитания. Прости и воздай каждому по его делам, потому что Ты знаешь его сердце (ведь Ты один знаешь человеческие сердца),",
      "31": "чтобы они боялись Тебя и ходили Твоими путями все время, что они будут жить на земле, которую Ты дал нашим отцам.",
      "32": "Также и чужеземца, который не из Твоего народа, Израиля, но который пришел из далекой земли ради Твоего великого имени, Твоей могучей длани и Твоей простертой руки, когда он придет и обратит свою молитву к этому дому,",
      "33": "то услышь с небес, с места Твоего обитания, и сделай все, о чем Тебя попросит чужеземец, чтобы все народы на земле узнали Твое имя и боялись Тебя, как Твой народ, Израиль, и узнали, что этот дом, который я построил, называется Твоим именем.",
      "34": "Когда Твой народ пойдет воевать с врагами, каким бы путем Ты его ни повел, и когда он станет молиться Тебе, обратясь к этому городу, который Ты избрал, и к дому, который я построил для Твоего имени,",
      "35": "то услышь с небес его молитвы и мольбы и приди к нему на помощь.",
      "36": "Если они согрешат против Тебя — ведь нет никого, кто бы не грешил, — и Ты разгневаешься на них и отдашь их врагам, которые уведут их пленниками в свою землю, будь она далеко или близко,",
      "37": "то если Твой народ переменится сердцем в земле, где они будут пленниками, если покаются и станут молить Тебя в земле своего пленения, говоря: «Мы согрешили, мы сотворили зло и поступали неправедно»,",
      "38": "если они обратятся к Тебе от всего сердца и от всей души в земле врагов, которые пленили их, и станут молиться, обращаясь к земле, которую Ты дал их отцам, к городу, который Ты избрал, и к дому, который я построил для Твоего имени,",
      "39": "то услышь с небес, с места Твоего обитания, их молитвы и мольбы и приди им на помощь. Прости тогда Твой народ, который согрешил против Тебя.",
      "40": "И теперь, Бог мой, да будут глаза Твои открыты и слух Твой чуток к молитвам, которые будут возноситься на этом месте.",
      "41": "Встань, Господи Боже, и приди на место Своего покоя, Ты и ковчег Твоей силы. Пусть Твои священники, Господи Боже, облекутся в спасение, пусть святые Твои возрадуются о Твоей благости.",
      "42": "Не отвергни, Господи Боже, Твоего помазанника. Помни о великой милости, обещанной слуге Твоему Давиду."
    }
  },
  "От Иоанна": {
    "12": {
      "20": "Среди пришедших на праздник для поклонения было несколько греков.",
      "21": "Они подошли к Филиппу, ученику Иисуса, который был родом из Вифсаиды в Галилее, и попросили:— Господин, мы бы хотели увидеть Иисуса.",
      "22": "Филипп пошел к Андрею, и они вдвоем подошли и сказали об этом Иисусу.",
      "23": "Иисус ответил: — Настал час прославиться Сыну Человеческому.",
      "24": "Говорю вам истину: если пшеничное зерно не упадет в землю и не умрет, то оно останется одним зерном. Если же оно умрет, то из него произойдет много зерен.",
      "25": "Тот, кто любит свою жизнь, тот потеряет ее, но кто возненавидит свою жизнь в этом мире, тот сохранит ее для вечной жизни.",
      "26": "Тот, кто служит Мне, должен и следовать за Мной. И где Я, там будет и Мой слуга. И Отец Мой прославит того, кто служит Мне.",
      "27": "Сейчас Моя душа взволнована. Что Я могу сказать? Сказать ли: «Отец, избавь Меня от этого часа»? Но ведь для этого часа Я и пришел!",
      "28": "Отец, прославь Свое имя! И с небес раздался голос:— Прославил и еще прославлю!",
      "29": "Народ, который там стоял и слышал, говорил, что это гром, но некоторые утверждали, что это ангел говорил с Ним.",
      "30": "Иисус сказал: — Этот голос был не для Меня, а для вас.",
      "31": "Теперь настало время суда для мира, и князь этого мира будет изгнан вон.",
      "32": "Но когда Я буду поднят от земли, Я всех привлеку к Себе.",
      "33": "Это Он сказал, давая им понять, какой смертью Он умрет.",
      "34": "Толпа ответила Ему:— Мы слышали из Закона, что Христос вечно жив. Как же Ты можешь говорить, что «Сын Человеческий будет поднят»? Кто Этот Сын Человеческий?",
      "35": "Тогда Иисус сказал им: — Еще совсем недолго Свет будет с вами. Ходите, пока есть Свет, чтобы вас не покрыла тьма. А тот, кто ходит во тьме, не знает, куда он идет.",
      "36": "Верьте в Свет, пока Свет есть, чтобы вам стать сынами Света. Закончив говорить, Иисус ушел и скрылся от них.",
      "37": "Даже после того как Иисус сотворил перед ними столько знамений, они не верили в Него",
      "38": "Так исполнились слова пророка Исаии: «Господи, кто поверил слышанному от нас, и кому открылась мышца Господня?»",
      "39": "Они потому не могли верить, что, как еще сказал Исаия:",
      "40": "«Он ослепил их глаза и ожесточил их сердца, чтобы они не увидели глазами, не поняли сердцами и не обратились, чтобы Я их исцелил».",
      "41": "Исаия сказал это потому, что он видел Его славу и говорил о Нем.",
      "42": "Впрочем даже среди начальников многие поверили в Иисуса, хотя из боязни перед фарисеями и перед тем, что их отлучат от синагоги, они не говорили о своей вере.",
      "43": "Похвала людей была для них дороже одобрения Бога.",
      "44": "Иисус воскликнул: — Когда человек верит в Меня, он верит не <i>только</i> в Меня, но и в Пославшего Меня.",
      "45": "Когда он смотрит на Меня, он видит Того, Кто послал Меня.",
      "46": "Я — свет, и Я пришел в мир, чтобы никто из тех, кто верит в Меня, не остался во тьме.",
      "47": "Я не сужу того, кто слушает Мои слова, но не делает того, что Я говорю. Ведь Я пришел не судить мир, а спасти его.",
      "48": "Для того, кто отвергает Меня и не принимает Моих слов, есть судья; Мое слово будет судить его в последний День.",
      "49": "Я ведь не от Себя говорил, но Отец, Который послал Меня, повелел Мне, что говорить и как говорить.",
      "50": "Я знаю, что Его заповедь — это вечная жизнь. Поэтому то, что говорю, Я говорю так, как сказал Мне Отец."
    }
  }
}