{
  "2-я Паралипоменон": {
    "7": {
      "1": "Когда Соломон закончил молиться, с небес сошел огонь, который пожрал всесожжения и жертвы, и слава Господня наполнила дом.",
      "2": "Священники не могли войти в дом Господа, потому что слава Господня наполняла его.",
      "3": "Когда все израильтяне увидели, как сошел огонь, и увидели славу Господню над домом, они пали ниц на мостовую, лицами к земле, и поклонились, и возблагодарили Господа, говоря: — Он благ; милость Его — навеки!",
      "4": "Затем царь и весь народ стали приносить жертвы перед Господом.",
      "5": "Царь Соломон принес в жертву двадцать две тысячи голов крупного скота и сто двадцать тысяч мелкого. Так царь и весь народ освятили дом Божий.",
      "6": "Священники заняли свои места, а с ними и левиты с музыкальными инструментами Господа, которые царь Давид сделал, чтобы славить Господа, и на которых играли, когда он возносил благодарение, говоря: «Милость Его — навеки». Напротив левитов священники трубили в свои трубы, а все израильтяне стояли.",
      "7": "Соломон освятил среднюю часть двора перед Господним домом и принес там всесожжения и жир жертв примирения, потому что бронзовый жертвенник, который он сделал, не вмещал всесожжений, хлебных приношений и жир жертв.",
      "8": "Соломон, а с ним и весь Израиль — огромное собрание от Лево-Хамата до речки на границе Египта — отметили тогда семидневный праздник <i>Шалашей</i>.",
      "9": "На восьмой день они устроили собрание: ведь они семь дней праздновали освящение жертвенника, и еще семь дней — праздник.",
      "10": "На двадцать третий день седьмого месяца он отпустил по домам народ, который радовался и веселился сердцем о благе, что Господь сделал Давиду, Соломону и Своему народу Израилю.",
      "11": "Когда Соломон закончил строительство Господнего дома и царского дворца и успешно завершил все, что думал сделать в Господнем доме и в своем дворце,",
      "12": "Господь явился ему ночью и сказал:— Я услышал твою молитву и избрал это место Себе как дом для жертвоприношений.",
      "13": "Когда Я затворю небеса и не будет дождя, или повелю саранче объесть землю, или нашлю мор на Мой народ,",
      "14": "тогда, если Мой народ, который называется Моим именем, смирит себя, станет молиться и искать Моего лица и оставит свои злые пути, то Я услышу с небес, прощу их грех и исцелю их землю.",
      "15": "Теперь Мои глаза будут открыты и Мои уши будут чутки к молитвам, которые станут возносить на этом месте.",
      "16": "Я избрал и освятил этот дом, чтобы Мое имя пребывало здесь навеки. Мои глаза и сердце будут здесь всегда.",
      "17": "А ты, если будешь ходить предо Мной, как ходил твой отец Давид, исполнять все, что Я повелю, и соблюдать Мои установления и законы,",
      "18": "то Я упрочу твой царский престол по завету, который Я заключил с Давидом, твоим отцом, сказав: «Ты не лишишься преемника, который бы правил Израилем».",
      "19": "Но если вы отвернетесь и оставите Мои установления и повеления, которые Я дал вам, и пойдете служить другим богам и поклоняться им,",
      "20": "то Я искореню Израиль из Моей земли, которую Я дал им, и отвергну этот дом, который Я освятил для Своего имени. Я сделаю его притчей и посмешищем у всех народов.",
      "21": "И хотя этот дом сейчас превознесен, всякий, кто пройдет мимо, поразится и спросит: «За что же Господь обошелся так с этой страной и с этим домом?»",
      "22": "А отвечать будут: «Потому что они оставили Господа, Бога их отцов, Который вывел их из Египта, приняли других богов, поклонялись и служили им — вот за что Он навел на них все эти беды»."
    },
    "8": {
      "1": "По истечении двадцати лет, в которые Соломон строил Господень дом и свой дворец,",
      "2": "Соломон отстроил города, которые дал ему Хирам, и поселил в них израильтян.",
      "3": "Затем Соломон пошел к Хамат-Цове и захватил его.",
      "4": "Еще он построил Тадмор в пустыне и все города для хранения запасов, которые он основал в Хамате.",
      "5": "Он отстроил Верхний Бет-Хорон и Нижний Бет-Хорон, сделав их городами-крепостями со стенами и воротами на засовах.",
      "6": "Он также отстроил Баалаф, все другие города для хранения запасов и все города для своих колесниц и коней. Соломон построил все, что ему хотелось построить в Иерусалиме, на Ливане и во всех землях, которыми он правил.",
      "7": "Весь народ, оставшийся от хеттов, аморреев, ферезеев, хиввеев и иевусеев (все они не были израильтянами),",
      "8": "то есть их потомков, оставшихся в стране, которых израильтяне не искоренили, Соломон использовал подневольными рабочими, как это есть и до сегодняшнего дня.",
      "9": "Но израильтян Соломон не обращал в рабов, выполняющих его работы; они были его воинами, военачальниками и начальниками его колесниц и колесничих.",
      "10": "Еще они были у него главными распорядителями — двести пятьдесят надсмотрщиков над людьми.",
      "11": "Соломон переселил дочь фараона из Города Давида во дворец, который он построил для нее, так как он сказал: «Моя жена не должна жить во дворце Давида, царя Израиля, потому что святы места, куда вносили ковчег Господа».",
      "12": "На жертвеннике Господа, который он построил напротив притвора храма, Соломон возносил Господу всесожжения",
      "13": "по установлениям каждого дня о приношениях, данным Моисеем по субботам, в праздник Новолуния и в три ежегодных праздника — в праздник Пресных хлебов, в праздник Недель и в праздник Шалашей.",
      "14": "По приказу своего отца Давида он назначил отделения священников для несения службы и левитов, чтобы они возносили хвалу и помогали священникам выполнять то, что требовалось по установлениям каждого дня. Еще он поставил привратников по отделениям у каждых ворот, потому что так повелел Божий человек Давид.",
      "15": "Повеления царя священникам и левитам о чем бы то ни было, включая указания о хранении сокровищ, были исполнены в точности.",
      "16": "Вся работа Соломона со дня закладки основания Господнего дома до дня его завершения была выполнена. Итак, дом Господа был завершен.",
      "17": "Тогда Соломон отправился в Эцион-Гевер и в Элат на морском побережье, что в земле Эдома.",
      "18": "Хирам прислал ему корабли, которые вели его слуги, знавшие море. Вместе с людьми Соломона они отплыли в Офир и привезли оттуда четыреста пятьдесят талантов золота, которое и доставили царю Соломону."
    },
    "9": {
      "1": "Когда царица Шевы услышала о славе Соломона, она пришла в Иерусалим, чтобы испытать его трудными вопросами. Прибыв с очень большой свитой, с верблюдами, везущими пряности и великое множество золота и драгоценных камней, она пришла к Соломону и говорила с ним обо всем, что было у нее на сердце.",
      "2": "Соломон ответил на все ее вопросы: для него не было ничего слишком трудного, чего он не смог бы ей объяснить.",
      "3": "Когда царица Шевы увидела мудрость Соломона и дворец, который он построил,",
      "4": "еду у него на столе, жилища его приближенных, как прислуживают его слуги, как они одеты, каковы его виночерпии, как одеты они, и какие всесожжения он совершает в доме Господа, у нее захватило дух.",
      "5": "Она сказала царю:— Молва, которую я слышала в своей стране о твоих делах и мудрости, правдива,",
      "6": "но я не верила слухам, пока не пришла и не увидела это своими глазами. И что же, мне не рассказали и о половине твоей мудрости! Ты далеко превзошел ту молву, что я слышала.",
      "7": "Блаженны твои люди! Блаженны твои приближенные, которые всегда стоят перед тобой и внимают твоей мудрости!",
      "8": "Да будет благословен Господь, твой Бог, Который благоволит к тебе и посадил тебя царем на Своем престоле, чтобы ты правил для Господа, твоего Бога. Ради любви твоего Бога к Израилю, ради желания утвердить их навеки, Он сделал тебя его царем, чтобы ты поступал справедливо и праведно.",
      "9": "Она подарила царю сто двадцать талантов золота, великое множество пряностей и драгоценных камней. Никогда больше не было пряностей, подобных тем, что царица Шевы подарила царю Соломону.",
      "10": "Хирамовы люди и люди Соломона привозили золото из Офира. Еще они привезли красное дерево и драгоценные камни.",
      "11": "Царь сделал из красного дерева лестницы для Господнего дома и для царского дворца, а также арфы и лиры для музыкантов. Прежде в Иудее не видели ничего подобного.",
      "12": "Царь Соломон подарил царице Шевы все, что она пожелала и о чем просила. Он подарил ей больше, чем она привезла ему. После этого она ушла и вернулась со свитой в свою страну.",
      "13": "Золота, которое Соломон получал ежегодно, было по весу шестьсот шестьдесят шесть талантов,",
      "14": "не считая того дохода, что поступал от купцов и торговцев, и от всех царей Аравии и наместников страны тоже привозили Соломону золото и серебро.",
      "15": "Царь Соломон сделал двести больших щитов из кованого золота, на каждый из которых пошло по шестьсот бек золота.",
      "16": "Еще он сделал триста маленьких щитов из кованого золота, на каждый щит по триста бек золота. Царь поместил их во дворце Ливанского леса.",
      "17": "Еще царь сделал огромный трон, выложенный слоновой костью и покрытый чистым золотом.",
      "18": "У трона было шесть ступенек, и к нему было прикреплено золотое подножие. По обеим сторонам сиденья были подлокотники, и у каждого из них стояло по льву.",
      "19": "Двенадцать львов стояло на шести ступеньках — по одному с каждой стороны каждой ступеньки. Никогда ничего подобного не делалось ни в каком другом царстве.",
      "20": "Все чаши царя Соломона были золотыми, и вся домашняя утварь во дворце Ливанского леса была из чистого золота. Серебряного ничего не было, потому что серебро в дни Соломона не ценилось.",
      "21": "На море у царя был флот из таршишских кораблей с командой из слуг Хирама. Раз в три года корабли возвращались, привозя золото, серебро, слоновую кость, обезьян и павлинов.",
      "22": "Царь Соломон превосходил богатством и мудростью всех царей земли.",
      "23": "Все они искали встречи с Соломоном, чтобы послушать мудрости, которую вложил в его сердце Бог.",
      "24": "Всякий приходящий приносил дары — изделия из серебра и золота, одежды, оружие и пряности, лошадей и мулов, и так — из года в год.",
      "25": "У Соломона было четыре тысячи стойл для коней и колесниц и двенадцать тысяч коней, которых он держал в колесничных городах и у себя в Иерусалиме.",
      "26": "Он правил всеми царями от Реки до земли филистимлян, до самой границы Египта.",
      "27": "В его правление серебро в Иерусалиме ценилось не выше простых камней, а кедра было так же много, как тутовых деревьев в предгорьях Иудеи.",
      "28": "Кони Соломона поставлялись из Египта и из других стран.",
      "29": "Что же до прочих событий правления Соломона, от первых до последних, то разве не описаны они в записях пророка Нафана, в пророчестве Ахии из Шило и в видениях провидца Иддо о Иеровоаме, сыне Навата?",
      "30": "Соломон правил в Иерусалиме всем Израилем сорок лет.",
      "31": "Потом он упокоился со своими предками и был похоронен в Городе Давида, своего отца. А Ровоам, его сын, стал царем вместо него."
    }
  },
  "От Иоанна": {
    "13": {
      "1": "Приближался праздник Пасхи. Иисус знал, что настал час Ему покинуть этот мир и вернуться к Отцу. Полюбив Своих, находящихся в этом мире, Он полюбил их до конца.",
      "2": "Во время ужина, когда дьявол уже побудил Иуду Искариота, сына Симона, предать Иисуса,",
      "3": "Иисус, зная, что Отец отдал все в руки Его и что Он пришел от Бога и теперь возвращается к Богу,",
      "4": "встал из-за стола, снял с Себя верхнюю одежду и опоясался полотенцем.",
      "5": "Потом Он налил воды в таз и начал мыть Своим ученикам ноги и вытирать их полотенцем, которым был опоясан.",
      "6": "Когда Он подошел к Симону Петру, тот сказал Ему:— Господи, Тебе ли мыть мне ноги?!",
      "7": "Иисус сказал ему: — Сейчас ты не понимаешь, что Я делаю, но позже поймешь.",
      "8": "— Ты никогда не вымоешь моих ног! — возразил Петр.Иисус ответил: — Если Я не омою тебя, то у тебя нет со Мной ничего общего.",
      "9": "Симон Петр ответил:— Тогда, Господи, омой мне не только ноги, но и руки и голову!",
      "10": "Иисус ответил: — Омытого нет нужды мыть, разве только ноги, так как все его тело чисто. Вы ведь чисты, хотя и не все.",
      "11": "Он знал, кто предаст Его, и поэтому сказал, что не все чисты .",
      "12": "Окончив мыть ученикам ноги, Иисус снова оделся и, возвратившись, возлег на Своем месте за столом. — Вы понимаете, что Я сделал для вас? — спросил Он их. —",
      "13": "Вот вы называете Меня Учителем и Господом, и правильно, потому что Я и есть Учитель и Господь.",
      "14": "Поэтому если Я, ваш Господь и Учитель, омыл вам ноги, то вы тоже должны мыть ноги друг другу.",
      "15": "Я показал вам пример, чтобы и вы делали то же, что Я сделал вам.",
      "16": "Говорю вам истину: слуга не больше своего господина, и посланный не больше пославшего его.",
      "17": "Если вы это знаете и так поступаете, то вы блаженны."
    }
  }
}