{
  "2-я Паралипоменон": {
    "10": {
      "1": "Ровоам пошел в Шехем, потому что там собрались все израильтяне, чтобы сделать его царем.",
      "2": "Когда об этом услышал Иеровоам, сын Навата (а он все еще оставался в Египте, куда бежал от царя Соломона), он возвратился из Египта.",
      "3": "За Иеровоамом послали, и вместе со всеми израильтянами они пришли к Ровоаму. Они сказали ему:",
      "4": "— Твой отец придавил нас тяжким ярмом, но теперь ты облегчи нам непосильный труд и тяжкое иго, которое он на нас возложил, и мы будем тебе служить.",
      "5": "Ровоам ответил:— Возвращайтесь ко мне через три дня.И народ ушел.",
      "6": "А царь Ровоам стал советоваться со старейшинами, которые служили его отцу Соломону, пока тот был жив.— Как вы посоветуете мне ответить этому народу? — спросил он.",
      "7": "Они ответили:— Если ты будешь добр к этому народу, угодишь им и дашь им добрый ответ, они всегда будут твоими слугами.",
      "8": "Но Ровоам отверг совет, который дали ему старейшины, и стал советоваться с юношами, которые выросли вместе с ним и служили ему.",
      "9": "Он спросил их:— Каков будет ваш совет? Как нам ответить этому народу, который говорит мне: «Облегчи ярмо, которое возложил на нас твой отец»?",
      "10": "Юноши, которые выросли вместе с ним, ответили:— Этому народу, который говорил тебе: «Твой отец придавил нас тяжким ярмом, но ты облегчи нам его», скажи: «Мой мизинец толще, чем бедра моего отца.",
      "11": "Мой отец возложил на вас тяжкое ярмо, а я сделаю его еще тяжелее. Мой отец наказывал вас плетьми, а я буду наказывать вас скорпионами».",
      "12": "Три дня спустя Иеровоам и весь народ вернулись к Ровоаму, как царь и велел им, сказав: «Возвращайтесь ко мне через три дня».",
      "13": "Царь ответил им сурово. Отвергнув совет, который дали ему старейшины,",
      "14": "он последовал совету юношей и сказал:— Мой отец придавил вас тяжким ярмом, а я сделаю его еще тяжелее. Мой отец наказывал вас плетьми, а я буду наказывать вас скорпионами.",
      "15": "Так царь не послушал народа, потому что это было от Бога, чтобы исполнилось слово, которое Господь сказал Иеровоаму, сыну Навата, через Ахию из Шило.",
      "16": "Все израильтяне увидели, что царь отказывается их слушать, и ответили царю: — Что за доля у нас в Давиде, что за часть в Иессеевом сыне? Разойдись по своим шатрам, Израиль! Пусть дом Давида правит своим собственным родом! И все израильтяне разошлись по домам.",
      "17": "Только теми, кто жил в городах Иудеи, по-прежнему правил Ровоам.",
      "18": "Царь Ровоам послал Адонирама, надсмотрщика за подневольными рабочими, но израильтяне забили его камнями до смерти. Однако царю Ровоаму удалось вскочить в колесницу и спастись в Иерусалиме.",
      "19": "С тех пор и до сегодняшнего дня Израиль в мятеже против дома Давида."
    },
    "11": {
      "1": "Когда Ровоам прибыл в Иерусалим, он собрал сто восемьдесят тысяч отборных воинов из дома Иуды и Вениамина, чтобы воевать с Израилем и вернуть себе царство.",
      "2": "Но Шемае, Божьему человеку, было от Бога такое слово:",
      "3": "— Скажи Ровоаму, сыну Соломона, царю Иудеи, и всем израильтянам в доме Иуды и Вениамина:",
      "4": "«Так говорит Господь: Не ходите воевать со своими братьями. Ступайте все по домам, потому что это произошло по Моей воле».Они послушались слова Господа и вернулись из похода против Иеровоама.",
      "5": "Ровоам жил в Иерусалиме и укрепил в Иудее города для защиты:",
      "6": "Вифлеем, Етам, Текоа,",
      "7": "Бет-Цур, Сохо, Адуллам,",
      "8": "Гат, Марешу, Зиф,",
      "9": "Адораим, Лахиш, Азеку,",
      "10": "Цору, Айялон и Хеврон. Это укрепленные города в землях Иудеи и Вениамина.",
      "11": "Он укрепил их оборонительные сооружения, поставил в них военачальников и устроил во всех этих городах хранилища для хлеба, оливкового масла и вина.",
      "12": "Он также снабдил эти города щитами и копьями и хорошо укрепил их. Земли Иудеи и Вениамина остались под его контролем.",
      "13": "Священники и левиты из всех областей земли Израиля встали на его сторону.",
      "14": "Левиты даже оставили свои пастбища и все добро и отправились в Иудею и Иерусалим, потому что Иеровоам со своими сыновьями отстранил их от служения Господу.",
      "15": "Он назначил своих жрецов в <i>святилищах на</i> возвышенностях, где он поставил идолов <i>в образе</i> козлов и тельцов, которых он сделал.",
      "16": "Те изо всех родов Израиля, кто отдал сердца тому, чтобы искать Господа, Бога Израиля, последовали за левитами в Иерусалим, чтобы приносить жертвы Господу, Богу их отцов.",
      "17": "Они укрепили царство Иудеи и поддерживали Ровоама, сына Соломона, три года, ходя путями Давида и Соломона в течение этого времени.",
      "18": "Ровоам женился на своей двоюродной сестре Махалате, которая была дочерью Давидова сына Иеримота и Авихаиль, дочери Иессеева сына Элиава.",
      "19": "Она родила ему сыновей: Иеуша, Шемарию и Загама.",
      "20": "Затем он женился на своей двоюродной сестре Маахе, внучке Авессалома, которая родила ему Авию, Аттая, Зизу и Шеломита.",
      "21": "Ровоам любил Мааху, внучку Авессалома, больше всех своих жен и наложниц. Всего у него было восемнадцать жен и шестьдесят наложниц, двадцать восемь сыновей и шестьдесят дочерей.",
      "22": "Ровоам поставил Авию, сына Маахи, вождем над его собственными братьями, чтобы сделать его царем.",
      "23": "Он поступил мудро, разослав своих сыновей по всем землям Иудеи и Вениамина и по всем укрепленным городам. Он дал им в изобилии припасов и подыскал для них много жен."
    },
    "12": {
      "1": "После того как Ровоам утвердил свою власть и стал силен, он вместе со всем Израилем оставил Закон Господа.",
      "2": "Они нарушили верность Господу, и вот, на пятом году правления царя Ровоама, Шишак, царь Египта, напал на Иерусалим.",
      "3": "С тысячью и двумя сотнями колесниц, шестьюдесятью тысячами всадников и бесчисленным множеством пеших воинов из ливийцев, сукхитов и кушитов, которые пришли с ним из Египта,",
      "4": "он завладел всеми укрепленными городами Иудеи и подошел к самому Иерусалиму.",
      "5": "Пророк Шемая пришел к Ровоаму и к вождям Иудеи, которые собрались в Иерусалиме из-за страха перед Шишаком, и сказал им:— Так говорит Господь: «Вы оставили Меня, и Я оставлю вас, и отдам в руки Шишаку».",
      "6": "Вожди Израиля и царь смирились и сказали:— Господь праведен.",
      "7": "Когда Господь увидел, что они смирились, тогда к Шемае было Господне слово:— Так как они смирились, Я не истреблю их и вскоре спасу. Мой гнев не изольется на Иерусалим через Шишака.",
      "8": "Но им придется покориться ему, чтобы они познали разницу между служением Мне и служением царям чужих земель.",
      "9": "Когда Шишак, царь Египта, пришел в Иерусалим, он унес сокровища дома Господа и сокровища царского дворца. Он забрал все, включая и золотые щиты, которые сделал Соломон.",
      "10": "Царь Ровоам сделал бронзовые щиты, чтобы заменить их, и вверил их начальникам стражи, которые несли службу у входа в царский дворец.",
      "11": "Всякий раз, когда царь шел в Господний дом, стража несла щиты, а после этого возвращала их в комнату стражи.",
      "12": "Так как Ровоам смирил себя, гнев Господа на него прекратился и не погубил его окончательно. Да и в Иудее было что-то доброе.",
      "13": "Царь Ровоам утвердился в Иерусалиме и царствовал. Когда он стал царем, ему был сорок один год, и он правил семнадцать лет в Иерусалиме, городе, который Господь избрал среди всех родов Израиля, чтобы там пребывало Его имя. Его мать звали Наама; она была аммонитянкой.",
      "14": "Он творил зло, потому что не отдал своего сердца тому, чтобы искать Господа.",
      "15": "Что же до событий правления Ровоама, от первых до последних, то разве не описаны они в записях пророка Шемаи и провидца Иддо, вошедших в родословия? Между Ровоамом и Иеровоамом все время шла война.",
      "16": "Ровоам упокоился со своими предками и был похоронен в Городе Давида. Авия, его сын, стал царем вместо него."
    }
  },
  "От Иоанна": {
    "13": {
      "18": "Я не говорю о всех вас. Тех, кого Я избрал, Я знаю, но слова Писания: «Тот, кто ест Мой хлеб, поднял свою пяту против Меня» — должны исполниться.",
      "19": "Говорю вам обо всем заранее, чтобы, когда это произойдет, вы поверили, что Я и есть <i>Тот</i>, <i>за Кого Себя выдаю</i>.",
      "20": "Говорю вам истину, кто принимает посланного Мною, тот принимает и Меня, и кто принимает Меня, тот принимает и Пославшего Меня.",
      "21": "Сказав это, Иисус произнес в большом волнении: — Говорю вам истинную правду: один из вас предаст Меня.",
      "22": "Ученики стали растерянно переглядываться между собой недоумевая, кого Он имеет в виду.",
      "23": "Один из учеников, которого Иисус любил, возлежал у стола рядом с Ним.",
      "24": "Симон Петр показал ему жестом:— Спроси, кого Он имеет в виду?",
      "25": "Откинувшись назад к Иисусу, ученик спросил:— Господи, кто это?",
      "26": "Иисус ответил: — Тот, кому Я подам этот кусок хлеба, обмакнув его в блюдо. И, обмакнув кусок, Иисус протянул его Иуде Искариоту, сыну Симона.",
      "27": "Как только Иуда взял хлеб, в него вошел сатана. — Делай быстро то, что собираешься делать, — сказал ему Иисус.",
      "28": "Никто за столом не понял, зачем Иисус сказал ему это.",
      "29": "Иуда отвечал за ящик с общими деньгами, и некоторые подумали, что Иисус попросил его купить необходимое к празднику или же раздать часть денег бедным.",
      "30": "Взяв хлеб, Иуда сразу же вышел. Была ночь.",
      "31": "Когда Иуда вышел, Иисус сказал: — Теперь Сын Человеческий прославлен, а в Нем прославлен Бог.",
      "32": "Если Бог прославлен в Нем, то Бог прославит в Себе и Его, и немедленно прославит.",
      "33": "Дети Мои, недолго Мне еще быть с вами. Вы будете искать Меня, и, как Я говорил иудеям, так говорю и вам: «Туда, куда Я иду, вы не можете прийти».",
      "34": "Я даю вам новую заповедь: любите друг друга. Как Я вас полюбил, так и вы любите друг друга.",
      "35": "Все узнают, что вы Мои ученики, если вы будете любить друг друга!",
      "36": "Симон Петр спросил Его:— Господи, куда Ты идешь?Иисус ответил: — Туда, куда Я иду, ты сейчас со Мной пойти не сможешь, но позже ты пойдешь.",
      "37": "Петр спросил:— Господи, почему я не могу идти за Тобой сейчас? Да я готов даже жизнь отдать за Тебя.",
      "38": "Иисус тогда сказал: — Ты отдашь за Меня свою жизнь? Говорю тебе истинную правду: не успеет сегодня и петух пропеть, как ты трижды отречешься от Меня."
    }
  }
}