{
  "2-я Паралипоменон": {
    "13": {
      "1": "На восемнадцатом году правления Иеровоама, Авия стал царем Иудеи.",
      "2": "Он правил в Иерусалиме три года. Его мать звали Мааха, она была дочерью Уриила из Гивы.Между Авией и Иеровоамом шла война.",
      "3": "Авия вступил в сражение с войском из четырехсот тысяч отборных воинов, а Иеровоам выстроил против него восемьсот тысяч человек — отборных храбрецов.",
      "4": "Авия встал на горе Цемараим, что в нагорьях Ефрема, и сказал:— Иеровоам и весь Израиль, послушайте меня!",
      "5": "Разве вам неизвестно, что Господь, Бог Израиля, дал царскую власть над Израилем Давиду и его потомкам навек по завету соли?",
      "6": "Но Иеровоам, сын Навата, слуга Соломона, сына Давида, восстал против своего господина.",
      "7": "Мерзавцы и негодяи собрались вокруг него и выступили против Ровоама, сына Соломона, когда он был молод и нерешителен и не имел достаточно сил, чтобы дать им отпор.",
      "8": "А теперь вы задумали противостоять царству Господа, которое в руках потомков Давида. Да, у вас большое войско и золотые тельцы, которых сделал Иеровоам, чтобы они были вашими богами.",
      "9": "Но разве вы не изгнали священников Господа — потомков Аарона, а также левитов, и не поставили своих священников по примеру народов других земель? Всякий, кто придет посвящаться, принеся с собой теленка и семь баранов, может стать жрецом идолов — тех, кто не боги.",
      "10": "А что до нас, то Господь — наш Бог; мы не оставляли Его. Священники, которые служат Господу, — это потомки Аарона, и левиты им помогают.",
      "11": "Каждое утро и каждый вечер они возносят Господу всесожжения и благовония. Они кладут хлеб на чистый стол и каждый вечер зажигают светильники на золотых подсвечниках. Мы соблюдаем установления Господа, нашего Бога, а вы оставили Его.",
      "12": "Бог с нами, Он — наш правитель. Его священники протрубят в трубы призыв к битве против вас. Воины Израиля, не сражайтесь с Господом, Богом ваших отцов, потому что не будет вам успеха.",
      "13": "Иеровоам между тем заслал воинов в засаду с тыла войска Авии, так что, когда Иеровоам стоял перед войском Иудеи, засада была за войском.",
      "14": "Воины Иудеи обернулись и увидели, что их атакуют и спереди и сзади. Тогда они воззвали к Господу. Священники затрубили в свои трубы,",
      "15": "и когда воины Иудеи издали боевой клич, Бог наголову разбил Иеровоама и весь Израиль перед Авией и Иудеей.",
      "16": "Израильтяне побежали перед иудеями, и Бог отдал их им в руки.",
      "17": "Авия и его люди нанесли им тяжелые потери, так что у израильтян пало пятьсот тысяч отборных воинов.",
      "18": "Так израильтяне в то время были покорены, а народ Иудеи восторжествовал, потому что положился на Господа, Бога их отцов.",
      "19": "Авия преследовал Иеровоама и взял у него города Вефиль, Иешану и Эфрон с их окрестными поселениями.",
      "20": "Иеровоаму не удалось обрести былую силу в дни Авии. Господь сразил его, и он умер.",
      "21": "Но власть Авии усилилась. Он взял себе четырнадцать жен, и у него родилось двадцать два сына и шестнадцать дочерей.",
      "22": "Прочие события правления Авии, сделанное и сказанное им, записаны в истории пророка Иддо."
    },
    "14": {
      "1": "Авия упокоился со своими предками и был похоронен в Городе Давида. Аса, его сын, стал царем вместо него, и в его дни в стране был мир десять лет.",
      "2": "Аса делал то, что было хорошо и правильно в глазах Господа, его Бога.",
      "3": "Он убрал чужеземные жертвенники и <i>святилища на</i> возвышенностях, разбил священные камни и срубил столбы Ашеры.",
      "4": "Он велел иудеям искать Господа, Бога их отцов, и исполнять Его законы и повеления.",
      "5": "Он убрал <i>святилища на</i> возвышенностях и жертвенники для благовоний во всех городах Иудеи, и в царстве при нем был мир.",
      "6": "Пока в стране был мир, он построил в Иудее укрепленные города. Никто не воевал с ним в эти годы, потому что Господь даровал ему мир.",
      "7": "— Построим эти города, — сказал он народу Иудеи, — и обнесем их стенами с башнями, воротами и засовами. Земля пока наша, потому что мы искали Господа, нашего Бога. Мы искали Его, и Он даровал нам мир со всех сторон.Они принялись строить города и преуспевали в этом.",
      "8": "У Асы было войско из трехсот тысяч воинов из рода Иуды, вооруженных большими щитами и копьями, и двухсот восьмидесяти тысяч из рода Вениамина, вооруженных маленькими щитами и луками. Все они были храбрыми воинами.",
      "9": "Кушит Зерах двинулся на них с миллионным войском и тремя сотнями колесниц и дошел до самой Мареши.",
      "10": "Аса вышел ему навстречу, и они построились для битвы в долине Цефата у Мареши.",
      "11": "Аса воззвал к Господу, своему Богу, и сказал:— Господи, никто, кроме Тебя, не сможет помочь бессильному устоять против могучего. Помоги нам, Господи, Бог наш, потому что мы полагаемся на Тебя, и во имя Твое мы вышли против этого полчища. Господи, Ты наш Бог, не дай человеку одержать над Тобой победу.",
      "12": "И Господь наголову разбил кушитов перед Асой и иудеями. Кушиты побежали,",
      "13": "и Аса со своим войском гнался за ними до самого Герара. Из кушитов пало убитыми так много, что они не смогли больше оправиться от поражения ; они были сокрушены перед Господом и Его войском. Воины Иудеи взяли огромную добычу.",
      "14": "Они напали на все поселения вокруг Герара и разрушили их, потому что на их жителей напал страх перед Господом. Они разграбили все эти поселения, унеся с собой много ценных вещей.",
      "15": "Еще они напали на кочевья скотоводов и угнали большие стада мелкого скота и верблюдов. Потом они вернулись в Иерусалим."
    },
    "15": {
      "1": "Дух Божий сошел на Азарию, сына Одеда.",
      "2": "Он вышел навстречу Асе и сказал ему:— Послушайте меня, Аса и весь Иуда и Вениамин. Господь с вами, когда вы с Ним. Если вы будете искать Его, то Он откроется вам, но если оставите Его, Он оставит вас.",
      "3": "Долгое время Израиль оставался без истинного Бога, без священника, который бы учил, и без Закона.",
      "4": "Но в беде они обратились к Господу, Богу Израиля, стали искать Его, и Он открылся им.",
      "5": "Никто в те дни не мог спокойно путешествовать, потому что во всех странах были смутные времена.",
      "6": "Род уничтожал род, и город шел на город, потому что всевозможные беды от Бога повергали их в смятение.",
      "7": "А вы будьте тверды и не опускайте рук, потому что ваш труд будет вознагражден.",
      "8": "Услышав эти слова, пророчество <i>Азарии, сына</i> пророка Одеда, Аса собрался с духом. Он убрал ненавистных идолов из всех земель Иуды и Вениамина и из городов, которые он взял в нагорьях Ефрема. Он восстановил жертвенник Господа, который находился перед притвором Господнего <i>дома</i>.",
      "9": "Затем он собрал всех из родов Иуды и Вениамина вместе с переселенцами из земель Ефрема, Манассии и Симеона, которые поселились у них. К нему перешло множество народа из Израиля, когда они увидели, что с ним Господь, его Бог.",
      "10": "Они собрались в Иерусалиме в третьем месяце пятнадцатого года правления Асы.",
      "11": "В то время они принесли в жертву Господу семьсот голов крупного скота и семь тысяч голов мелкого скота из добычи, которую они взяли.",
      "12": "Они вступили в завет, чтобы всем сердцем и всей душой искать Господа, Бога своих отцов.",
      "13": "Все, кто не искал Господа, Бога Израиля, должны были быть преданы смерти, будь то мужчина или женщина.",
      "14": "Они громким голосом поклялись Господу под восклицания, под звуки труб и рогов.",
      "15": "Весь народ Иудеи радовался о клятве, потому что они дали ее от всего сердца. Они ревностно искали Бога, и Он открылся им. Господь даровал им мир со всех сторон.",
      "16": "Еще царь Аса лишил мать своего отца, Мааху, положения царицы-матери, за то, что она сделала отвратительный столб Ашеры. Аса срубил столб, поломал его и сжег в долине Кедрон.",
      "17": "Он не упразднил в Израиле <i>святилищ на</i> возвышенностях, но сердце его было все же полностью предано <i>Господу</i> во все дни его жизни.",
      "18": "Он внес в Божий дом серебро, золото и различную утварь, которые посвятили он сам и его отец.",
      "19": "До тридцать пятого года правления Асы не было войны."
    },
    "16": {
      "1": "На тридцать шестом году правления Асы, царя Иудеи, Бааша, царь Израиля, двинулся на земли Иудеи и укрепил Раму, чтобы никто не мог ни войти во владения Асы, царя Иудеи, ни покинуть их.",
      "2": "Тогда Аса взял серебро и золото из сокровищниц Господнего дома и своего дворца и послал царю Арама Венададу, который правил в Дамаске, сказав:",
      "3": "— Пусть между мной и тобой будет союз, как он был между нашими отцами. Вот, я посылаю тебе серебро и золото. Расторгни же свой союз с Баашей, царем Израиля, чтобы он отступил от меня.",
      "4": "Венадад согласился с предложением царя Асы и послал своих военачальников против городов Израиля. Они захватили Ийон, Дан, Авел-Маим и все города для припасов в земле Неффалима.",
      "5": "Услышав об этом, Бааша перестал укреплять Раму и бросил работу.",
      "6": "А царь Аса привел весь народ Иудеи, и они вынесли из Рамы камни и дерево, которыми строил Бааша. Он укрепил ими Геву и Мицпу.",
      "7": "В то время к Асе, царю Иудеи, пришел провидец Ханани и сказал ему:— Так как ты положился на царя Арама, а не на Господа, твоего Бога, войско царя Арама спаслось от твоей руки.",
      "8": "Разве кушиты и ливийцы не были могучим войском с огромным числом колесниц и всадников? Но когда ты положился на Господа, Он отдал их в твои руки.",
      "9": "Ведь глаза Господа осматривают всю землю, чтобы укреплять тех, чьи сердца всецело преданы Ему. Ты сделал глупость, и отныне у тебя постоянно будут войны.",
      "10": "Аса разгневался за это на провидца. Он был в такой ярости, что бросил его в темницу. В это же время Аса жестоко обошелся с некоторыми людьми из народа.",
      "11": "События правления Асы, от первых до последних, записаны в «Книге царей Иудеи и Израиля».",
      "12": "На тридцать девятом году правления у Асы началась тяжелая болезнь ног, но даже в болезни он не искал Господа, а понадеялся на помощь лекарей.",
      "13": "Аса упокоился со своими предками, скончавшись на сорок первом году своего правления.",
      "14": "Его похоронили в гробнице, которую он вытесал для себя в Городе Давида. Его положили на ложе, которое было наполнено разными благовониями, и развели в его честь огромный поминальный костер."
    }
  },
  "От Иоанна": {
    "14": {
      "1": "— Пусть ничто не тревожит ваши сердца. Верьте в Бога и верьте в Меня.",
      "2": "В доме Моего Отца много комнат, и если бы это было не так, то разве Я сказал бы вам: «Я иду приготовить место для вас»?",
      "3": "И если сейчас Я пойду и приготовлю вам место, то после вернусь и возьму вас к Себе, чтобы и вы были там, где Я.",
      "4": "Вы знаете путь туда, куда Я иду.",
      "5": "Фома сказал Ему:— Господи, мы не знаем, куда Ты идешь, как же мы можем знать туда путь?",
      "6": "Иисус ответил: — Я есть путь, истина и жизнь. Никто не приходит к Отцу, как только через Меня.",
      "7": "Если бы вы действительно знали Меня, вы бы знали и Моего Отца. И сейчас вы знаете Его и видели Его.",
      "8": "Филипп сказал:— Господи, покажи нам Отца, и этого нам будет достаточно.",
      "9": "Иисус ответил: — Неужели ты не знаешь Меня, Филипп? Ведь Я уже столько времени среди вас! Кто видел Меня, тот видел и Отца. Как ты можешь говорить: «Покажи нам Отца»?",
      "10": "Неужели вы не верите, что Я в Отце и Отец во Мне? Слова, которые Я вам говорю, не Мои слова. Это Отец, Который живет во Мне, совершает Свою работу.",
      "11": "Верьте Мне, когда Я говорю, что Я в Отце и Отец во Мне, или верьте, по крайней мере, по Моим делам.",
      "12": "Говорю вам истину: кто верит в Меня, тот сможет делать то, что Я делаю. Он сможет сделать еще больше, потому что Я возвращаюсь к Отцу.",
      "13": "Я сделаю все, чего бы вы ни попросили во имя Мое, чтобы Отец был прославлен через Сына.",
      "14": "Чего ни попросите во имя Мое, Я то сделаю.",
      "15": "— Если вы любите Меня, то будете исполнять Мои заповеди.",
      "16": "Я попрошу Отца, и Он даст вам другого Заступника, чтобы Он навеки остался с вами, —",
      "17": "Духа истины. Мир не может принять Его, потому что не видит Его и не знает Его. Но вы знаете Его, потому что Он живет с вами и останется в вас.",
      "18": "Я не оставлю вас сиротами, Я вернусь к вам.",
      "19": "Еще недолго, и мир Меня больше не увидит, но вы будете видеть Меня. Я живу, и поэтому вы тоже будете жить.",
      "20": "В тот день вы узнаете, что Я в Моем Отце, а вы во Мне, и Я в вас.",
      "21": "Кто хранит Мои заповеди и исполняет их, тот и любит Меня. Того, кто любит Меня, полюбит Мой Отец, и Я тоже буду любить его и открою Себя ему.",
      "22": "Тогда Иуда (не Искариот) сказал:— Господи, но почему Ты хочешь открыть Себя только нам, а не всему миру?",
      "23": "Иисус ответил: — Кто любит Меня, тот будет соблюдать Мое слово, и того полюбит Мой Отец, к тому Мы придем и будем жить у него.",
      "24": "Тот, кто Меня не любит, не будет и соблюдать Моих слов. Слово же, которое вы слышите, — не Мое, оно принадлежит пославшему Меня Отцу.",
      "25": "Все это Я сказал вам, пока еще нахожусь с вами.",
      "26": "Заступник же, Святой Дух, Которого Отец пошлет вам во имя Мое, научит вас всему и напомнит вам все, о чем Я вам говорил.",
      "27": "Я оставляю вам мир. Мой мир Я даю вам. Я даю вам не так, как дает этот мир. Пусть ничто не тревожит ваше сердце. Не бойтесь!",
      "28": "Вы слышали, что Я сказал вам: «Я ухожу от вас, но Я опять возвращусь к вам». Если бы вы любили Меня, то радовались бы тому, что Я иду к Отцу, потому что Отец больше Меня.",
      "29": "Говорю вам обо всем заранее, чтобы, когда это произойдет, вы поверили Мне.",
      "30": "Больше Я уже не буду говорить вам, потому что приближается князь этого мира. У него нет власти надо Мной,",
      "31": "но мир должен узнать, что Я люблю Отца и что Я делаю то, что Отец Мне повелел. Вставайте, пойдем отсюда."
    }
  }
}