{
  "2-я Паралипоменон": {
    "17": {
      "1": "Иосафат, его сын, стал царем вместо него и укрепился против Израиля.",
      "2": "Он поставил войска во всех укрепленных городах Иудеи и разместил отряды в Иудее и в городах Ефрема, которые захватил его отец Аса.",
      "3": "Господь был с Иосафатом, потому что в свои ранние годы он следовал путям своего предка Давида. Он не вопрошал Баалов,",
      "4": "а искал Бога своего отца и поступал по Его повелениям, а не по обычаям Израиля.",
      "5": "Господь утвердил его царство, и вся Иудея принесла Иосафату дары, так что он стал почитаем, и к тому же очень богат.",
      "6": "Его сердце было предано Господним путям. Он даже убрал в Иудее <i>святилища на</i> возвышенностях и столбы Ашеры.",
      "7": "На третьем году своего правления он послал своих приближенных Бен-Хаиля, Авдия, Захарию, Нафанаила и Михая учить в городах Иудеи.",
      "8": "С ними были левиты: Шемая, Нефания, Зевадия, Хазаил, Шемирамоф, Ионафан, Адония, Товия и Тов-Адония и священники Элишама и Иорам.",
      "9": "Они учили в Иудее, имея с собой книгу Господнего Закона. Они обходили все города Иудеи и учили народ.",
      "10": "Ужас перед Господом охватил все царства земель, которые окружали Иудею, и они не воевали с Иосафатом.",
      "11": "Некоторые из филистимлян приносили Иосафату дары, и в дань — серебро, а арабы привели ему стада мелкого скота: семь тысяч семьсот баранов и семь тысяч семьсот козлов.",
      "12": "Иосафат становился все сильнее и сильнее. Он строил в Иудее крепости и города для хранения припасов",
      "13": "и держал в городах Иудеи много припасов, а в Иерусалиме у него были опытные, могучие воины.",
      "14": "Вот их список по кланам: Из рода Иуды отрядами в тысячу человек командовали:военачальник Аднах, у которого было 300 000 могучих воинов;",
      "15": "за ним — военачальник Иоханан с 280 000 людей;",
      "16": "за ним — Амасия, сын Зихрия, который добровольно вызвался нести службу Господа с 200 000 могучих воинов.",
      "17": "Из рода Вениамина:Элиада, могучий воин, с 200 000 людей, вооруженных луками и щитами;",
      "18": "за ним — Иегозавад со 180 000 людей, вооруженных для битвы.",
      "19": "Это воины, которые служили царю, помимо тех, кого он поставил в укрепленных городах по всей Иудее."
    },
    "18": {
      "1": "Иосафат был очень богат и славен, и породнился он через брак с Ахавом.",
      "2": "Несколько лет спустя он отправился навестить Ахава в Самарию. Ахав заколол множество мелкого и крупного скота для него и для его людей и убеждал его напасть на Рамот Галаадский.",
      "3": "Ахав, царь Израиля, спросил Иосафата, царя Иудеи:— Пойдешь ли ты со мной на Рамот Галаадский?Иосафат ответил:— Как ты, так и я, мой народ — твой народ, мы присоединимся к тебе для битвы.",
      "4": "Но еще Иосафат сказал царю Израиля:— Спроси сперва совета у Господа.",
      "5": "Царь Израиля собрал пророков — четыреста человек, и спросил их:— Идти ли нам войной на Рамот Галаадский или нет?— Иди, — ответили они. — Бог отдаст его в руки царя.",
      "6": "Но Иосафат спросил:— Разве нет здесь еще пророка Господа, которого мы могли бы спросить?",
      "7": "Царь Израиля ответил Иосафату:— Есть еще один человек, через которого мы можем вопросить Господа, но я ненавижу его, потому что он никогда не пророчествует обо мне ничего доброго, а только плохое. Это Михей, сын Имлы.— Царю не следует так говорить, — сказал Иосафат.",
      "8": "Тогда царь Израиля позвал одного из военачальников и сказал:— Немедленно приведи Михея, сына Имлы!",
      "9": "Облаченные в царские одеяния царь Израиля и Иосафат, царь Иудеи, сидели на своих тронах на гумне у ворот Самарии, а все пророки пророчествовали перед ними.",
      "10": "Так Цедекия, сын Хенааны, сделал себе железные рога и сказал:— Так говорит Господь: «Ими ты будешь бодать арамеев, пока они не будут истреблены».",
      "11": "Все остальные пророки пророчествовали о том же, говоря:— Иди на Рамот Галаадский и будь победителем; Господь отдаст его в руки царя.",
      "12": "Посланник, который ходил, чтобы позвать Михея, сказал ему:— Слушай, все остальные пророки, как один, предсказывают царю успех. Пусть твое слово будет согласно с их словами, и говори благоприятно.",
      "13": "Но Михей сказал:— Верно, как и то, что жив Господь, я скажу ему лишь то, что скажет мой Бог.",
      "14": "Когда он пришел, царь спросил его:— Михей! Идти ли нам воевать с Рамотом Галаадским или нет?— Идите конечно, и будьте победителями — ответил он. — Город обязательно будет отдан в ваши руки.",
      "15": "Но царь сказал ему:— Сколько раз мне заставить тебя поклясться, чтобы ты не говорил мне ничего, кроме истины во имя Господа?",
      "16": "Тогда Михей ответил:— Я видел весь Израиль рассеянным по горам, как овцы без пастуха, и Господь сказал: «У них нет господина. Пусть каждый возвращается с миром домой».",
      "17": "Царь Израиля сказал Иосафату:— Разве я не говорил тебе, что он никогда не пророчествует обо мне ничего хорошего, одно лишь плохое?",
      "18": "Михей сказал:— Итак, выслушай слово Господа. Я видел Господа сидящим на Своем престоле, со всем небесным воинством, стоявшим справа и слева от Него.",
      "19": "Господь сказал: «Кто выманит Ахава, царя Израиля, чтобы он пошел и пал при Рамоте Галаадском?»Один предлагал одно, другой другое,",
      "20": "пока, наконец, не вышел некий дух и встал перед Господом и сказал: «Я его выманю». «Как?» — спросил Господь.",
      "21": "«Я пойду и стану лживым духом в устах всех его пророков», — сказал он. «Да, ты преуспеешь в этом и выманишь его, — сказал Господь. — Иди и сделай так».",
      "22": "И вот теперь Господь вложил в уста всех этих твоих пророков лживый дух, а тебе Господь определил беду.",
      "23": "Тогда Цедекия, сын Хенааны, подошел и ударил Михея по щеке.— Как это Дух Господа перешел от меня к тебе, чтобы говорить с тобой? — спросил он.",
      "24": "Михей ответил:— Ты узнаешь это в тот день, когда будешь прятаться во внутренней комнате.",
      "25": "Тогда царь Израиля приказал:— Возьмите Михея и отправьте его обратно к Амону, правителю города, и к Иоашу, сыну царя,",
      "26": "и скажите: «Так говорит царь: Посадите этого человека в темницу и держите его впроголодь на хлебе и воде, пока я не вернусь благополучно».",
      "27": "Михей сказал:— Если ты благополучно вернешься, значит, Господь не говорил через меня!И еще он сказал:— Пусть все услышат это!",
      "28": "Царь Израиля пошел на Рамот Галаадский с Иосафатом, царем Иудеи.",
      "29": "Царь Израиля сказал Иосафату:— Я вступлю в сражение переодетым, но ты носи свои царские одежды.Царь Израиля переоделся и вступил в сражение.",
      "30": "А царь Арама приказал начальникам над своими колесницами:— Не сражайтесь ни с кем, ни с малым, ни с великим, кроме царя Израиля.",
      "31": "Когда начальники над колесницами увидели Иосафата, они подумали: «Это царь Израиля». И они повернули, чтобы напасть на него, но Иосафат закричал, и Господь пришел к нему на помощь. Бог отвел их от него:",
      "32": "начальники над колесницами увидели, что он не царь Израиля и перестали его преследовать.",
      "33": "Но кто-то натянул лук и случайно ранил царя Израиля, так что стрела попала в щель между доспехами. Царь сказал своему колесничему:— Разворачивайся и вывези меня из боя! Я ранен.",
      "34": "Но битва кипела весь день, и царь Израиля вынужден был стоять в своей колеснице перед арамеями до вечера. На закате он умер."
    },
    "19": {
      "1": "Когда Иосафат, царь Иудеи, благополучно вернулся в свой дворец в Иерусалиме,",
      "2": "провидец Ииуй, сын Ханани, вышел ему навстречу и сказал царю:— Разве следовало тебе помогать нечестивцу и любить тех, кто ненавидит Господа? За это на тебе Господень гнев.",
      "3": "Есть, однако, в тебе и доброе, потому что ты очистил землю от столбов Ашеры и отдал сердце тому, чтобы искать Бога.",
      "4": "Иосафат жил в Иерусалиме. Он опять начал путешествовать среди народа от Вирсавии до нагорий Ефрема и обращать их к Господу, Богу их отцов.",
      "5": "Он назначил судей в стране, в каждом из укрепленных городов Иудеи.",
      "6": "Он сказал им:— Внимательно смотрите за тем, что вы делаете, потому что вы судите не от имени людей, но от имени Господа, Который будет с вами всякий раз, как вы выносите приговор.",
      "7": "Итак, пусть будет у вас страх перед Господом. Судите осмотрительно, потому что у Господа, нашего Бога, нет ни несправедливости, ни пристрастия, ни подкупа.",
      "8": "И в Иерусалиме Иосафат тоже назначил некоторых из левитов, священников и глав израильских семейств творить Господень суд. Возвратившись в Иерусалим,",
      "9": "он повелел им:— Вы должны служить верно и от всего сердца, в страхе перед Господом.",
      "10": "Во всяком деле, какое поступит к вам от ваших соплеменников, живущих в своих городах, — будь то кровопролитие или вопросы Закона, повелений, установлений и правил, — вы должны предостерегать их не грешить против Господа, иначе Его гнев падет на вас и на ваших сородичей. Поступайте так, и вы не согрешите.",
      "11": "Первосвященник Амария будет у вас главным во всяком деле, которое касается Господа, Зевадия, сын Исмаила, правитель дома Иуды, будет у вас главным во всяком деле, которое касается царя, а левиты будут у вас сановниками. Действуйте смело, и пусть будет Господь с теми, кто творит добро."
    }
  },
  "От Иоанна": {
    "15": {
      "1": "— Я истинная виноградная лоза, а Мой Отец — виноградарь.",
      "2": "Он срезает на Мне каждую ветвь, не приносящую плода, а ветви, на которых есть плод, Он очищает, чтобы они еще больше плодоносили.",
      "3": "Вы уже очищены благодаря слову, которое Я вам говорил.",
      "4": "Будьте во Мне, и Я буду в вас. Ветвь сама по себе плодов приносить не может, если не будет на лозе. Вы тоже не сможете приносить плод, если не будете во Мне.",
      "5": "Я лоза, а вы ветви. Кто находится во Мне, а Я в нем, приносит много плода. Без Меня вы не можете делать ничего.",
      "6": "Кто не пребывает во Мне, тот подобен ветке, что выброшена вон и засыхает. Такие ветки подбирают, бросают в огонь, и они сгорают.",
      "7": "Если вы будете во Мне и если Мои слова будут в вас, то все, о чем бы вы ни попросили, получите.",
      "8": "Если вы будете приносить богатый урожай и если вы будете Моими учениками, то Мой Отец будет прославлен.",
      "9": "Как Отец полюбил Меня, так Я полюбил вас: живите в Моей любви.",
      "10": "Если вы послушны Моим заповедям, то вы будете жить в Моей любви, как и Я послушен заповедям Моего Отца и живу в Его любви.",
      "11": "Я говорю вам это, чтобы вы испытали Мою радость и чтобы ваша радость была полной.",
      "12": "Вот Моя заповедь: любите друг друга, как Я вас полюбил.",
      "13": "Никто не может любить больше, чем тот, кто отдает жизнь свою за друзей.",
      "14": "Если вы делаете то, что Я вам повелеваю, то вы — Мои друзья.",
      "15": "Я больше не называю вас слугами, потому что слуга не знает, что делает его хозяин, но Я называю вас друзьями, потому что все, что Я услышал от Моего Отца, Я открыл вам.",
      "16": "Вы Меня не выбирали, Я Сам вас выбрал и назначил, чтобы вы шли и приносили плод и чтобы ваш плод выдержал испытание временем; тогда Отец даст вам все, о чем бы вы ни попросили Его во имя Мое.",
      "17": "Я заповедую вам это, чтобы вы любили друг друга.",
      "18": "— Если мир вас ненавидит, помните, что сначала он возненавидел Меня.",
      "19": "Если бы вы принадлежали миру, то мир любил бы вас как своих. Но вы не принадлежите миру, потому что Я избрал вас, <i>отделив</i> от мира, поэтому мир вас и ненавидит.",
      "20": "Помните Мои слова: «Слуга не больше своего господина». Если преследовали Меня, то будут преследовать и вас. Если Моему слову повиновались, то будут повиноваться и вашему.",
      "21": "Но ваши противники будут гнать вас из-за Моего имени, потому что они не знают Того, Кто послал Меня.",
      "22": "Если бы Я не пришел и не говорил им, то они не были бы виновны в грехе, но сейчас у них нет извинения в том, что они грешат.",
      "23": "Кто ненавидит Меня, тот ненавидит и Моего Отца.",
      "24": "Если бы Я не делал среди них того, чего еще никто до Меня не делал, то они не были бы виновны в грехе. Но они видели Мои дела и все равно возненавидели Меня и Моего Отца.",
      "25": "В этом исполняется сказанное в их Законе: «Они возненавидели Меня без всякой причины».",
      "26": "Когда придет Заступник — Дух истины, Которого Я пошлю к вам и Который исходит от Отца, Он будет свидетельствовать обо Мне.",
      "27": "Вы тоже будете свидетельствовать, потому что вы были со Мной с самого начала."
    }
  }
}