{
  "2-я Паралипоменон": {
    "23": {
      "1": "На седьмом году правления Аталии Иодай решился действовать. Он заключил союз с сотниками: Азарией, сыном Иерохама, Исмаилом, сыном Иоханана, Азарией, сыном Овида, Маасеей, сыном Адаи, и Элишафатом, сыном Зихрия.",
      "2": "Они прошли по Иудее и собрали левитов и глав израильских семейств из всех городов. Когда они пришли в Иерусалим,",
      "3": "все собрание заключило в Божьем доме союз с царем.Иодай сказал им:— Вот сын царя! Он должен править, как и обещал о потомках Давида Господь.",
      "4": "И вот что вы должны сделать: треть из вас — священники и левиты, которые заступают на службу в субботу, — должны стеречь двери храма,",
      "5": "треть из вас — царский дворец, треть — ворота Основания, а весь народ должен находиться во дворах Господнего дома.",
      "6": "Пусть никто не входит в Господень дом, кроме священников и левитов, которые на службе, — они могут войти, потому что освятились, а весь остальной народ должен оставаться снаружи, как и повелел им Господь.",
      "7": "Левиты должны встать вокруг царя, каждый с оружием в руках. Всякого, кто войдет в дом, следует убивать. Будьте при царе, куда бы он ни пошел.",
      "8": "Левиты и все мужчины Иудеи сделали все так, как приказал священник Иодай. Каждый взял своих людей — и тех, кто заступал на службу в ту субботу, и тех, кто в ту субботу уходил со службы, потому что священник Иодай не отпустил ни одного из священнических отделений.",
      "9": "Он раздал сотникам копья с большими и маленькими щитами, которые некогда принадлежали царю Давиду и находились в Божьем доме.",
      "10": "Он поставил всех людей, каждого с оружием в руках, вокруг царя — от южной стороны дома до северной, вокруг жертвенника и дома.",
      "11": "Они вывели сына царя, возложили на него корону, дали ему <i>копию</i> свидетельства и провозгласили его царем. Его помазали и кричали:— Да здравствует царь!",
      "12": "Услышав шум народа, бегущего и выкрикивающего приветствия царю, Аталия отправилась к ним в дом Господа.",
      "13": "Она посмотрела и увидела: у царской колонны при входе стоял царь! Возле царя были начальники отрядов и трубачи, и весь народ страны ликовал и трубил в трубы, а певцы с музыкальными инструментами пели прославляющие песни. Аталия разорвала на себе одежду и закричала:— Заговор! Заговор!",
      "14": "Священник Иодай вызвал сотников, которые распоряжались войском, и сказал им:— Выведите ее за пределы дома и убейте мечом всякого, кто за ней пойдет.(Потому что священник сказал: «Не предавайте ее смерти в Господнем доме».)",
      "15": "Ее схватили и привели ко входу Конских ворот царского дворца, и там ее предали смерти.",
      "16": "А Иодай заключил завет, что он сам, народ и царь будут народом Господа.",
      "17": "Весь народ пошел к храму Баала и разрушил его. Они разбили на куски жертвенники и идолов и убили перед жертвенниками Маттана, жреца Баала.",
      "18": "Затем Иодай поручил присмотр за домом Господа священникам, которые были левитами. Им Давид определил служение в доме, чтобы они приносили Господни всесожжения, как написано в Законе Моисея, с ликованием и пением, как приказал Давид.",
      "19": "Еще он поставил у ворот Господнего дома привратников, чтобы тот, кто был почему-либо нечист, не мог туда войти.",
      "20": "Он взял с собой сотников, приближенных царя, и весь народ страны, они вместе вывели царя из дома Господа и вошли в царский дворец через Верхние ворота. Они посадили царя на царский престол,",
      "21": "и весь народ страны ликовал. А город, после того как Аталия была убита мечом, успокоился."
    },
    "24": {
      "1": "Иоашу было семь лет, когда он начал царствовать, и правил он в Иерусалиме сорок лет. Его мать звали Цивия; она была родом из Вирсавии.",
      "2": "Иоаш делал то, что было правильным в глазах Господа, все время, пока был жив священник Иодай.",
      "3": "Иодай выбрал для него двух жен, и у него родились сыновья и дочери.",
      "4": "Спустя некоторое время Иоаш решил восстановить дом Господа.",
      "5": "Он собрал священников и левитов и сказал им:— Ходите по городам Иудеи и собирайте со всех израильтян деньги, которые должны ежегодно поступать на поддержание дома вашего Бога. Смотрите, не мешкайте.Но левиты не стали спешить.",
      "6": "Тогда царь призвал первосвященника Иодая и сказал ему:— Почему ты не требуешь от левитов, чтобы они приносили от Иудеи и Иерусалима налог, установленный слугой Господа Моисеем, и обществом Израиля для скинии свидетельства?",
      "7": "(Сыновья нечестивой Аталии повредили Божий дом и даже использовали его священную утварь в служении Баалам.)",
      "8": "По повелению царя был изготовлен ящик, который поставили снаружи, у ворот Господнего дома.",
      "9": "Затем по Иудее и Иерусалиму было объявлено, чтобы они приносили Господу дань, которую установил для израильтян в пустыне Божий слуга Моисей.",
      "10": "Все приближенные и весь народ с радостью приносили деньги и бросали их в ящик, пока он не наполнился.",
      "11": "Всякий раз, когда левиты приносили ящик к царским чиновникам и те видели, что в нем много денег, царский писарь и поверенный первосвященника приходили и опустошали ящик, и его снова относили на место. Они делали это постоянно и собрали много денег.",
      "12": "Царь и Иодай отдали их людям, которые исполняли работу по дому Господа. Они наняли каменщиков и плотников, чтобы обновить дом Господа, и мастеров по работе с железом и бронзой, чтобы восстановить дом.",
      "13": "Рабочие трудились усердно, и работа спорилась у них в руках. Они восстановили Божий дом по его первоначальному замыслу и укрепили его.",
      "14": "Завершив работу, они принесли оставшиеся деньги царю и Иодаю, и на них была изготовлена утварь для дома Господа: утварь для службы и для всесожжений, а еще блюда и другие вещи из золота и серебра. Пока Иодай был жив, в доме Господа постоянно совершались всесожжения.",
      "15": "Иодай состарился и насытился жизнью. Он умер в возрасте ста тридцати лет.",
      "16": "Его похоронили с царями в Городе Давида, ради добра, которое он сделал в Израиле для Бога и для Его дома.",
      "17": "После смерти Иодая вожди Иудеи явились на поклон к царю, и он стал прислушиваться к их советам.",
      "18": "Они оставили дом Господа, Бога своих предков, и стали служить столбам Ашеры и идолам. За их вину на Иудею и Иерусалим обрушился Божий гнев.",
      "19": "Хотя Господь посылал к народу пророков, чтобы обратить их к Себе, и хотя пророки свидетельствовали против них, те их не слушали.",
      "20": "Тогда Дух Божий сошел на Захарию, сына священника Иодая. Он встал перед народом и сказал:— Так говорит Бог: «Почему вы нарушаете повеления Господа? Не будет вам успеха. Раз вы оставили Господа, то и Он оставит вас».",
      "21": "Но они составили против него заговор и, по приказу царя, его забили камнями до смерти во дворе Господнего дома.",
      "22": "Царь Иоаш не вспомнил о милости, оказанной ему отцом Захарии Иодаем, и убил его сына, который сказал умирая:— Пусть Господь увидит и взыщет.",
      "23": "В конце года на Иоаша двинулось войско Арама. Оно вторглось в Иудею и в Иерусалим и перебило всех правителей народа. Арамеи отослали всю добычу своему царю в Дамаск.",
      "24": "Хотя войско Арама было немногочисленным, Господь отдал в их руки гораздо более сильное войско. Так как они оставили Господа, Бога своих отцов, над Иоашем свершился приговор.",
      "25": "Уходя, арамеи оставили Иоаша сильно израненным. Его приближенные составили против него заговор за убийство сына священника Иодая и убили его в постели. Он умер и был похоронен в Городе Давида, но не в царских гробницах.",
      "26": "В заговоре против него состояли Завад, сын аммонитянки Шимеаты, и Иегозавад, сын моавитянки Шимриты.",
      "27": "Рассказ о его сыновьях, многочисленные пророчества против него и рассказ о восстановлении дома записаны в «Толкованиях к Книге царей». Амасия, его сын, стал царем вместо него."
    },
    "25": {
      "1": "Амасии было двадцать пять лет, когда он стал царем, и правил он в Иерусалиме двадцать девять лет. Его мать звали Иегоаддань; она была родом из Иерусалима.",
      "2": "Он делал то, что было правильным в глазах Господа, но не от всего сердца.",
      "3": "После того как царство утвердилось в его руках, он казнил своих приближенных, которые убили царя, его отца.",
      "4": "Но их сыновей он не предал смерти, поступив по написанному в книге Моисеева Закона, где Господь повелел: «Отцов нельзя предавать смерти за детей, и детей за отцов. Пусть каждый умирает за свой собственный грех».",
      "5": "Амасия собрал народ Иудеи и поставил их по их кланам под власть тысячников и сотников из родов Иуды и Вениамина. Затем он пересчитал тех, кому было от двадцати лет и больше, и нашел, что у него триста тысяч лучших воинов, годных к воинской службе и способных обращаться с копьем и щитом.",
      "6": "Он нанял еще сто тысяч храбрых воинов в Израиле за сто талантов серебра.",
      "7": "Но Божий человек пришел к нему и сказал:— Царь, эти воины из Израиля не должны ходить с тобой, потому что Господь не с Израилем — ни с кем из этих ефремитов.",
      "8": "Даже если ты пойдешь и будешь храбро сражаться в бою, Бог повергнет тебя перед врагом, потому что у Бога есть сила и помочь, и повергнуть.",
      "9": "Амасия спросил Божьего человека:— А как же сто талантов, которые я заплатил за израильских воинов?Божий человек ответил:— Господь может дать тебе гораздо больше.",
      "10": "Тогда Амасия распустил войско, которое пришло к нему из земель Ефрема, и отослал его домой. Они разгневались на Иудею и ушли домой, пылая гневом.",
      "11": "А Амасия набрался смелости и повел свое войско в Соляную долину, где убил десять тысяч сеирских воинов.",
      "12": "Еще десять тысяч людей народ Иудеи захватил живыми. Их отвели на вершину скалы и сбросили оттуда вниз, так что все они разбились насмерть.",
      "13": "Тем временем воины, которых Амасия отослал назад, не позволив им воевать вместе с ним, разграбили города Иудеи от Самарии до Бет-Хорона. Они перебили три тысячи человек и взяли огромную добычу.",
      "14": "Возвратившись после поражения эдомитян, Амасия привез идолов, богов жителей Сеира. Он поставил их как своих богов, стал им поклоняться и приносить жертвы.",
      "15": "Гнев Господа вспыхнул на Амасию, и Он послал к нему пророка, который сказал царю:— Зачем ты вопрошаешь богов этого народа, которые не смогли спасти свой народ от твоей руки?",
      "16": "Когда он говорил, царь сказал ему:— Разве мы назначали тебя царским советником? Замолчи сейчас же или будешь убит!Тогда пророк замолчал, но потом сказал:— Я знаю, что Бог решил погубить тебя за то, что ты сделал это и не послушал моего совета.",
      "17": "Посовещавшись со своими советниками, Амасия, царь Иудеи, послал царю Израиля Иоашу, сыну Иоахаза, внуку Ииуя, вызов:— Выходи, встретимся лицом к лицу!",
      "18": "Но Иоаш, царь Израиля, ответил Амасии, царю Иудеи:— Ливанский чертополох как-то послал сказать ливанскому кедру: «Отдай свою дочь за моего сына». Но прошел дикий ливанский зверь и вытоптал его.",
      "19": "Ты говоришь себе, что разбил Эдом, и теперь возгордился и заносишься. Но оставайся дома! Зачем тебе искать беды, чтобы пасть и тебе, и Иудее вместе с тобой?",
      "20": "Но Амасия не послушался, потому что так определил Бог, чтобы отдать их в руки Иоаша за то, что они искали богов Эдома.",
      "21": "И Иоаш, царь Израиля, и Амасия, царь Иудеи, встретились лицом к лицу в битве под Бет-Шемешем, что в Иудее.",
      "22": "Иудея была наголову разбита Израилем, и каждый бежал к себе домой.",
      "23": "Иоаш, царь Израиля, взял царя Иудеи Амасию, сына Иоаша, внука Охозии, в плен под Бет-Шемешем. Затем Иоаш привел его в Иерусалим и разрушил городскую стену от ворот Ефрема до Угловых ворот — участок длиной в четыреста локтей.",
      "24": "Он забрал все золото и серебро, и все вещи, найденные в Божьем доме, которые находились в ведении Овид-Эдома, вместе с сокровищами царского дворца, взял также заложников и вернулся в Самарию.",
      "25": "Амасия, сын царя Иудеи Иоаша, пережил Иоаша, сына Иоахаза, царя Израиля, на пятнадцать лет.",
      "26": "Что же до прочих событий правления Амасии, от первых до последних, то разве не записаны они в «Книге царей Иудеи и Израиля»?",
      "27": "Со времени, когда Амасия отвернулся от Господа, против него в Иерусалиме составили заговор, и он бежал в город Лахиш, но за ним послали в Лахиш и убили его там.",
      "28": "Его привезли назад на конях и похоронили с его предками в городе Иудеи."
    }
  },
  "От Иоанна": {
    "16": {
      "16": "Пройдет немного времени, и вы Меня уже не увидите, но пройдет еще немного времени, и вы опять увидите Меня.",
      "17": "Некоторые из Его учеников стали говорить друг другу:— Что это Он имеет в виду, когда говорит: «Пройдет немного времени, и вы Меня уже не увидите, но пройдет еще немного времени, и вы опять увидите Меня» и «Я ухожу к Отцу» ?",
      "18": "Они спрашивали:— Что Он хочет сказать, говоря: «немного времени» ? Мы не понимаем, о чем Он говорит.",
      "19": "Иисус понял, что они хотели спросить Его об этом, и сказал: — Вы спрашиваете друг друга, почему Я сказал: «Пройдет немного времени, и вы Меня уже не увидите, но пройдет еще немного времени, и вы опять увидите Меня»?",
      "20": "Говорю вам истину, вы будете плакать и рыдать в то время, когда мир будет радоваться. Вы будете скорбеть, но скорбь ваша обратится в радость.",
      "21": "Когда женщине подходит время родить, у нее начинаются боли, но как только ребенок родится, она забывает боль от радости, что в мир родился человек!",
      "22": "Так и с вами, сейчас у вас время скорби, но когда Я снова вас увижу и вы обрадуетесь, никто больше уже не отнимет вашей радости.",
      "23": "Тогда вы не будете спрашивать Меня ни о чем. Говорю вам истину: Отец даст вам все, что вы ни попросите у Него во имя Мое.",
      "24": "Пока вы во имя Мое не просили ничего. Просите и получите, чтобы ваша радость была совершенной.",
      "25": "— Я говорил вам притчами, но наступает время, когда Я не буду говорить притчами, а скажу вам прямо об Отце.",
      "26": "В тот день вы будете просить во имя Мое. Я не говорю вам, что Я буду просить Отца о вас,",
      "27": "потому что Отец Сам любит вас. Он любит вас, потому что вы полюбили Меня и поверили, что Я пришел от Бога.",
      "28": "Я пришел в мир от Отца, и сейчас Я покидаю этот мир и ухожу к Отцу.",
      "29": "Тогда ученики Иисуса сказали:— Сейчас Ты говоришь ясно, без притч.",
      "30": "Сейчас мы понимаем, что Ты знаешь все, и у Тебя есть ответ даже до того, как Тебя спросят, и поэтому мы верим, что Ты пришел от Бога.",
      "31": "— Теперь вы верите? — сказал Иисус.",
      "32": "— Наступает такое время, и уже наступило, когда все вы разбежитесь по домам и оставите Меня одного. Но Я не один, потому что со Мной Отец.",
      "33": "Я сказал вам все это, чтобы вы нашли во Мне мир. В этом же мире вас ожидают невзгоды, но будьте мужественны! Я победил этот мир!"
    }
  }
}