{
  "2-я Паралипоменон": {
    "26": {
      "1": "После этого весь народ Иудеи взял Уззию, которому было шестнадцать лет, и сделал его царем вместо его отца Амасии.",
      "2": "Это он отстроил порт Элат и вернул его Иудее после того, как Амасия упокоился со своими предками.",
      "3": "Уззии было шестнадцать лет, когда он стал царем, и правил он в Иерусалиме пятьдесят два года. Его мать звали Иехолия, она была родом из Иерусалима.",
      "4": "Он делал то, что было правильным в глазах Господа, как и его отец Амасия.",
      "5": "Он искал Бога при жизни Захарии, который наставлял его в страхе Божьем. Пока он искал Господа, Бог посылал ему успех.",
      "6": "Он пошел войной на филистимлян и разрушил стены Гата, Иавнеи и Ашдода. После этого он отстроил города рядом с Ашдодом и в других местах среди филистимлян.",
      "7": "Бог помогал ему в битве против филистимлян, арабов, которые жили в Гур-Баале, и меунитян.",
      "8": "Аммонитяне платили Уззии дань, и его слава дошла до Египта, потому что он стал очень могуществен.",
      "9": "Уззия возвел башни в Иерусалиме над Угловыми воротами, над воротами Долины и на углу стены и укрепил их.",
      "10": "Он возвел башни и в пустыне и вытесал много хранилищ для воды, потому что у него было много скота в предгорьях и на равнине. А в горах и на плодородных землях у него трудились землепашцы и виноградари. Он любил земледелие.",
      "11": "У Уззии было хорошо обученное войско, готовое выступить на войну по отделениям, по числу в списках, составленных писарем Иеилом и чиновником Маасеей под руководством Ханании, одного из царских сановников.",
      "12": "Общим счетом глав храбрых воинов было две тысячи шестьсот человек.",
      "13": "Под их началом было войско из трехсот семи тысяч пятисот воинов, обученных сражаться — огромная сила, чтобы помогать царю в битве против врагов.",
      "14": "Уззия заготовил для всего войска щиты, копья, шлемы, латы, луки и камни для пращей.",
      "15": "В Иерусалиме он соорудил машины, придуманные искусными мастерами, чтобы с башен и с углов городских стен пускать стрелы и метать огромные камни. Слава о нем распространилась далеко, он получал большую помощь, пока не стал могущественным.",
      "16": "Но когда Уззия обрел могущество, гордыня привела его к падению. Он нарушил верность Господу, своему Богу, и вошел в Господень храм, чтобы возжечь жертвенные благовония на кадильном жертвеннике.",
      "17": "Священник Азария и с ним еще восемьдесят священников, мужественных людей, вошли вслед за ним,",
      "18": "преградили ему путь и сказали:— Не подобает тебе, Уззия, возжигать Господу благовония. Это удел священников, потомков Аарона, которые были посвящены, чтобы возжигать благовония. Покинь святилище — ты совершил преступление и не будешь в чести у Господа Бога!",
      "19": "Уззия, который держал в руке кадильницу и был уже готов совершать приношение, разгневался. И в то время, когда он гневался на священников у него на лбу появилась проказа. Это произошло на глазах у священников, в доме Господа, перед кадильным жертвенником.",
      "20": "Когда первосвященник Азария и все остальные священники посмотрели на него, они увидели, что у него на лбу проказа, и поспешили вывести его оттуда. Да и сам он спешил уйти, потому что Господь поразил его.",
      "21": "Царь Уззия был прокаженным до самой его смерти. Он жил в отдельном доме, прокаженный, отлученный от Господнего дома. Иотам, его сын, распоряжался в царском дворце и управлял народом страны.",
      "22": "Прочие события правления Уззии, от первых до последних, записал пророк Исаия, сын Амоца.",
      "23": "Уззия упокоился со своими предками и был похоронен рядом с ними на поле для погребения, которое принадлежало царям, потому что народ говорил: «Он прокаженный». А Иотам, его сын, стал царем вместо него."
    },
    "27": {
      "1": "Иотаму было двадцать пять лет, когда он стал царем, и правил он в Иерусалиме шестнадцать лет. Его мать звали Иеруша, она была дочерью Цадока.",
      "2": "Он делал то, что было правильным в глазах Господа, как и его отец Уззия, но в отличие от него он не вторгался в Господень храм. А народ все хранил свои скверные обычаи.",
      "3": "Иотам перестроил Верхние ворота Господнего дома и выполнил большие работы у городской стены на холме Офел.",
      "4": "Он строил города в иудейских горах и крепости с башнями в лесистых местностях.",
      "5": "Иотам пошел войной на царя аммонитян и победил его. В тот год аммонитяне выплатили ему сто талантов серебра, десять тысяч коров пшеницы и десять тысяч коров ячменя. Столько же они приносили ему и во второй, и в третий год.",
      "6": "Иотам стал могущественным царем, потому что жил, во всем повинуясь Господу, своему Богу.",
      "7": "Прочие события правления Иотама, все его войны и другие деяния записаны в «Книге царей Израиля и Иудеи».",
      "8": "Ему было двадцать пять лет, когда он стал царем, и правил он в Иерусалиме шестнадцать лет.",
      "9": "Иотам упокоился со своими предками и был похоронен в Городе Давида. А Ахаз, его сын, стал царем вместо него."
    },
    "28": {
      "1": "Ахазу было двадцать лет, когда он стал царем, и правил он в Иерусалиме шестнадцать лет. В отличие от своего предка Давида, он не делал того, что было правильным в глазах Господа.",
      "2": "Он ходил путями царей Израиля и даже сделал литых идолов, чтобы служить Баалам.",
      "3": "Он приносил огненные жертвы в долине Бен-Гинном и даже сжигал там своих сыновей по омерзительному примеру народов, которых Господь прогнал перед израильтянами.",
      "4": "Он приносил жертвы и возжигал благовония в <i>святилищах на</i> возвышенностях, на вершинах холмов и под каждым тенистым деревом.",
      "5": "Поэтому Господь, его Бог, отдал его в руки царя Арама. Арамеи разбили его, взяли много народа в плен и увели их в Дамаск. Он был отдан также в руки царя Израиля, который нанес ему тяжелые потери.",
      "6": "Пеках, сын Ремалии, убил сто двадцать тысяч доблестных воинов Иудеи в один день, потому что они оставили Господа, Бога их отцов.",
      "7": "Зихрий, могучий воин ефремит, убил царского сына Маасею, распорядителя дворца Азрикама и Элкану, второго человека после царя.",
      "8": "Израильтяне взяли в плен своих же братьев в Иудее, двести тысяч могучих воинов, вместе с их женами, сыновьями и дочерьми. Они взяли у них и богатую добычу, которую отправили в Самарию.",
      "9": "Но там был пророк Господа, которого звали Одед. Он вышел навстречу войску, когда оно возвращалось в Самарию, и сказал им:— Господь, Бог ваших отцов, разгневался на Иудею и отдал их вам в руки, но вы истребляли их с яростью, которая достигла небес.",
      "10": "А теперь вы хотите сделать мужчин и женщин Иудеи и Иерусалима своими рабами. Но разве на вас самих нет вины перед Господом, вашим Богом?",
      "11": "Слушайте же меня! Отпустите своих братьев, которых вы взяли в плен, назад, потому что гнев Господа воспылал на вас.",
      "12": "Некоторые из вождей Ефрема — Азария, сын Иоханана, Берехия, сын Мешиллемофа, Езекия, сын Шаллума, и Амаса, сын Хадлая, — предостерегли тех, кто возвращался с войны.",
      "13": "— Не ведите сюда этих пленников, — сказали они, — иначе мы станем виновны перед Господом. Вы что, хотите прибавить к нашим грехам и преступлениям и этот? Наша вина и без того велика, и Его гнев воспылал на Израиль.",
      "14": "Тогда воины отказались от пленников и добычи перед вождями и всем собранием.",
      "15": "А те, чьи имена были упомянуты, взяли пленников и всех из них, кто был наг, одели из добычи. Они дали им одежду и обувь, снабдили едой и питьем и помазали целебным маслом. Всех, кто ослаб, они посадили на ослов. Они доставили их к их соплеменникам в Иерихон, город Пальм, и вернулись в Самарию.",
      "16": "В то время царь Ахаз послал к царю Ассирии, прося о помощи,",
      "17": "потому что эдомитяне опять пришли, напали на Иудею и увели пленников,",
      "18": "а филистимляне опустошали города в предгорьях и на юге Иудеи. Они захватили Бет-Шемеш, Айялон, Гедероф, города Сохо, Тимну и Гимзо с их окрестными поселениях и поселились там.",
      "19": "Господь унизил Иудею из-за Ахаза, царя Израиля, потому что тот развратил Иудею и забыл про верность Господу.",
      "20": "К нему пришел Тиглатпаласар, царь Ассирии, но стал притеснять его, вместо того чтобы помочь.",
      "21": "Ахаз взял сокровища из дома Господа, из собственного дворца и дворца вождей и выплатил дань царю Ассирии, но это ему не помогло.",
      "22": "В этой беде царь Ахаз еще сильнее нарушил верность Господу.",
      "23": "Он принес жертвы богам Дамаска, думая, что это они разбили его, и говорил: «Раз боги царей Арама помогли им, стану приносить им жертвы, чтобы они помогли и мне». Но они привели к падению и его, и весь Израиль.",
      "24": "Ахаз собрал утварь Божьего дома и порубил ее на куски. Он запер двери дома Господа и устроил жертвенники на всех углах улиц Иерусалима.",
      "25": "В каждом городе Иудеи он устроил <i>святилища на</i> возвышенностях, чтобы сжигать жертвы чужим богам, и тем самым вызывал гнев Господа, Бога его отцов.",
      "26": "Прочие события его правления и все его деяния, от первых до последних, записаны в «Книге царей Иудеи и Израиля».",
      "27": "Ахаз упокоился со своими предками и был похоронен в городе, в Иерусалиме, но не был положен в гробницы царей Израиля. Езекия, его сын, стал царем вместо него."
    }
  },
  "От Иоанна": {
    "17": {
      "1": "Закончив говорить, Иисус поднял глаза к небу и сказал: — Отец, настало время. Прославь Твоего Сына, чтобы Сын мог прославить Тебя.",
      "2": "Ты дал Ему власть над всеми, чтобы Он мог давать вечную жизнь всем тем, кого Ты дал Ему.",
      "3": "Ведь вечная жизнь состоит в познании Тебя, единственного истинного Бога, и Иисуса Христа, Которого Ты послал.",
      "4": "Я прославил Тебя на земле, совершив работу, которую Ты Мне поручил.",
      "5": "И сейчас, Отец, прославь Меня у Тебя Самого той славой, которую Я имел у Тебя еще до начала существования мира.",
      "6": "— Я открыл Твое имя тем, кого Ты взял из мира и дал Мне. Они были Твоими, и Ты дал их Мне, и они соблюдали слово Твое.",
      "7": "Теперь они поняли, что все, что Ты дал Мне, исходит от Тебя,",
      "8": "потому что слова, которые Ты дал Мне, Я передал им. Они приняли их и действительно поняли, что Я от Тебя пришел, и поверили, что Ты послал Меня.",
      "9": "Я молюсь о них. Молюсь не обо всем мире, но о тех, кого Ты дал Мне, потому что они принадлежат Тебе,",
      "10": "так как все, что Я имею, принадлежит Тебе, и все Твое принадлежит Мне. В них Я был прославлен.",
      "11": "Я уже больше не в мире, но они в мире, а Я иду к Тебе. Святой Отец, сохрани их во имя Твое — имя, которое Ты дал Мне, — чтобы они были одно, как и Мы <i>с Тобой</i> одно.",
      "12": "Пока Я был с ними, Я Сам хранил их во имя Твое, которое Ты дал Мне. Я охранял их, и никто из них не погиб, кроме осужденного на погибель, чтобы исполнилось Писание.",
      "13": "Сейчас Я возвращаюсь к Тебе, но пока Я еще в мире, Я говорю это, чтобы они познали Мою радость сполна.",
      "14": "Я дал им слово Твое, и мир ненавидит их, потому что они не от мира, как и Я не от этого мира.",
      "15": "Я молюсь не о том, чтобы Ты взял их из мира, но чтобы Ты сохранил их от зла.",
      "16": "Ведь они не принадлежат миру, как и Я не принадлежу ему.",
      "17": "Освяти их Твоей истиной: Твое слово есть истина.",
      "18": "Как Ты послал Меня в мир, так и Я посылаю их в мир.",
      "19": "Я Тебе посвящаю Себя ради них, чтобы и они истиной были освящены.",
      "20": "— Я молюсь не только о них, но и о тех, кто поверит в Меня по их слову,",
      "21": "чтобы все они были одно. Как Ты, Отец, во Мне и Я в Тебе, пусть и они будут в Нас, чтобы мир поверил, что Ты послал Меня.",
      "22": "Я наделил их славой, которую Ты дал Мне, чтобы они были одно, как и Мы <i>с Тобой</i> одно:",
      "23": "Я в них, а Ты — во Мне. Пусть же они будут в совершенном единстве, чтобы мир узнал, что Ты послал Меня и что Ты полюбил их, как и Меня.",
      "24": "Отец, Я хочу, чтобы те, кого Ты дал Мне, были со Мной там, где Я <i>буду</i>. Хочу, чтобы они увидели Мою славу, которую Ты дал Мне, потому что Ты полюбил Меня еще до создания мира.",
      "25": "Праведный Отец, хотя мир и не знает Тебя, но Я знаю Тебя, и Мои последователи знают, что Ты послал Меня.",
      "26": "Я открыл им Твое имя и еще открою, чтобы та любовь, которой Ты полюбил Меня, была и в них, и чтобы Я был в них."
    }
  }
}