{
  "2-я Паралипоменон": {
    "32": {
      "1": "После всего, что с такой верностью совершил Езекия, пришел царь Ассирии Синаххериб и вторгся в Иудею. Он взял в осаду укрепленные города, думая отобрать их.",
      "2": "Когда Езекия увидел, что Синаххериб пришел и хочет воевать с Иерусалимом,",
      "3": "он решил на совете со своими приближенными и военачальниками засыпать источники воды за пределами города, и те помогли ему.",
      "4": "Собралось множество народа и засыпали источники воды и поток, который протекал по стране. «К чему оставлять эту воду царям Ассирии?» — говорили они.",
      "5": "Езекия много трудился, восстанавливая все разрушенные участки стены и воздвигая на ней башни. Он сложил еще одну стену за пределами прежней и улучшил Милло Города Давида. Еще он изготовил много оружия и щитов.",
      "6": "Он поставил над народом военачальников, собрал их к себе на площади у городских ворот и ободрил их, сказав:",
      "7": "— Будьте тверды и мужественны. Не бойтесь, не падайте духом из-за царя Ассирии и огромного войска с ним, потому что с нами большая сила, чем с ним.",
      "8": "С ним — мышца из плоти, а с нами — Господь, наш Бог, Который поможет нам и будет за нас сражаться. И народ ободрился словами Езекии, царя Иудеи.",
      "9": "После этого, когда Синаххериб, царь Ассирии, и все его войска осаждали Лахиш, он послал своих слуг в Иерусалим, чтобы передать Езекии, царю Иудеи, и всему собравшемуся там народу Иудеи:",
      "10": "— Так говорит Синаххериб, царь Ассирии: «На что вы так надеетесь, что остаетесь в осажденном Иерусалиме?",
      "11": "Когда Езекия говорит: „Господь, наш Бог, спасет нас от руки царя Ассирии“, он сбивает вас с пути, чтобы вы умерли от голода и жажды.",
      "12": "Разве не сам Езекия убрал <i>святилища на</i> возвышенностях и жертвенники этого Бога, говоря Иудее и Иерусалиму: „Поклоняйтесь перед одним жертвенником и на нем сжигайте жертвы“?",
      "13": "Разве вы не знаете, что я и мои предки сделали со всеми народами других земель? Разве в силах были боги этих народов избавить свою землю от моей руки?",
      "14": "Кто из богов всех этих народов, которые были погублены моими предками, смог избавить от меня свой народ? Как же ваш Бог сможет избавить вас от моей руки?",
      "15": "Не давайте же Езекии обманывать вас этим и сбивать с пути. Не верьте ему, потому что никакой бог ни у одного из народов или царств не мог избавить свой народ от моей руки или от рук моих предков. И куда уж вашему Богу избавить вас от моей руки!»",
      "16": "Слуги царя Синаххериба говорили еще больше против Господа Бога и против Его слуги Езекии.",
      "17": "Синаххериб также написал письма, осыпая бранью Господа, Бога Израиля, и говоря против Него: «Как боги народов других земель не избавили своих народов от моей руки, так и Бог Езекии не избавит Своего народа от моей руки».",
      "18": "Они кричали по-еврейски жителям Иерусалима, которые были на стене, чтобы устрашить и запугать их и захватить город.",
      "19": "Они говорили о Боге Иерусалима, как о богах других народов земли — творениях человеческих рук.",
      "20": "Царь Езекия и пророк Исаия, сын Амоца, воззвали в молитве к небесам,",
      "21": "и Господь послал Ангела, Который истребил всех храбрых воинов, вождей и полководцев в лагере ассирийского царя, и Синаххериб с позором удалился в свою землю. Однажды, когда он пошел в храм своего бога, его сыновья поразили его мечом.",
      "22": "Так Господь спас Езекию и жителей Иерусалима от руки царя Ассирии Синаххериба и от рук всех остальных. Он даровал им покой со всех сторон.",
      "23": "Многие принесли в Иерусалим приношения Господу и дорогие подарки Езекии, царю Иудеи. С тех пор он был в большом почете у всех народов.",
      "24": "В те дни Езекия заболел и был при смерти. Он помолился Господу, и Тот ответил ему и дал ему знамение.",
      "25": "Но сердце Езекии возгордилось, и он не отозвался на оказанную ему милость. За это на нем и на Иудее с Иерусалимом был Господень гнев.",
      "26": "Тогда Езекия раскаялся в гордыне своего сердца, как и жители Иерусалима. За это Господень гнев не обрушился на них в дни Езекии.",
      "27": "Езекия был очень богат и прославлен. Он сделал сокровищницы для своего серебра и золота, для своих драгоценных камней, благовоний, щитов и всякого рода дорогих вещей.",
      "28": "Еще он построил кладовые для урожаев зерна, для молодого вина и оливкового масла и сделал стойла и загоны для различного скота.",
      "29": "Он строил поселения и приобретал многочисленные отары и стада, потому что Бог даровал ему огромное богатство.",
      "30": "Это Езекия засыпал верхний проток источника Гихон и отвел воду вниз к западной стороне Города Давида. Он преуспевал во всем, что делал.",
      "31": "Однажды, когда правители Вавилона отправили послов, чтобы спросить его о знамении, которое совершилось в стране, Бог оставил его наедине с самим собой, чтобы испытать его и узнать все, что у него на сердце.",
      "32": "Прочие события правления Езекии и его добрые дела записаны в видении пророка Исаии, сына Амоца, которые включены в «Книгу царей Иудеи и Израиля».",
      "33": "Езекия упокоился со своими предками и был похоронен на возвышенности, там, где могилы потомков Давида. Вся Иудея и все жители Иерусалима почтили его, когда он умер. Манассия, его сын, стал царем вместо него."
    },
    "33": {
      "1": "Манассии было двенадцать лет, когда он стал царем, и правил он в Иерусалиме пятьдесят пять лет.",
      "2": "Он делал зло в глазах Господа, следуя омерзительным обычаям народов, которых Господь прогнал от израильтян.",
      "3": "Он отстроил <i>святилища на</i> возвышенностях, которые разрушил его отец Езекия, он воздвиг жертвенники Баалам и сделал столбы Ашеры. Он поклонялся всему небесному воинству и служил ему,",
      "4": "построил жертвенники в доме Господа, о котором Господь сказал: «Мое имя пребудет в Иерусалиме вовеки».",
      "5": "В обоих дворах дома Господа он построил жертвенники всему небесному воинству.",
      "6": "Он приносил своих сыновей в огненную жертву в долине Бен-Гинном, гадал и ворожил, и занимался волшебством. Он общался с вызывателями умерших и чародеями. Он сделал много зла в глазах Господа, вызывая Его гнев.",
      "7": "Он взял резного идола, которого сделал, и поставил его в Божьем доме, о котором Бог говорил Давиду и его сыну Соломону: «В этом доме и в Иерусалиме, который Я избрал среди всех родов Израиля, Я помещу Мое имя навеки.",
      "8": "Я не дам впредь ногам израильтян оставить землю, которой Я наделил их отцов, если только они будут исполнять все, что Я повелел им в отношении Закона, правил и установлений, данных через Моисея».",
      "9": "Но Манассия сбил Иудею и жителей Иерусалима с пути, и они стали делать больше зла, чем те народы, которых Господь истребил перед израильтянами.",
      "10": "Господь предостерегал Манассию и его народ, но они не слушали.",
      "11": "И Господь навел на них военачальников царя Ассирии, которые взяли Манассию в плен, продели в его нос крюк, заковали в бронзовые кандалы и увели его в Вавилон.",
      "12": "Попав в беду, он искал милости у Господа, своего Бога, и глубоко смирился перед Богом своих отцов.",
      "13": "Когда он молился, Господь смилостивился над ним и внял его мольбе. Он возвратил его в Иерусалим, на его трон. Так Манассия познал, что Господь есть Бог.",
      "14": "После этого он отстроил внешнюю стену Города Давида к западу от источника Гихон в долине до самого прохода Рыбных ворот и вокруг холма Офел, притом он сделал ее гораздо выше. Он разместил военачальников во всех укрепленных городах Иудеи.",
      "15": "Он убрал чужеземных богов и идола из Господнего дома вместе с жертвенниками, которые построил на храмовой горе и в Иерусалиме; он выбросил их из города.",
      "16": "Он восстановил жертвенник Господа, принес на нем жертвы примирения и благодарственные жертвы и велел Иудее служить Господу, Богу Израиля.",
      "17": "Народ же продолжал приносить жертвы в <i>святилищах на</i> возвышенностях, но только Господу, Богу своему.",
      "18": "Прочие события правления Манассии, его молитва своему Богу и слова провидцев, сказанные ему во имя Господа, Бога Израиля, записаны в летописях царей Израиля.",
      "19": "Его молитва и то, как Бог смилостивился над ним, все его грехи, неверность и места, где он строил <i>святилища на</i> возвышенностях и ставил столбы Ашеры и идолов, прежде чем смирил себя, — все это записано в «Летописях провидцев».",
      "20": "Манассия упокоился со своими предками и был похоронен у себя во дворце. Амон, его сын, стал царем вместо него.",
      "21": "Амону было двадцать два года, когда он стал царем, и правил он в Иерусалиме два года.",
      "22": "Он делал зло в глазах Господа, как и его отец Манассия. Амон поклонялся и приносил жертвы всем идолам, которых сделал Манассия.",
      "23": "Но, в отличие от своего отца Манассии, он не смирил себя перед Господом — этот Амон лишь умножал свою вину.",
      "24": "Приближенные Амона составили против него заговор и убили его в его же дворце.",
      "25": "Но народ страны перебил всех, кто был в заговоре против царя Амона, и сделал царем вместо него его сына Иосию."
    }
  },
  "От Иоанна": {
    "18": {
      "24": "Анна отослал Иисуса связанным к первосвященнику Кайафе.",
      "25": "Симон Петр все стоял и грелся у костра, когда его еще раз спросили:— Ты случайно не один из Его учеников?Петр отрицал. — Нет, — сказал он.",
      "26": "Тогда один из слуг первосвященника, родственник того, которому Петр отсек ухо, сказал:— Разве не тебя я видел с Ним в саду?",
      "27": "Петр снова стал все отрицать, и в этот момент пропел петух.",
      "28": "От Кайафы Иисуса повели в резиденцию наместника. Было раннее утро, и иудеи, опасаясь оскверниться, не вошли в здание, иначе они не смогли бы потом есть пасхальный ужин.",
      "29": "Поэтому Пилат вышел к ним. — В чем вы обвиняете Этого Человека? — спросил он.",
      "30": "— Не будь Он преступником, мы бы не привели Его к тебе, — ответили они.",
      "31": "Пилат сказал:— Берите Его сами и судите по вашему Закону. — Но у нас нет права никого казнить, — возразили иудеи.",
      "32": "Так должны были исполниться слова Иисуса о том, какой смертью Он умрет.",
      "33": "Тогда Пилат вошел внутрь своей резиденции, вызвал Иисуса и спросил Его:— Ты Царь иудеев?",
      "34": "— Ты это от себя говоришь, или тебе обо Мне сказали другие? — спросил в ответ Иисус.",
      "35": "— Я что, иудей? — ответил Пилат. — Это Твой народ и первосвященники передали Тебя мне. Что Ты сделал?",
      "36": "Иисус сказал: — Царство Мое — не одно из царств этого мира. Если бы оно было таким, то Мои подданные сражались бы за Меня, чтобы Я не был передан иудеям. Но сейчас Мое Царство не отсюда.",
      "37": "— Так значит, Ты все-таки Царь? — спросил Пилат. — Ты сам говоришь, что Я Царь, — ответил Иисус. — Я родился и пришел в мир, чтобы свидетельствовать об истине. Всякий, кто на стороне истины, слушает Меня.",
      "38": "Пилат спросил:— Что есть истина?Потом он опять вышел к иудеям и сказал:— Я не нахожу в Нем никакой вины.",
      "39": "— У вас есть обычай, чтобы я на Пасху отпускал на свободу одного из заключенных. Хотите, чтобы я отпустил вам «Царя иудеев»?",
      "40": "Они в ответ закричали:— Нет! Не Его! Отпусти нам Варавву! Варавва же был мятежником."
    }
  }
}