{
  "2-я Паралипоменон": {
    "34": {
      "1": "Иосии было восемь лет, когда он стал царем, и правил он в Иерусалиме тридцать один год.",
      "2": "Он делал то, что было правильным в глазах Господа, и ходил путями своего предка Давида, не уклоняясь ни вправо, ни влево.",
      "3": "На восьмом году своего правления, еще юношей, он начал искать Бога своего предка Давида. На двенадцатом году своего правления он начал очищать Иудею и Иерусалим от <i>святилищ на</i> возвышенностях, шестов Ашеры, резных и литых идолов.",
      "4": "Под его руководством были разрушены жертвенники Баалов. Он разбил жертвенники для благовоний, которые находились над ними, и уничтожил столбы Ашеры, резных и литых идолов. Он разбил их на куски и разбросал над могилами тех, кто некогда приносил им жертвы.",
      "5": "Он сжег кости жрецов на их жертвенниках и так очистил Иудею и Иерусалим.",
      "6": "В городах родов Манассии, Ефрема и Симеона, до самой земли Неффалима и в их опустошенных окрестностях",
      "7": "он разрушил жертвенники и столбы Ашеры, растолок идолов в пыль и разбил все жертвенники для благовоний по всему Израилю. После этого он вернулся в Иерусалим.",
      "8": "На восемнадцатом году правления Иосии, чтобы очистить страну и дом Божий, он послал Шафана, сына Ацалии, и градоправителя Маасею с летописцем Иоахом, сыном Иоахаза, чтобы восстановить дом Господа, своего Бога.",
      "9": "Они пришли к первосвященнику Хелкии и отдали ему деньги, принесенные в Божий дом, которые левиты-привратники собрали у народа Манассии, Ефрема, и у всех остальных израильтян, и у всего народа Иудеи, и Вениамина, и у жителей Иерусалима.",
      "10": "Они передали их людям, которые были назначены наблюдать за работами при доме Господа. Эти люди платили рабочим, которые ремонтировали и восстанавливали дом.",
      "11": "Они давали деньги и плотникам со строителями на покупку тесаного камня и дерева для брусьев и балок в зданиях, которым цари Иудеи позволили прийти в упадок.",
      "12": "Эти люди работали честно. Над ними были поставлены Иахат и Авдий — левиты из потомков Мерари, и Захария с Мешулламом из потомков Каафа. Другие левиты, все, кто был искусен в игре на музыкальных инструментах,",
      "13": "стояли над носильщиками и руководили всеми работниками при каждом задании. Некоторые из левитов были писарями, начальниками и привратниками.",
      "14": "Когда выносили деньги, которые были принесены в дом Господа, священник Хелкия нашел книгу Господнего Закона, который был дан через Моисея.",
      "15": "Хелкия сказал писарю Шафану:— Я нашел в доме Господа книгу Закона — и отдал ее Шафану.",
      "16": "Шафан отнес свиток царю и доложил ему:— Твои слуги делают все, что им было поручено.",
      "17": "Они взяли деньги, какие нашлись в доме Господа, и отдали их тем, кто наблюдает за работами и работникам.",
      "18": "Затем писарь Шафан известил царя:— Священник Хелкия дал мне книгу. И Шафан прочитал ее перед царем.",
      "19": "Услышав слова Закона, царь разорвал на себе одежду.",
      "20": "Он приказал Хелкии, Ахикаму, сыну Шафана, Авдону, сыну Михи, писарю Шафану и царскому слуге Асаи:",
      "21": "— Идите, вопросите Господа за меня и за оставшийся народ в Израиле и в Иудее о том, что написано в найденной книге. Велик Господень гнев, который обрушился на нас из-за того, что наши отцы не сохранили Господне слово: они не поступали так, как написано в этой книге.",
      "22": "Хелкия и те, кого <i>послал</i> царь, пошли к пророчице Олдане, жене Шаллума, сына Токгата, внука Хасры, хранителя одежд. Она жила в Иерусалиме, во Втором округе, и говорили с ней об этом.",
      "23": "Она сказала им:— Так говорит Господь, Бог Израиля: «Скажите человеку, который послал вас ко Мне:",
      "24": "„Так говорит Господь: Я наведу на это место и на его обитателей беду — все проклятия, записанные в книге, которую читали перед царем Иудеи.",
      "25": "Из-за того, что они оставили Меня, возжигали благовония другим богам и вызывали Мой гнев всем, что сделали их руки, Мой гнев обрушится на это место и не угаснет“.",
      "26": "Скажите царю Иудеи, который послал вас вопросить Господа: „Так говорит Господь, Бог Израиля, о словах, которые ты слышал:",
      "27": "Так как твое сердце смягчилось и ты смирил себя перед Богом, услышав сказанное Им против этого места и его обитателей, и так как ты смирил себя предо Мной, разорвал свои одежды и плакал предо Мной, то и Я услышал тебя, — возвещает Господь. —",
      "28": "Поэтому Я возьму тебя к твоим отцам, и тебя похоронят в мире. Твои глаза не увидят всей той беды, которую Я наведу на это место и на его обитателей“». Они передали ее ответ царю.",
      "29": "Тогда царь созвал всех старейшин Иудеи и Иерусалима.",
      "30": "Он пошел в дом Господа с народом Иудеи, жителями Иерусалима, священниками и левитами — со всем народом, от великого до малого. Он прочитал им вслух все слова книги завета, которую нашли в доме Господа.",
      "31": "Царь стоял у царской колонны и заключил перед Господом завет, обещая следовать Господу, и исполнять Его повеления, предписания и установления от всего сердца и от всей души, и соблюдать этим слова завета, записанные в этой книге.",
      "32": "Он велел всем, жившим в Иерусалиме и в земле Вениамина, дать такое же обещание, и жители Иерусалима стали делать то, что требовал завет с Богом, Богом их отцов.",
      "33": "Иосия убрал всех отвратительных идолов из всех земель, которые принадлежали израильтянам, и велел всем, кто находился в Израиле, служить Господу, их Богу, и все время, что он был жив, они не уклонялись от следования Господу, Богу их отцов."
    },
    "35": {
      "1": "Иосия устроил Пасху Господу в Иерусалиме, и в четырнадцатый день первого месяца закололи пасхального ягненка.",
      "2": "Он определил священникам их обязанности и ободрил их, чтобы им совершать служение в Господнем доме.",
      "3": "Он сказал левитам, наставникам всего Израиля, которые были посвящены Господу:— Поставьте священный ковчег в доме, который построил Соломон, сын царя Давида. Вам больше не нужно переносить его на своих плечах. Служите отныне Господу и Его народу, Израилю.",
      "4": "Приготовьтесь к службе в доме по вашим кланам, в соответствии с указаниями, данными царем Израиля Давидом и его сыном Соломоном.",
      "5": "Стойте во святилище с группами левитов. Сделайте это для каждого клана, чтобы вы могли помочь людям.",
      "6": "Заколите пасхальных ягнят, освятитесь и приготовьте ягнят для ваших соплеменников, исполняя все, что повелел через Моисея Господь.",
      "7": "Иосия дал всему народу, который был там, общим счетом тридцать тысяч голов мелкого скота, ягнят и козлят для пасхальных приношений и три тысячи голов крупного скота. Все это из имущества царя.",
      "8": "Его приближенные тоже добровольно жертвовали народу, священникам и левитам. Хелкия, Захария и Иехиил, ответственные за Божий дом, дали священникам для пасхальной жертвы две тысячи шестьсот голов мелкого скота и триста крупного.",
      "9": "Хонания со своими братьями Шемаей и Нафанаилом и вождями левитов Хашавией, Иеилом и Иозавадом дали левитам пять тысяч голов мелкого скота и пятьсот голов крупного.",
      "10": "Когда все было приготовлено к службе, священники встали на свои места, а левиты — по своим отделениям, как повелел царь.",
      "11": "Пасхальные ягнята были заколоты, и священники кропили переданной им кровью, пока левиты свежевали животных.",
      "12": "Они отложили предназначенное для всесожжения, чтобы потом раздать народу по семействам, для приношения Господу, как написано в книге Моисея. То же они сделали и с крупным скотом.",
      "13": "Они испекли пасхальную жертву над огнем, по обычаю, сварили священные жертвы в котлах и поспешно раздали всему народу,",
      "14": "а после приготовили для себя и для священников, потому что священники, потомки Аарона, были заняты, принося всесожжения и жир животных до самой ночи. Поэтому левиты приготовили и для себя, и для священников, потомков Аарона.",
      "15": "Музыканты, потомки Асафа, находились на местах, определенных им Давидом, Асафом, Еманом и царским провидцем Идутуном. Привратникам у каждых ворот не нужно было оставлять своих постов, потому что их собратья-левиты все приготовили для них.",
      "16": "Так вся Господня служба была исполнена в тот день, чтобы отпраздновать Пасху и принести всесожжения на жертвеннике Господа, как повелел царь Иосия.",
      "17": "Израильтяне, которые были там, праздновали в то время Пасху и семь дней отмечали праздник Пресных хлебов.",
      "18": "Такой Пасхи, как эта, не праздновали в Израиле со дней пророка Самуила; и никто из царей Израиля не праздновал такой Пасхи, как праздновал Иосия со священниками, левитами и всем народом Иудеи и Израиля, который был там с жителями Иерусалима.",
      "19": "Эта Пасха отмечалась на восемнадцатом году правления Иосии.",
      "20": "После всего этого, когда Иосия привел дом Божий в порядок, Нехо, царь Египта, пошел войной на Каркемиш на Евфрате, и Иосия выступил, чтобы сразиться с ним.",
      "21": "Но Нехо послал к нему вестников, говоря:— Что за распря у нас с тобой, царь Иудеи? Я сегодня иду не на тебя, но на дом, с которым враждую. Бог велел мне торопиться, так что не противься Богу, Который со мною, иначе Он погубит тебя.",
      "22": "Но Иосия не ушел, а переоделся, чтобы сразиться с ним. Он не послушал того, что Нехо сказал по повелению Бога, но пошел сразиться с ним на равнине Мегиддо.",
      "23": "Лучники попали в Иосию, и он сказал своим слугам:— Уведите меня, я тяжело ранен.",
      "24": "Они взяли его из его колесницы, положили в другую колесницу, которая у него была, привезли в Иерусалим, и там он умер. Его похоронили в гробницах его предков, и вся Иудея и Иерусалим оплакивали его.",
      "25": "Иеремия сложил плач по Иосии, и до сегодняшнего дня певцы и певицы вспоминают об Иосии в плачах. Они вошли в Израиле в обиход и записаны в «Книге плачей».",
      "26": "Прочие события правления Иосии и его добрые дела, совершенные по написанному в Господнем Законе, —",
      "27": "все события от первых до последних записаны в «Книге царей Израиля и Иудеи»."
    },
    "36": {
      "1": "Народ страны взял сына Иосии Иоахаза и сделал его царем в Иерусалиме вместо его отца.",
      "2": "Иоахазу было двадцать три года, когда он стал царем, и правил он в Иерусалиме три месяца.",
      "3": "Царь Египта низложил его в Иерусалиме и обложил Иудею данью в сто талантов серебра и один талант золота.",
      "4": "Царь Египта сделал царем Иудеи и Иерусалима брата Иоахаза Элиакима и переименовал его в Иоакима. А его брата, Иоахаза, Нехо увел в Египет.",
      "5": "Иоакиму было двадцать пять лет, когда он стал царем, и правил он в Иерусалиме одиннадцать лет. Он делал зло в глазах Господа, своего Бога.",
      "6": "Навуходоносор, царь Вавилона, напал на него, заковал его в бронзовые кандалы и увел в Вавилон.",
      "7": "Еще Навуходоносор забрал в Вавилон часть утвари из дома Господа и положил ее там в своем храме.",
      "8": "Прочие события правления Иоакима, мерзости, которые он делал, и все, в чем он был виноват, записаны в «Книге царей Израиля и Иудеи». И царем вместо него стал его сын Иехония.",
      "9": "Иехонии было восемнадцать лет, когда он стал царем, и правил он в Иерусалиме три месяца и десять дней. Он делал зло в глазах Господа.",
      "10": "Весной царь Навуходоносор послал за ним, и его доставили в Вавилон, а заодно забрали дорогую утварь из дома Господа. А царем Иудеи и Иерусалима вместо него он сделал дядю Иехонии Цедекию.",
      "11": "Цедекии был двадцать один год, когда он стал царем, и правил он в Иерусалиме одиннадцать лет.",
      "12": "Он делал зло в глазах Господа, своего Бога, и не смирил себя перед пророком Иеремией, который возвещал слово Господа.",
      "13": "Еще он восстал против царя Навуходоносора, который взял с него клятву Божьим <i>именем</i>. Он стал таким упрямым и своевольным, что не обращался к Господу, Богу Израиля.",
      "14": "Да и все вожди священников и народ все больше и больше уклонялись от верности, следуя отвратительным обычаям народов и оскверняя Господень дом, который Он освятил в Иерусалиме.",
      "15": "Господь, Бог их отцов, снова и снова предупреждал их через своих посланников, потому что жалел Свой народ и Свое жилище.",
      "16": "Но они издевались над Божьими посланниками, презирали Его слова и глумились над Его пророками, пока гнев Господа не вспыхнул на Его народ так, что уже не было ему спасения.",
      "17": "Он навел на них царя халдеев, который перебил их юношей мечом в святилище и не пожалел ни юноши, ни девушки, ни старца, ни пожилого. Бог отдал их всех во власть Навуходоносора.",
      "18": "Он унес в Вавилон все вещи из Божьего дома, и большие, и маленькие, вместе с сокровищами дома Господа и сокровищами царя и его приближенных.",
      "19": "Божий дом был сожжен, а стены Иерусалима разрушены. Все его дворцы были сожжены, и все ценное в нем уничтожено.",
      "20": "Навуходоносор угнал в плен в Вавилон всех, кто избежал меча, и они служили ему и его сыновьям, пока не набрало мощь Персидское царство.",
      "21": "А страна наслаждалась субботним покоем. Она хранила субботу все время своего запустения, пока не исполнились семьдесят лет, предреченные словом Господним, которое возвестил пророк Иеремия.",
      "22": "В первый год правления Кира, царя Персии, чтобы исполнилось слово Господа, которое возвестил Иеремия, Господь побудил Кира, царя Персии, объявить по всему своему царству и записать такой указ:",
      "23": "«Так говорит Кир, царь Персии:Господь, Бог небес, отдал мне все царства земли и поручил мне построить Ему дом в Иерусалиме, в Иудее. Всякий из вас, кто принадлежит к Его народу, — да будет с ним его Бог! — может отправляться в путь»."
    }
  },
  "От Иоанна": {
    "19": {
      "1": "Тогда Пилат приказал бичевать Иисуса.",
      "2": "Солдаты сплели венок из терновника и надели Ему на голову. Они одели Его в пурпурную мантию,",
      "3": "подходили к Нему, говоря:— Да здравствует Царь иудеев! — и били Его по лицу.",
      "4": "Пилат вышел еще раз и сказал им:— Смотрите! Вот, я вывожу Его еще раз, чтобы вы убедились, что я не нахожу в Нем никакой вины.",
      "5": "— Вот Человек, — сказал Пилат, когда Иисус вышел в терновом венке и в пурпурной мантии.",
      "6": "Как только первосвященники и стража увидели Его, они закричали:— Распни! Распни Его!Но Пилат ответил:— Берите Его сами и распинайте, я же не нахожу в Нем никакой вины.",
      "7": "Иудеи настаивали:— У нас есть Закон, и по нашему Закону Он должен умереть, потому что называет Себя Сыном Бога!",
      "8": "Услышав это, Пилат еще больше испугался.",
      "9": "Он опять вошел во дворец и спросил Иисуса:— Откуда Ты?Но Иисус не отвечал ему.",
      "10": "— Ты что, отказываешься говорить со мной? — сказал Пилат. — Неужели Ты не понимаешь, что у меня есть власть освободить Тебя или распять!",
      "11": "Иисус ответил: — У тебя не было бы надо Мной никакой власти, если бы она не была дана тебе свыше. Поэтому на том, кто передал Меня тебе, больший грех.",
      "12": "С этого момента Пилат искал возможности освободить Иисуса, но иудеи продолжали кричать:— Если ты отпустишь Его, то ты не друг кесарю. Каждый, кто заявляет, что он царь, — враг кесарю!",
      "13": "Когда Пилат это услышал, он вывел Иисуса, сел в судейское кресло на месте, называемом Каменный Помост, а на еврейском языке Габбата.",
      "14": "Была пятница перед Пасхой, и час шестой. — Вот ваш Царь, — сказал Пилат иудеям.",
      "15": "Они закричали:— Уведи Его вон! Вон! Распни Его!— Распять вашего Царя? — спросил Пилат. — У нас нет царя, кроме кесаря, — отвечали первосвященники.",
      "16": "Тогда Пилат отдал им Иисуса на распятие. Они взяли Иисуса и повели.",
      "17": "Неся Свой крест, Иисус пошел на место, называемое Лобным, а на еврейском языке — Голгофа.",
      "18": "Там Иисуса распяли, а с Ним, по обе стороны, еще двоих; Иисус был посередине.",
      "19": "Пилат приказал прикрепить на кресте табличку с надписью: «<b>ИИСУС НАЗАРЯНИН — Царь Иудеев</b>».",
      "20": "Надпись эту читало много иудеев, так как место распятия Иисуса было близко к городу, а написано было по-еврейски, по-латыни и по-гречески.",
      "21": "Начальники иудеев возразили Пилату:— Напиши не «Царь иудеев», а что Он заявлял, будто Он Царь иудеев.",
      "22": "— Что я написал, то написал, — ответил Пилат."
    }
  }
}