{
  "Ездра": {
    "1": {
      "1": "В первый год правления Кира, царя Персии, чтобы исполнилось слово Господа, которое возвестил Иеремия, Господь побудил Кира, царя Персии, объявить по всему своему царству и записать такой указ:",
      "2": "«Так говорит Кир, царь Персии:Господь, Бог небес, отдал мне все царства земли и поручил мне построить Ему дом в Иерусалиме, в Иудее.",
      "3": "Всякий из вас, кто принадлежит к Его народу, — да будет с ним его Бог! — может отправляться в Иерусалим, в Иудею, и строить дом Господа, Бога Израиля, Бога, Который в Иерусалиме.",
      "4": "И пусть жители тех мест, где сейчас живут уцелевшие иудеи, снабдят их серебром и золотом, имуществом и скотом и добровольными пожертвованиями для Божьего дома в Иерусалиме».",
      "5": "И главы семейств из родов Иуды и Вениамина со священниками и левитами — всякий, кого побудил Бог, — стали собираться, чтобы пойти и отстроить дом Господа в Иерусалиме.",
      "6": "Все их соседи помогли им серебряными и золотыми вещами, имуществом и скотом, и дорогими дарами, не считая всех добровольных пожертвований.",
      "7": "Сам царь Кир вынес утварь дома Господа, которую Навуходоносор забрал из Иерусалима и положил в доме своего бога.",
      "8": "Кир, царь Персии, вверил их хранителю сокровищницы Митредату, который по счету выдал их Шешбацару, вождю Иудеи.",
      "9": "Вот их опись: золотых блюд 30;серебряных блюд 1 000;ножей 29;",
      "10": "золотых чаш 30;одинаковых серебряных чаш 410;других предметов 1 000.",
      "11": "Всего золотых и серебряных предметов было пять тысяч четыреста. Когда переселенцы отправлялись из Вавилона в Иерусалим, Шешбацар взял все это с собой."
    },
    "2": {
      "1": "Вот те вернувшиеся из плена жители провинции, которых увел в Вавилон Навуходоносор, царь Вавилона (они вернулись в Иерусалим и Иудею, каждый в свой город,",
      "2": "вместе с Зоровавелем, Иисусом, Неемией, Сераей, Реелаей, Мардохеем, Билшаном, Миспаром, Бигваем, Рехумом и Бааной). Список людей народа Израиля:",
      "3": "потомков Пароша 2 172;",
      "4": "Шефатии 372;",
      "5": "Араха 775;",
      "6": "Пахат-Моава (по линии Иисуса и Иоава) 2 812;",
      "7": "Елама 1 254;",
      "8": "Затту 945;",
      "9": "Закхая 760;",
      "10": "Бани 642;",
      "11": "Бевая 623;",
      "12": "Азгада 1 222;",
      "13": "Адоникама 666;",
      "14": "Бигвая 2 056;",
      "15": "Адина 454;",
      "16": "Атера (через Езекию) 98;",
      "17": "Бецая 323;",
      "18": "Иоры 112;",
      "19": "Хашума 223;",
      "20": "Гиббара 95.",
      "21": "Жителей Вифлеема 123;",
      "22": "Нетофы 56;",
      "23": "Анатота 128;",
      "24": "Азмавета 42;",
      "25": "Кирьят-Иеарима, Кефиры и Беэрота 743;",
      "26": "Рамы и Гевы 621;",
      "27": "Михмаса 122;",
      "28": "Вефиля и Гая 223;",
      "29": "Нево 52;",
      "30": "Магбиша 156;",
      "31": "другого Елама 1 254;",
      "32": "Харима 320;",
      "33": "Лода, Хадида и Оно 725;",
      "34": "Иерихона 345;",
      "35": "Сенаи 3 630.",
      "36": "Священников: потомков Иедаии (через семью Иисуса) 973;",
      "37": "Иммера 1 052;",
      "38": "Пашхура 1 247;",
      "39": "Харима 1 017.",
      "40": "Левитов: потомков Иисуса и Кадмиила (по линии Годавии) 74.",
      "41": "Певцов: потомков Асафа 128.",
      "42": "Привратников: потомков Шаллума, Атера, Талмона, Аккува, Хатиты и Шовая 139.",
      "43": "Храмовых слуг: потомков Цихи, Хасуфы, Таббаофа,",
      "44": "Кероса, Сиаги, Фадона,",
      "45": "Леваны, Хагавы, Аккува,",
      "46": "Хагава, Шалмая, Ханана,",
      "47": "Гиддела, Гахара, Реаи,",
      "48": "Рецина, Некоды, Газзама,",
      "49": "Уззы, Пасеаха, Бесая,",
      "50": "Асны, Меунима, Нефисима,",
      "51": "Бакбука, Хакуфы, Хархура,",
      "52": "Бацлута, Мехиды, Харши,",
      "53": "Баркоса, Сисары, Темаха,",
      "54": "Нециаха и Хатифы.",
      "55": "Потомков слуг Соломона: потомков Сотая, Соферета, Феруды,",
      "56": "Иаалы, Даркона, Гиддела,",
      "57": "Шефатии, Хаттила, Похереф-Гаццеваима и Амия.",
      "58": "Всех храмовых слуг и потомков слуг Соломона 392.",
      "59": "Вот те, кто пришел из городов Тел-Мелаха, Тел-Харши, Херува, Аддона и Иммера, но не смог доказать, что их семьи ведут свой род от Израиля:",
      "60": "потомки Делаи, Товии и Некоды 652.",
      "61": "А из священников: потомки Хаваии, Гаккоца и Верзеллия (человека, который женился на дочери галаадитянина Верзеллия и стал называться этим именем).",
      "62": "Они искали свои родословия, но не смогли их найти и поэтому были исключены из священства как <i>ритуально</i> нечистые.",
      "63": "Наместник приказал им не есть от великой святыни, пока не появится священник, который сможет воспользоваться Уримом и Туммимом.",
      "64": "Все собрание насчитывало 42 360 человек,",
      "65": "помимо 7 337 их слуг и служанок; при них были также 200 певцов и певиц.",
      "66": "У них было 736 лошадей, 245 мулов,",
      "67": "435 верблюдов и 6 720 ослов.",
      "68": "Когда они прибыли к дому Господа, что в Иерусалиме, некоторые из глав семейств стали добровольно жертвовать на дом Божий, чтобы отстроить его на прежнем месте.",
      "69": "По своим возможностям они дали на это дело в сокровищницу 61 000 драхм золота, 5 000 мин серебра и 100 священнических одеяний.",
      "70": "Священники, левиты, часть народа, певцы, привратники и храмовые слуги поселились в своих городах, и весь остальной народ Израиля поселился в своих городах."
    }
  },
  "От Иоанна": {
    "19": {
      "23": "Когда воины распяли Иисуса, они взяли Его верхнюю одежду и разделили на четыре части, каждому по одной. Рубашка Иисуса была без швов, сотканная целиком.",
      "24": "— Не будем ее рвать, — решили они, — бросим лучше жребий и посмотрим, кому она достанется. Это случилось во исполнение сказанного в Писании: «Они разделили между собой Мои одежды, и бросали жребий о Моем одеянии». Солдаты это исполнили.",
      "25": "Недалеко от креста Иисуса стояли Его мать, сестра матери, Мария — жена Клеопы и Мария из Магдалы.",
      "26": "Иисус увидел Свою мать и Своего любимого ученика, стоявшего рядом с ней. — О женщина, вот твой сын, — сказал Иисус матери.",
      "27": "Своему же ученику Он сказал: — Вот твоя мать. С этого времени ученик этот взял ее к себе в дом.",
      "28": "После того Иисус, зная, что все уже совершилось, и чтобы исполнилось Писание, сказал: — Хочу пить.",
      "29": "Там стоял кувшин с кислым вином, и солдаты, обмакнув в него губку, надели ее на стебель иссопа и поднесли к губам Иисуса.",
      "30": "Иисус попробовал вино и сказал: — Совершилось! Сказав это, Он уронил голову <i>на грудь</i> и предал дух.",
      "31": "Была пятница, и иудеи не хотели, чтобы тела оставались на крестах в субботу, тем более, что эта суббота была днем великого праздника. Поэтому они попросили Пилата перебить распятым голени и снять их тела с крестов.",
      "32": "Солдаты пришли и перебили голени сначала одному распятому рядом с Иисусом, а затем другому.",
      "33": "Когда же они подошли к Иисусу, то увидели, что Он уже мертв, и не стали перебивать Его ног.",
      "34": "Вместо этого один из солдат пронзил копьем бок Иисуса, и из него сразу же потекли кровь и вода.",
      "35": "Тот, кто сам это видел, свидетельствует об этом, чтобы и вы поверили. Его свидетельство истинно, и он знает, что говорит правду.",
      "36": "Все это произошло, чтобы исполнились слова Писания: «Ни одна из Его костей не будет переломлена».",
      "37": "И в другом месте Писания говорится: «Они будут смотреть на Того, Которого пронзили».",
      "38": "После этого Иосиф из Аримафеи попросил Пилата отдать ему тело Иисуса. Иосиф был учеником Иисуса, но тайным, из страха перед иудеями. С позволения Пилата он пришел и забрал тело.",
      "39": "С Иосифом был Никодим, который как-то приходил к Иисусу ночью. Никодим принес смесь из смирны и алоэ, литров около ста.",
      "40": "Они сняли тело Иисуса и завернули его вместе с бальзамом в пелены из льняной ткани. Таков был иудейский погребальный обычай.",
      "41": "Там, где Иисуса распяли, был сад, и в саду — новая гробница, где еще никого не хоронили.",
      "42": "Так как это была пятница — день приготовления <i>к Пасхе</i>, а гробница была рядом, то они положили там Иисуса."
    }
  }
}