{
  "Ездра": {
    "3": {
      "1": "Когда наступил седьмой месяц и израильтяне уже поселились в своих городах, народ, как один человек, собрался в Иерусалиме.",
      "2": "Иисус, сын Иоседека, вместе со своими собратьями священниками, Зоровавелем, сыном Шеалтиила, и его собратьями начал строить жертвенник Бога Израиля, чтобы приносить на нем всесожжения, как предписано в Законе Божьего человека Моисея.",
      "3": "Несмотря на то что они боялись народов, которые были вокруг них, они построили жертвенник на прежнем основании и приносили на нем всесожжения Господу — и утренние, и вечерние жертвы.",
      "4": "Затем они отпраздновали, как предписано, праздник Шалашей с указанным количеством всесожжений, установленных для каждого дня.",
      "5": "После этого они принесли постоянные всесожжения, жертвы на Новолуние, и жертвы на все праздники, посвященные Господу, и добровольные пожертвования от каждого, кто добровольно жертвовал Господу.",
      "6": "В первый день седьмого месяца они начали приносить Господу всесожжения, хотя основание Господнего храма еще не было заложено.",
      "7": "Они начали давать деньги каменщикам и плотникам и еду, питье и масло жителям Сидона и Тира, чтобы те привозили морем кедровые бревна с Ливана в Яффу с разрешения Кира, царя Персии.",
      "8": "Во второй месяц второго года после того, как они пришли к Божьему дому в Иерусалиме, Зоровавель, сын Шеалтиила, Иисус, сын Иоседека, и все остальные их соплеменники (священники, левиты и все, кто вернулся в Иерусалим из плена) приступили к работе, назначив левитов от двадцати лет и старше следить за строительством дома Господа.",
      "9": "Иисус со своими сыновьями и братьями, и Кадмиил со своими сыновьями (потомками Годавии ), и сыновья Хенадада со своими сыновьями и братьями — все левиты — вместе начали следить за строительством Божьего дома.",
      "10": "Когда строители заложили основание дома Господа, священники в своих облачениях и с трубами и левиты (сыновья Асафа) с тарелками заняли свои места, чтобы восславить Господа по наставлениям Давида, царя Израиля.",
      "11": "Они пели попеременно, возвеличивая и благодаря Господа: — Он благ; милость Его к Израилю — навеки! А весь народ отвечал громким криком хвалы Господу, потому что основание дома Господа было заложено.",
      "12": "Но многие из старых священников, левитов и глав семейств, видевших прежний дом, громко плакали, глядя, как закладывается основание этого дома, а многие кричали от радости.",
      "13": "Крики радости нельзя было отличить от плача — так шумел народ. И шум был слышен далеко."
    },
    "4": {
      "1": "Когда враги Иуды и Вениамина услышали, что вчерашние пленники строят дом Господу, Богу Израиля,",
      "2": "они пришли к Зоровавелю и главам семейств и сказали:— Позвольте нам строить вместе с вами. Ведь мы, как и вы, обращаемся за помощью к вашему Богу и приносим Ему жертвы со времен Асархаддона, царя Ассирии, который нас сюда поселил.",
      "3": "Но Зоровавель, Иисус и остальные главы семейств Израиля ответили:— Не строить вам вместе с нами дом нашему Богу. Мы одни будем строить его Господу, Богу Израиля, как повелел нам персидский царь Кир.",
      "4": "Тогда народы, бывшие вокруг них, начали отговаривать народ Иудеи от строительства и пугать его, чтобы они не строили дальше.",
      "5": "Враги подкупали советников, чтобы расстраивать планы народа во все время правления Кира, царя Персии, и до правления Дария, царя Персии.",
      "6": "В начале правления Ксеркса они написали обвинение на жителей Иудеи и Иерусалима.",
      "7": "И в дни Артаксеркса, царя Персии, Бишлам, Митредат, Тавеел и другие их сподвижники написали Артаксерксу письмо. Письмо было написано арамейским шрифтом и на арамейском языке.",
      "8": "Царский наместник Рехум и писарь Шимшай написали царю Артаксерксу против Иерусалима такое письмо:",
      "9": "Рехум, царский наместник, и Шимшай, писарь, вместе с прочими своими друзьями — судьями, сановниками, наместниками, чиновниками, теми, кто родом из Эреха и Вавилона, еламитами из Суз",
      "10": "и прочими народами, которых могущественный и досточтимый Аснафар пленил и переселил в города Самарии и в другие места за Евфратом.",
      "11": "(Это копия письма, которое они ему послали. )Царю Артаксерксу —от твоих рабов, жителей провинции за Евфратом:",
      "12": "Да будет известно царю, что иудеи, которые пришли к нам от тебя, пошли в Иерусалим и отстраивают этот мятежный и злой город. Они восстанавливают стены и укрепляют основания.",
      "13": "Да будет известно царю и то, что если этот город будет отстроен и стены его будут укреплены, то ни налог, ни дань, ни пошлина платиться не будут, и царские доходы сократятся.",
      "14": "Так как мы в долгу перед дворцом и не можем смотреть, как царю наносится бесчестие, мы и посылаем известить царя,",
      "15": "чтобы поискали в летописях твоих предшественников. В них ты найдешь, что город этот — мятежный город, пагубный для царей и провинций, и с древности — очаг мятежа. Поэтому-то он и был разрушен.",
      "16": "Мы извещаем царя, что если этот город будет отстроен и стены его будут восстановлены, то в провинции за Евфратом у тебя ничего не останется.",
      "17": "Царь прислал такой ответ:Рехуму, царскому наместнику, Шимшаю, писарю, и прочим их друзьям, живущим в Самарии и в других местах провинции за Евфратом, — мир.",
      "18": "Письмо, что вы послали нам, было прочитано и переведено предо мной.",
      "19": "По моему повелению был проведен поиск, и открылось, что этот город издревле восставал против царей и был очагом мятежей и волнений.",
      "20": "В Иерусалиме были могучие цари, правившие всей провинцией, что находится за Евфратом, и им платились налоги, дань и пошлины.",
      "21": "Итак, отдайте приказ этим людям прекратить работу, чтобы они не отстраивали этот город, пока я не прикажу.",
      "22": "Смотрите, не оставляйте этого дела без внимания. Зачем позволять этой угрозе расти до такой степени, чтобы царю был нанесен ущерб?",
      "23": "Как только копия письма царя Артаксеркса была прочитана Рехуму, писарю Шимшаю и их друзьям, они немедленно отправились к иудеям в Иерусалим и силой заставили их прекратить работу.",
      "24": "Так работа над Божьим домом в Иерусалиме остановилась и не возобновлялась до второго года правления Дария, царя Персии."
    },
    "5": {
      "1": "Пророк Аггей и пророк Захария, потомок Иддо, пророчествовали иудеям в Иудее и Иерусалиме во имя Бога Израиля, Который был над ними.",
      "2": "Зоровавель, сын Шеалтиила, и Иисус, сын Иоседека, принялись отстраивать дом Божий в Иерусалиме. Божьи пророки были с ними, помогая им.",
      "3": "В то время Таттенай, наместник провинции за Евфратом, Шетар-Бознай и их сподвижники пришли к ним и спросили:— Кто разрешил вам отстраивать этот дом и восстанавливать его стены?",
      "4": "Еще они спросили:— Как зовут тех людей, которые возводят эти стены?",
      "5": "Но око их Бога было над старейшинами иудеев, и их не останавливали, пока донесение не достигло Дария и от него не пришел письменный ответ.",
      "6": "Вот копия письма, которое Таттенай, наместник провинции за Евфратом, Шетар-Бознай и их друзья, чиновники провинции за Евфратом, послали царю Дарию.",
      "7": "В донесении, которое они ему послали, было написано:Царю Дарию — мир!",
      "8": "Да будет известно царю о том, что мы ходили в провинцию Иудея, к дому великого Бога. Народ строит его из больших камней и вкладывает в стены деревянные балки. Работа исполняется прилежно и спорится у них в руках.",
      "9": "Мы говорили со старейшинами и спросили их: «Кто разрешил вам отстраивать этот дом и восстанавливать его стены?»",
      "10": "(Еще мы узнали как их зовут, чтобы сообщить тебе имена руководителей. )",
      "11": "Вот что они нам ответили:«Мы слуги Бога небес и земли, и отстраиваем дом, который был построен много лет назад, тот самый, который строил и завершил великий израильский царь.",
      "12": "Наши предки прогневали Бога небесного, и Он отдал их в руки халдея Навуходоносора, царя Вавилона, который разрушил этот дом и увел народ в плен в Вавилон.",
      "13": "Но в первый год своего правления Кир, царь Вавилона, повелел отстроить этот дом Божий.",
      "14": "Он даже вынес из вавилонского храма золотые и серебряные вещи Божьего дома, которые Навуходоносор забрал из храма в Иерусалиме и принес в храм в Вавилоне. Царь Кир отдал их Шешбацару, которого он назначил наместником,",
      "15": "и сказал ему: „Возьми эти вещи, иди и положи их в Иерусалимском храме. И пусть Божий дом будет отстроен на своем прежнем месте“.",
      "16": "Тогда Шешбацар пришел и заложил основания Божьего дома в Иерусалиме. С того дня до нынешнего он строится, но все еще не завершен».",
      "17": "Итак, если это угодно царю, пусть поищут в царских архивах, что в Вавилоне: правда ли царь Кир повелел отстроить этот дом Божий в Иерусалиме. И пусть царь пошлет нам свое решение по этому делу."
    }
  },
  "От Иоанна": {
    "20": {
      "1": "Рано утром, в первый день недели, когда было еще темно, Мария Магдалина пошла к гробнице и увидела, что камень, закрывавший вход в гробницу, убран.",
      "2": "Она побежала к Симону Петру и к ученику, которого Иисус любил, и сказала:— Они забрали Господа из гробницы, и мы не знаем, куда они Его положили!",
      "3": "Петр и другой ученик сразу же побежали к гробнице.",
      "4": "Они оба бежали, но второй ученик обогнал Петра и прибежал к гробнице первым.",
      "5": "Он заглянул внутрь и увидел льняные полотна, но внутрь не зашел.",
      "6": "Затем и Симон Петр, который был позади него, подбежал и вошел в гробницу. Он увидел лежащие льняные полотна",
      "7": "и погребальный платок, которым была обвязана голова Иисуса. Платок лежал сложенным отдельно от льняных полотен.",
      "8": "Тогда и другой ученик, прибежавший к гробнице первым, тоже вошел внутрь. Он увидел и поверил.",
      "9": "(Тогда они еще не понимали, что, согласно Писанию, Иисус должен был воскреснуть из мертвых. )",
      "10": "Ученики возвратились домой.",
      "11": "Мария же стояла у могилы и плакала. Плача, она заглянула в гробницу",
      "12": "и увидела двух ангелов в белом. Они сидели там, где раньше лежало тело Иисуса, один в изголовье и один в ногах.",
      "13": "Ангелы спросили Марию:— Женщина, почему ты плачешь?— Унесли моего Господа, — ответила Мария, — и я не знаю, куда Его положили.",
      "14": "Сказав это, она обернулась и увидела, что там стоит Иисус, хотя она не узнала Его.",
      "15": "— Женщина, — сказал Иисус, — почему ты плачешь? Кого ты ищешь? Она подумала, что это садовник, и сказала:— Господин, если это Ты унес Его, то скажи, куда Ты Его положил, и я пойду и возьму Его.",
      "16": "— Мария, — сказал ей Иисус. Она повернулась к Нему и воскликнула на еврейском языке:— Раббуни (что значит «Учитель <i>мой</i>»)!",
      "17": "Иисус сказал: — Не удерживай Меня, потому что Я еще не поднимался к Отцу. Пойди лучше к Моим братьям и скажи им: Я поднимаюсь к Моему Отцу и к вашему Отцу, к Моему Богу и к вашему Богу.",
      "18": "Мария Магдалина пошла к ученикам и сказала:— Я видела Господа!И она пересказала им все, что Он ей говорил.",
      "19": "Вечером в первый день недели, когда ученики собрались вместе и двери дома, где они находились, были заперты из боязни перед иудеями, пришел Иисус. Он стал посреди них и сказал: — Мир вам!",
      "20": "Сказав это, Он показал им Свои руки и бок. Увидев Господа, ученики обрадовались.",
      "21": "Иисус опять сказал им: — Мир вам! Как Отец послал Меня, так и Я посылаю вас.",
      "22": "С этими словами Он дунул на них и сказал: — Примите Святого Духа.",
      "23": "Кому вы простите грехи, тем они будут прощены, а на ком оставите грехи, на тех они останутся.",
      "24": "Фомы, которого еще называли Близнец, одного из двенадцати, не было с другими учениками, когда приходил Иисус.",
      "25": "И когда другие ученики сказали:— Мы видели Господа! — Фома ответил:— Пока я не увижу следов от гвоздей на Его руках, не коснусь их пальцем и не потрогаю рану в Его боку, я не поверю.",
      "26": "Неделю спустя ученики опять собрались в доме, и на этот раз Фома был с ними. Двери были заперты, но Иисус пришел, стал посреди них и сказал: — Мир вам!",
      "27": "Затем Он сказал Фоме: — Протяни палец, посмотри, вот Мои руки. Протяни руку и потрогай Мой бок; не сомневайся, но верь.",
      "28": "— Господь мой и Бог мой! — сказал Ему в ответ Фома.",
      "29": "Иисус ответил: — Ты поверил, потому что увидел Меня. Блаженны те, кто поверил, не видя Меня.",
      "30": "Иисус совершил в присутствии Своих учеников и много других знамений, о которых в этой книге не написано.",
      "31": "А то, что здесь написано, написано для того, чтобы вы поверили, что Иисус есть Христос, Сын Бога, и, веруя, имели бы жизнь во имя Его."
    }
  }
}