{
  "Ездра": {
    "6": {
      "1": "Царь Дарий дал повеление, и в архивах, что хранились в сокровищнице в Вавилоне, устроили поиск.",
      "2": "В Екбатане, столице провинции Мидия, нашелся свиток, и в нем было написано:Памятная запись:",
      "3": "В первый год правления царя Кира царь отдал повеление о Божьем доме в Иерусалиме:Пусть дом — место, где приносятся жертвы и сжигаются всесожжения, — будет отстроен, и пусть будут заложены его основания. Пусть он будет шестьдесят локтей в высоту и шестьдесят локтей в ширину,",
      "4": "с тремя рядами из больших камней и одним — из дерева. Расходы пусть будут оплачены из царской казны.",
      "5": "А еще, пусть золотые и серебряные вещи Божьего дома, которые Навуходоносор забрал из Иерусалимского храма и принес в Вавилон, вернутся на свое место в Иерусалимский храм, и пусть их поместят в Божьем доме.",
      "6": "Итак, Таттенай, наместник провинции за Евфратом, Шетар-Бознай и вы, их сподвижники, чиновники этой провинции, держитесь подальше.",
      "7": "Не вмешивайтесь в работу над этим Божьим домом. Пусть иудейский наместник и старейшины иудеев отстраивают этот дом Божий на его прежнем месте.",
      "8": "Более того, я даю повеление о том, чем вы должны помогать этим старейшинам иудеев в постройке этого Божьего дома: расходы этих людей следует полностью оплатить из царской казны, из доходов провинции за Евфратом, чтобы работа не останавливалась.",
      "9": "Все, что бы ни потребовалось: тельцы, бараны, ягнята для всесожжений Богу небесному, пшеница, соль, вино и масло, как скажут священники из Иерусалима, должно выдаваться им ежедневно без промедления,",
      "10": "чтобы они могли приносить жертвы, угодные Богу небесному, и молиться о благополучии царя и его сыновей.",
      "11": "Я даю и такое повеление, что если кто-нибудь изменит этот указ, то пусть из его дома вынут кол и посадят его на него. Пусть его дом за это преступление будет превращен в груду развалин.",
      "12": "Пусть Бог, Который утвердил там Свое имя, низложит всякого царя или народ, которые поднимут руку, чтобы изменить этот указ или разрушить этот дом Божий в Иерусалиме. Так повелел я, Дарий. Да будет исполнено это со всем усердием.",
      "13": "И наместник провинции за Евфратом Таттенай, Шетар-Бознай и их сподвижники со всем старанием исполнили то, что повелел царь Дарий.",
      "14": "И старейшины иудеев продолжали строить и преуспевали в то самое время, когда пророчествовали пророки Аггей и Захария, внук Иддо. Они завершили строительство дома по повелению Бога Израиля и указам Кира, Дария и Артаксеркса, царей Персии.",
      "15": "Строительство дома было завершено на третий день месяца адара, в шестой год правления царя Дария.",
      "16": "Весь народ Израиля — священники, левиты и все остальные, возвратившиеся из плена, — радостно отпраздновали посвящение Божьего дома.",
      "17": "Для освящения этого Божьего дома они принесли в жертву сто быков, двести баранов, четыреста ягнят и в жертву за грех всего Израиля — двенадцать козлов, по одному за каждый израильский род.",
      "18": "Затем они поставили священников по их отделениям и левитов по их группам для служения Богу в Иерусалиме, как предписано в книге Моисея.",
      "19": "В четырнадцатый день первого месяца возвратившиеся из плена отпраздновали Пасху.",
      "20": "Священники и левиты очистились, и все были <i>ритуально</i> чисты. Левиты закололи пасхального ягненка для всех возвратившихся из плена, для своих собратьев-священников и для самих себя.",
      "21": "И израильтяне, вернувшиеся из плена, ели вместе со всеми теми, кто удалился от нечистых обычаев своих соседей-язычников, чтобы поклоняться Господу, Богу Израиля.",
      "22": "Семь дней они радостно отмечали праздник Пресных хлебов, потому что Господь наполнил их радостью, расположив к ним царя Ассирии так, что тот стал помогать им в работе над домом Господа, Бога Израиля."
    },
    "7": {
      "1": "После этих событий, в правление царя Персии Артаксеркса, Ездра, сын Сераи, сына Азарии, сына Хелкии,",
      "2": "сына Шаллума, сына Цадока, сына Ахитува,",
      "3": "сына Амарии, сына Азарии, сына Мераиофа,",
      "4": "сына Зерахия, сына Уззия, сына Буккия,",
      "5": "сына Авишуя, сына Пинехаса, сына Элеазара, сына первосвященника Аарона, —",
      "6": "этот Ездра пришел из Вавилона. Он был учителем, сведущим в Законе Моисея, который дал Господь, Бог Израиля. Царь дал ему все, о чем он просил, потому что на нем была рука Господа, его Бога.",
      "7": "Некоторые из израильтян и некоторые из священников, левитов, певцов, привратников и храмовых слуг также пришли в Иерусалим в седьмом году правления царя Артаксеркса.",
      "8": "Ездра прибыл в Иерусалим в пятый месяц седьмого года царя.",
      "9": "Он отправился в путь из Вавилона в первый день первого месяца и прибыл в Иерусалим в пятый день пятого месяца, потому что на нем была милостивая рука его Бога.",
      "10": "Ведь Ездра посвятил себя изучению и исполнению Господнего Закона и обучению его уставам и постановлениям Израиля.",
      "11": "Вот копия письма, которое царь Артаксеркс дал Ездре, священнику и учителю, человеку, сведущему в повелениях и уставах Господа Израиля:",
      "12": "От Артаксеркса, царя царей, Ездре, священнику, учителю Закона Бога небес:Приветствия.",
      "13": "Я повелеваю: всякий из израильтян в моем царстве, включая священников и левитов, кто желает идти в Иерусалим вместе с тобой, может идти.",
      "14": "Ты посылаешься царем и семью его советниками, чтобы разузнать об Иудее и Иерусалиме по Закону твоего Бога, который в твоей руке.",
      "15": "Более того, возьми с собой серебро и золото, которое царь и его советники пожертвовали Богу Израиля, Чье жилище в Иерусалиме,",
      "16": "а также все серебро и золото, какие найдешь во всей провинции Вавилония, и пожертвования народа и священников на дом их Бога в Иерусалиме.",
      "17": "Немедленно купи на эти деньги быков, баранов и ягнят, вместе с их хлебными приношениями и жертвенными возлияниями и принеси их на жертвенник дома вашего Бога в Иерусалиме.",
      "18": "Ты и твои собратья можете распорядиться остатком серебра и золота по своему усмотрению, как будет на то воля вашего Бога.",
      "19": "Доставь Богу Иерусалима все вещи, вверенные тебе для служения в доме твоего Бога.",
      "20": "И если еще будут расходы на дом твоего Бога, ты можешь покрыть их из царской сокровищницы.",
      "21": "Итак я, царь Артаксеркс, приказываю всем казначеям провинции за Евфратом, немедленно выдавать все, что бы ни попросил у вас священник Ездра, учитель Закона Бога небесного —",
      "22": "до ста талантов серебра, ста кор зерна, ста батов вина, ста батов оливкового масла и соли без меры.",
      "23": "Что бы ни повелел Бог небесный, пусть с усердием делается для дома Бога небес, чтобы не было гнева на державу царя и его сыновей.",
      "24": "Знайте также, что у вас нет власти взимать налоги, дань или пошлины ни с кого из священников, левитов, певцов, привратников, храмовых слуг или других работников в этом Божьем доме.",
      "25": "А ты, Ездра, по мудрости твоего Бога, которой обладаешь, назначь правителей и судей, чтобы вершить правосудие всему народу провинции за Евфратом — всем, кто знает законы твоего Бога. А всех, кто не знает их, ты учи.",
      "26": "Всякий, кто не будет слушаться Закона твоего Бога и закона царя, непременно должен быть наказан смертью, или изгнанием, или конфискацией имущества, или заключением в темницу.",
      "27": "Слава Господу, Богу наших отцов, Который вложил в сердце царя желание воздать этим честь дому Господа в Иерусалиме",
      "28": "и простер ко мне Свою милость перед царем, и его советниками, и всеми могущественными царскими приближенными! Так как рука Господа, моего Бога, была на мне, я отважился и собрал вождей из Израиля, чтобы им идти со мной."
    },
    "8": {
      "1": "Вот главы семейств и родословия тех, кто вышел со мной из Вавилона во время правления царя Артаксеркса:",
      "2": "из потомков Пинехаса — Гершом;из потомков Итамара — Даниил;из потомков Давида — Хаттуш,",
      "3": "сын Шекании;из потомков Пароша — Захария, и с ним по родословному списку было 150 мужчин;",
      "4": "из потомков Пахат-Моава — Элиегоэнай, сын Зерахии, и с ним 200 мужчин;",
      "5": "из потомков Затту — Шекания, сын Иахазиила, и с ним 300 мужчин;",
      "6": "из потомков Адина — Эвед, сын Ионафана, и с ним 50 мужчин;",
      "7": "из потомков Елама — Иешаия, сын Аталии, и с ним 70 мужчин;",
      "8": "из потомков Шефатии — Зевадия, сын Михаила, и с ним 80 мужчин;",
      "9": "из потомков Иоава — Авдий, сын Иехиила, и с ним 218 мужчин;",
      "10": "из потомков Вании — Шеломит, сын Иосифии, и с ним 160 мужчин;",
      "11": "из потомков Бевая — Захария, сын Бевая, и с ним 28 мужчин;",
      "12": "из потомков Азгада — Иоханан, сын Гаккатана, и с ним 110 мужчин;",
      "13": "из потомков Адоникама — последние, чьи имена Элифелет, Иеил и Шемая, и с ними 60 мужчин;",
      "14": "из потомков Бигвая — Уфай и Заккур, и с ними 70 мужчин.",
      "15": "Я собрал их у реки, которая течет в сторону Агавы, где мы разбили лагерь и провели там три дня. Когда я осмотрел народ и священников, то не нашел среди них ни одного левита.",
      "16": "Тогда я позвал Элиезера, Ариила, Шемаю, Элнафана, Иарива, Элнафана, Нафана, Захарию и Мешуллама, которые были вождями, и ученых — Иоиарива и Элнафана,",
      "17": "и отправил их к Иддо, вождю в Касифии. Я велел им передать Иддо и его родственникам, храмовым слугам в Касифии, чтобы они привели к нам служителей для дома нашего Бога.",
      "18": "Так как милостивая рука нашего Бога была над нами, они привели к нам Шеревию, способного человека из потомков Махли, сына Левия, сына Израиля, и сыновей и братьев Шеревии — восемнадцать мужчин;",
      "19": "и Хашавию вместе с Иешаией из потомков Мерари, и его братьев и племянников — двадцать мужчин.",
      "20": "Они также привели двести двадцать храмовых слуг — группу служителей, которых Давид и чиновники отдали в помощь левитам. Все они были записаны поименно.",
      "21": "Там, у реки Агавы, я объявил пост, чтобы мы могли смирить себя перед нашим Богом и попросить Его о безопасном путешествии для нас и наших детей со всем нашим имуществом.",
      "22": "Мне было стыдно просить у царя войска и всадников для нашей защиты от врагов в пути, потому что мы уже сказали царю: «Милостивая рука нашего Бога на каждом, кто ищет Его, но Его великий гнев на всех, кто покидает Его».",
      "23": "Итак, мы постились и просили нашего Бога об этом, и Он ответил на нашу молитву.",
      "24": "Затем я отделил двенадцать главных священников: Шеревию вместе с Хашавией и десять других из их братьев,",
      "25": "и, взвесив, я отдал им пожертвованное серебро, и золото, и предметы, которые царь, его советники, его чиновники и все находившиеся там израильтяне отдали для дома нашего Бога.",
      "26": "Взвесив, я отдал им шестьсот пятьдесят талантов серебра и серебряных предметов на сто талантов, золота — сто талантов,",
      "27": "двадцать золотых чаш стоимостью в тысячу драхм и два сосуда из лучшей блестящей меди, ценимой как золото.",
      "28": "И я сказал им:— Вы, также как и все эти предметы, посвящены Господу. Серебро и золото — добровольные пожертвования Господу, Богу ваших отцов.",
      "29": "Бережно храните все это до тех пор, пока не передадите в хранилище дома Господа в Иерусалиме, взвесив все на глазах у главных священников, левитов и глав семейств Израиля.",
      "30": "Затем священники и левиты приняли серебро, золото и священные предметы, которые были отданы для того, чтобы их отвезли в дом нашего Бога в Иерусалиме.",
      "31": "В двенадцатый день первого месяца мы отправились в путь от реки Агавы, чтобы дойти до Иерусалима. Рука нашего Бога была над нами, и Он защитил нас от врагов и разбойников в пути.",
      "32": "Итак, мы пришли в Иерусалим, где отдыхали три дня.",
      "33": "На четвертый день в доме нашего Бога мы, взвесив серебро, золото и священные предметы, передали их в руки священника Меремофа, сына Урии. С ним был Элеазар, сын Пинехаса, а также левиты — Иозавад, сын Иисусов, и Ноадия, сын Биннуя.",
      "34": "Все было сосчитано по количеству и весу, и в то же время был записан общий вес.",
      "35": "Затем пришедшие из плена переселенцы принесли жертвы всесожжения Богу Израилеву — двенадцать быков за весь Израиль, девяносто шесть баранов, семьдесят семь ягнят мужского пола и двенадцать козлов в жертву за грех. Все это было принесено в жертву всесожжения Господу.",
      "36": "Они также отдали царские приказы царским сатрапам и наместникам провинции за Евфратом, которые потом оказали поддержку народу и дому Божию."
    }
  },
  "От Иоанна": {
    "21": {
      "1": "Позже Иисус опять явился Своим ученикам. Это было у Тибериадского моря. Произошло все так:",
      "2": "Симон Петр, Фома, называемый Близнец, Нафанаил из Каны галилейской, сыновья Зеведея и два других ученика собрались вместе.",
      "3": "— Я пойду ловить рыбу, — сказал Симон Петр. — Мы тоже пойдем с тобой, — решили они. Они отплыли на лодке, но в ту ночь ничего не поймали.",
      "4": "Рано утром Иисус стоял на берегу, но ученики не узнали Его.",
      "5": "Он позвал их: — Дети, ну как, есть у вас рыба? — Нет, — ответили они.",
      "6": "Он сказал: — Забросьте сеть с правого борта и поймаете. Они забросили и поймали столько рыбы, что не могли вытащить сеть.",
      "7": "Ученик, которого любил Иисус, сказал тогда Петру:— Это Господь!Как только Петр услышал, что это Господь, он обвязался верхней одеждой, так как был раздет, и прыгнул в воду.",
      "8": "Другие ученики поплыли за ним на лодке, подтягивая сеть, полную рыбы. Они были на расстоянии около двухсот локтей от берега.",
      "9": "Когда они вышли на берег, то увидели горящие угли, на которых пеклась рыба, и <i>рядом лежал</i> хлеб.",
      "10": "Иисус сказал им: — Принесите несколько рыб из тех, что вы сейчас поймали.",
      "11": "Симон Петр зашел в лодку и вытащил сеть на берег. В ней было сто пятьдесят три большие рыбы, однако сеть не порвалась!",
      "12": "Иисус сказал им: — Идите сюда и позавтракайте. Никто из учеников не осмеливался спросить Его: «Кто Ты?» Они знали, что это Господь.",
      "13": "Иисус подошел, взял хлеб и дал им, а также и рыбу.",
      "14": "Это уже в третий раз Иисус пришел к Своим ученикам после того, как Он воскрес из мертвых.",
      "15": "Когда они закончили есть, Иисус сказал Симону Петру: — Симон, сын Иоанна, ты действительно любишь Меня больше, чем они? — Да, Господи, — ответил тот, — Ты знаешь, что я люблю Тебя. Иисус сказал: — Тогда паси Моих ягнят.",
      "16": "И во второй раз Иисус спросил его: — Симон, сын Иоанна, любишь ли ты Меня? Петр ответил:— Да, Господи, Ты знаешь, что я люблю Тебя. Иисус сказал: — Заботься о Моих овцах.",
      "17": "Потом Иисус в третий раз спросил Петра: — Симон, сын Иоанна, ты любишь Меня? Петр опечалился, что Иисус спросил его в третий раз: «Любишь ли ты Меня?» — и ответил:— Господи, Ты знаешь все, Ты знаешь, что я люблю Тебя. Иисус сказал ему: — Паси Моих овец.",
      "18": "Говорю тебе истину: когда ты был молод, ты сам подпоясывался и шел, куда хотел; но когда ты состаришься, то протянешь руки, и другой подпояшет тебя и поведет туда, куда ты не захочешь.",
      "19": "Иисус сказал это, имея в виду, какой смертью Петр прославит Бога. Потом Он сказал ему: — Следуй за Мной!",
      "20": "Петр обернулся и увидел ученика, которого Иисус любил, тот тоже шел за ними. Это был тот самый ученик, который на ужине откинулся назад к Иисусу и спросил: «Господи, кто предаст Тебя?»",
      "21": "Когда Петр его увидел, он спросил Иисуса:— Господи, а с ним как будет?",
      "22": "Иисус ответил: — Если даже Я захочу, чтобы он был жив, пока Я не приду, то что тебе до этого? Ты следуй за Мной.",
      "23": "После этих слов среди братьев распространился слух, что этот ученик не умрет, но Иисус не сказал, что он не умрет; Он сказал лишь: «Если даже Я захочу, чтобы он был жив, пока Я не приду, то что тебе до этого?»",
      "24": "Он и есть тот ученик, который свидетельствует об этом и который это записал. И мы знаем, что это свидетельство истинно.",
      "25": "Иисус сделал еще и многое другое, и если бы все это описать, то, я думаю, и всему миру не вместить написанных книг."
    }
  }
}