{
  "Ездра": {
    "9": {
      "1": "После того как все это было сделано, вожди пришли ко мне и сказали:— Народ Израиля, священники и левиты не отделились от иноплеменных народов: хананеев, хеттов, ферезеев, иевусеев, аммонитян, моавитян, египтян и аморреев с их отвратительными обычаями.",
      "2": "Они брали их дочерей в жены для себя и своих сыновей, и святой народ смешался с иноплеменными народами. А вожди и чиновники первыми подавали пример этого предательства.",
      "3": "Услышав это, я разорвал на себе одежду и накидку, стал рвать свои волосы и бороду и сел, пораженный ужасом.",
      "4": "Все, кто благоговел пред словами Бога Израиля, собрались вокруг меня из-за этого предательства переселенцев. А я сидел там, пораженный ужасом, до вечерней жертвы.",
      "5": "Во время вечерней жертвы я поднялся с места своего самоуничижения в разорванной одежде и накидке, пал на колени, простирая руки к Господу, моему Богу,",
      "6": "и стал молиться:— Боже мой, мне так стыдно, так совестно, что я даже не могу поднять к Тебе лица, ведь наши грехи выше наших голов, а вина наша достигла небес.",
      "7": "Со дней наших отцов и до этого дня наша вина велика. Из-за наших грехов нас, и наших царей, и священников постигли меч и плен, грабеж и унижения от рук иноземных царей, как это есть и по сегодняшний день.",
      "8": "Но сегодня — на миг — Господь, наш Бог, смилостивился над нами. Он оставил в живых некоторых из нас и дал нам утвердиться в Своем святилище. Он просветил наши глаза и облегчил наше рабство.",
      "9": "Мы рабы, но наш Бог не оставил нас и в нашем рабстве. Он проявил к нам милость перед царями Персии: Он даровал нам новую жизнь, чтобы мы отстроили дом нашего Бога и восстановили его из руин, и дал нам <i>защитную</i> стену в Иудее и в Иерусалиме.",
      "10": "Но ныне, Боже наш, что нам сказать после этого? Ведь мы пренебрегли заповедями,",
      "11": "которые Ты дал через Твоих слуг пророков, когда сказал: «Земля, в которую вы входите, чтобы завладеть ею, это земля, оскверненная мерзостями ее народов. Своими отвратительными обычаями они наполнили ее нечистотой от края до края.",
      "12": "Поэтому не отдавайте своих дочерей замуж за их сыновей и не берите их дочерей своим сыновьям. Никогда не ищите с ними мирного договора, чтобы вам быть сильными, и есть блага земли, и оставить ее вашим детям как вечное наследие».",
      "13": "После всего, что случилось с нами за наши злые дела и великую вину, Ты, Боже наш, наказал нас мягче, чем заслуживали наши грехи, и оставил в живых некоторых из нас.",
      "14": "Неужели мы опять нарушим Твои повеления и будем вступать в родство с народами, которые преданы этим отвратительным обычаям? Разве Ты не прогневаешься на нас так, чтобы истребить нас, не оставив ни одного уцелевшего?",
      "15": "Господи, Боже Израиля, Ты праведен! Сегодня остались мы — уцелевшие. Вот мы перед Тобой в нашей вине, хотя из-за нее ни один из нас не может устоять в Твоем присутствии."
    },
    "10": {
      "1": "Пока Ездра молился и открыто признавался в грехах, плача и повергаясь перед Божьим домом, вокруг него собралась большая толпа израильтян: мужчин, женщин и детей. Они тоже горько плакали.",
      "2": "Шекания, сын Иехиила, один из потомков Елама, обратился к Ездре, сказав:— Мы нарушили верность нашему Богу, женившись на чужеземках из народов, что вокруг нас. Но даже теперь у Израиля еще есть надежда.",
      "3": "Итак, давайте заключим с нашим Богом завет, чтобы удалить от себя всех этих женщин и их детей, по совету моего господина и тех, кто благоговеет перед повелениями нашего Бога. Пусть все будет по Закону.",
      "4": "Поднимись, это дело в твоих руках. Мы поддержим тебя, соберись с духом и действуй.",
      "5": "Ездра поднялся и заставил главных священников, левитов и весь Израиль поклясться сделать так, как было предложено. И они поклялись.",
      "6": "Ездра удалился от Божьего дома и пошел в комнату Иоханана, сына Элиашива. Пока он был там, он не ел хлеба и не пил воды, потому что скорбел о неверности переселенцев.",
      "7": "И в Иудее, и Иерусалиме объявили, что все переселенцы должны собраться в Иерусалиме,",
      "8": "а если кто-нибудь не придет в течение трех дней, у того — по решению вождей и старейшин — будет отобрано все его имущество, а сам он будет изгнан из общины переселенцев.",
      "9": "В течение трех дней все мужчины Иуды и Вениамина собрались в Иерусалиме. На двадцатый день девятого месяца весь народ сидел на площади перед Божьим домом, дрожа из-за этого дела и из-за ливня.",
      "10": "Священник Ездра встал и сказал им:— Вы совершили предательство: вы женились на чужеземках, увеличив вину Израиля.",
      "11": "Итак, открыто признайтесь Господу, Богу ваших отцов, в своих грехах и исполните Его волю. Отделитесь от народов, что вокруг вас, и от ваших иноплеменных жен.",
      "12": "Все собрание ответило громким криком:— Ты прав! Мы должны сделать, как ты сказал.",
      "13": "Но здесь много людей, и сейчас время дождей, так что мы не можем стоять на улице. Да и дело это не на день и не на два, потому что мы в этом сильно согрешили.",
      "14": "Пусть наши вожди представляют все собрание. И пусть все в наших городах, кто женился на иноземках, приходят в установленное время вместе со старейшинами и судьями каждого города, пока от нас не отвратится пылающий гнев нашего Бога за это дело.",
      "15": "Только Ионафан, сын Асаила, и Иахзея, сын Тиквы, а с ними Мешуллам и левит Шавтай, воспротивились этому.",
      "16": "Переселенцы сделали, как было предложено. Священник Ездра выбрал людей, которые были главами семейств, по одному из каждого семейства; все они были названы поименно. В первый день десятого месяца они сели, чтобы разбирать это дело,",
      "17": "и к первому дню первого месяца закончили расследование относительно всех, кто женился на чужеземках.",
      "18": "Среди потомков священников на чужеземках женились: из потомков Иисуса, сына Иоседека, и его братьев:Маасея, Элиезер, Иарив и Гедалия.",
      "19": "(Они обещали развестись со своими женами, и за свою вину каждый принес барана из своей отары в жертву повинности. )",
      "20": "Из потомков Иммера:Ханани и Зевадия.",
      "21": "Из потомков Харима:Маасея, Илия, Шемая, Иехиил и Уззия.",
      "22": "Из потомков Пашхура:Элиоэнай, Маасея, Исмаил, Нафанаил, Иозавад и Эласа.",
      "23": "Среди левитов:Иозавад, Шимей, Келаия (он же Клита), Петахия, Иуда и Элиезер.",
      "24": "Из певцов:Элиашив. Из привратников:Шаллум, Телем и Ури.",
      "25": "А среди прочих израильтян: из потомков Пароша:Рамия, Иззия, Малхия, Миямин, Элеазар, Малхия и Бенаи.",
      "26": "Из потомков Елама:Маттания, Захария, Иехиил, Авдий, Иеримот и Илия.",
      "27": "Из потомков Затту:Элиоэнай, Элиашив, Маттания, Иеримот, Завад и Азиза.",
      "28": "Из потомков Бевая:Иоханан, Ханания, Заббай и Атлай.",
      "29": "Из потомков Бани:Мешуллам, Маллух, Адая, Иашув, Шеал и Иеремот.",
      "30": "Из потомков Пахат-Моава:Адна, Хелал, Бенаи, Маасея, Маттания, Веселеил, Биннуй и Манассия.",
      "31": "Из потомков Харима:Элиезер, Ишшия, Малхия, Шемая, Симеон,",
      "32": "Вениамин, Маллух и Шемария.",
      "33": "Из потомков Хашума:Матнай, Маттфа, Завад, Элифелет, Иеремай, Манассия и Шимей.",
      "34": "Из потомков Бани:Маадай, Амрам, Уел,",
      "35": "Бенаи, Бидья, Келуги,",
      "36": "Ваная, Меремоф, Элиашив,",
      "37": "Маттания, Матнай и Иаасай.",
      "38": "Из потомков Биннуя :Шимей,",
      "39": "Шелемия, Нафан, Адая,",
      "40": "Махнадбай, Шашай, Шарай,",
      "41": "Азариил, Шелемия, Шемария,",
      "42": "Шаллум, Амария и Иосиф.",
      "43": "Из потомков Нево:Иеил, Маттифия, Завад, Зевина, Иаддай, Иоиль и Бенаи.",
      "44": "Все они женились на чужеземках, и некоторые из их жен родили им детей."
    }
  },
  "Деяния": {
    "1": {
      "1": "В моем первом повествовании, Феофил, я написал обо всем, что Иисус делал и чему Он учил от начала",
      "2": "до того дня, когда, дав через Святого Духа повеления избранным Им апостолам, Он вознесся на небеса.",
      "3": "После Своего страдания Он представал перед этими людьми живым со многими доказательствами. Иисус являлся им в течение сорока дней и говорил о Божьем Царстве.",
      "4": "Однажды, обедая вместе с ними, Он велел им не покидать Иерусалима, но ждать обещанного Отцом. — Это то, о чем вы и слышали от Меня.",
      "5": "Потому что Иоанн крестил водой, а вы через несколько дней будете крещены Святым Духом.",
      "6": "Когда ученики собрались вместе, они спросили Его:— Господи, не настало ли время Тебе восстановить царство Израиля?",
      "7": "Он сказал им: — Не ваше дело знать времена и сроки, которые Отец установил Своей властью.",
      "8": "Когда на вас сойдет Святой Дух, вы получите силу и будете Моими свидетелями в Иерусалиме, по всей Иудее, в Самарии и до края земли.",
      "9": "Сказав это, Он на их глазах был поднят ввысь, и облако скрыло Его от их взглядов.",
      "10": "Они пристально смотрели в небо, пока Он поднимался, как вдруг рядом с ними оказались два человека в белых одеждах.",
      "11": "— Галилеяне, — сказали они, — что вы стоите и смотрите в небо? Этот Иисус, Который был взят от вас в небеса, придет точно таким же образом, каким вы видели Его возносящимся.",
      "12": "После этого они возвратились в Иерусалим с горы, называемой Оливковой, которая находится на расстоянии субботнего пути от Иерусалима.",
      "13": "Придя, они поднялись в верхнюю комнату и там оставались — Петр и Иоанн, Иаков и Андрей, Филипп и Фома, Варфоломей и Матфей, Иаков, сын Алфея, Симон Зилот и Иуда, сын Иакова.",
      "14": "Все они единодушно пребывали в молитве. С ними были и несколько женщин, а также мать Иисуса Мария и Его братья.",
      "15": "В те дни Петр встал посреди верующих (в собрании было около ста двадцати человек)",
      "16": "и сказал:— Братья, должно было исполниться Писание, где Святой Дух предсказал через Давида об Иуде, который вел тех, кто шел арестовать Иисуса.",
      "17": "Иуда был одним из нас и принимал участие в нашем служении.",
      "18": "(На деньги, полученные за совершенное им зло, он купил поле, но, упав вниз головой, он разбился, и его внутренности вывалились наружу.",
      "19": "Об этом узнали все жители Иерусалима и прозвали поле, на своем языке Акелдама, то есть «Кровавое поле». )",
      "20": "Ведь в книге Псалмов написано: «Пусть его жилище будет в запустении, пусть никто там больше не живет» и«Пусть другой займет его положение».",
      "21": "Поэтому нам необходимо выбрать одного из тех людей, кто сопровождал нас все то время, когда Господь Иисус был среди нас,",
      "22": "начиная от крещения Иоанна и до того дня, когда Иисус был взят от нас. Он, как и мы, должен быть свидетелем Его воскресения.",
      "23": "Предложили двоих: Иосифа, которого еще называют Варсавой или Иустом, и Матфия.",
      "24": "И помолились:— Господи, Ты знаешь сердце каждого; укажи на одного из этих двоих, кого Ты избрал",
      "25": "на это служение: быть Твоим апостолом вместо Иуды, который ушел, куда ему суждено.",
      "26": "Потом они бросили жребий, и жребий выпал на Матфия, который и был причислен к одиннадцати апостолам."
    }
  }
}