{
  "Неемия": {
    "1": {
      "1": "Слова Неемии, сына Хахалии: В месяце кислеве, в двадцатом году правления царя Артаксеркса, когда я находился в крепости города Сузы,",
      "2": "Ханани — один из моих братьев, пришел из Иудеи с некоторыми другими людьми, и я расспросил их об уцелевших жителях Иудеи, которые вернулись из плена, и об Иерусалиме.",
      "3": "Они сказали мне: — Те, кто прошел через плен и вернулся в провинцию, сейчас в большой беде и бесчестии. Стена Иерусалима разрушена, а его ворота сожжены.",
      "4": "Услышав это, я сел и заплакал. Несколько дней я скорбел, постился и молился пред Богом небесным.",
      "5": "Я говорил: — Господи, Боже небес, Бог великий и грозный, хранящий завет и милость к тем, кто любит Его и слушается Его повелений,",
      "6": "да будут уши Твои внимательны и глаза Твои открыты, чтобы услышать молитву Твоего слуги, которой я молюсь перед Тобой день и ночь за Твоих слуг, народ Израиля. Я открыто признаюсь в грехах, которыми мы, израильтяне, включая меня и дом моего отца, согрешили против Тебя.",
      "7": "Мы поступали перед Тобой нечестиво. Мы не слушались повелений, уставов и законов, которые Ты дал Своему слуге Моисею.",
      "8": "Вспомни повеление, которое Ты дал Своему слуге Моисею, сказав: «Если вы нарушите верность, Я рассею вас среди народов,",
      "9": "но если вы вернетесь ко Мне и станете слушаться Моих повелений, то даже если ваши изгнанники будут находиться на краю земли, Я соберу их оттуда и приведу на место, которое Я избрал обителью для Моего имени».",
      "10": "Они — Твои слуги и Твой народ, который Ты искупил Своей великой силой и могучей рукой.",
      "11": "Владыка, да будут уши Твои внимательны к молитве Твоего слуги и к молитве Твоих слуг, которые любят чтить Твое имя. Дай сегодня Твоему слуге успех, даровав ему расположение этого человека. Я был виночерпием царя."
    },
    "2": {
      "1": "В месяце нисане, в двадцатом году правления царя Артаксеркса, ему принесли вино; я взял его и поднес царю. Прежде я никогда не был перед ним печален,",
      "2": "и царь спросил меня: — Почему твое лицо так печально, когда ты не болен? Это не что иное, как тоска на сердце. Я очень испугался,",
      "3": "но сказал царю: — Да живет царь вовеки! Как же моему лицу не быть печальным, если город, где похоронены мои предки, лежит в руинах, а его ворота уничтожены огнем?",
      "4": "Царь сказал мне: — Чего же ты хочешь?Я помолился Богу небесному",
      "5": "и ответил царю: — Если это угодно царю, и если твой слуга нашел у тебя расположение, отпусти меня в Иудею, в город, где похоронены мои предки, чтобы мне отстроить его.",
      "6": "Тогда царь сказал мне (а царица сидела рядом с ним): — Сколько продлится твое путешествие, и когда ты вернешься?Царю было угодно меня отпустить, и я назвал сроки.",
      "7": "Еще я сказал ему: — Если это угодно царю, пусть мне дадут письма к наместникам провинции за Евфратом, чтобы они пропускали меня, пока я не прибуду в Иудею.",
      "8": "И пусть мне дадут письмо к Асафу, хранителю царских лесов, чтобы он дал мне дерева для того, чтобы сделать балки для ворот крепости при храме, для городской стены и для дома, где я буду жить. Милостивая рука моего Бога была на мне, и царь исполнил мои просьбы.",
      "9": "Я пришел к наместникам провинции за Евфратом и вручил им царские письма. А царь еще послал со мной военачальников и всадников.",
      "10": "Когда хоронитянин Санбаллат и аммонитский вельможа Товия услышали об этом, они были крайне возмущены, что кто-то пришел заботиться о благе израильтян.",
      "11": "Я прибыл в Иерусалим и, пробыв там три дня,",
      "12": "ночью тронулся в путь с несколькими людьми. Я никому не рассказал того, что мой Бог положил мне на сердце сделать для Иерусалима. Животных со мной не было, не считая того, на котором я ехал.",
      "13": "Ночью я проехал через ворота Долины к Драконьему источнику и Навозным воротам, осматривая разрушенные стены Иерусалима и его сожженные ворота.",
      "14": "Потом я проехал к воротам Источника и к царскому пруду, но там было мало места, чтобы пройти животному, на котором я ехал;",
      "15": "и я поднялся ночью по долине, осматривая стены. Наконец, я повернул назад и возвратился через ворота Долины.",
      "16": "Начальствующие не знали, куда я ходил и что делал — ведь я еще не говорил ни иудеям, ни священникам, ни знати, ни начальствующим, ни всем остальным, кому суждено было предпринять этот труд.",
      "17": "Потом я сказал им: — Вы видите, в какой мы беде: Иерусалим лежит в руинах, а его ворота сожжены. Пойдем, отстроим стену Иерусалима и не будем больше в бесчестии.",
      "18": "Еще я рассказал им о милостивой руке моего Бога, что на мне, и о том, что сказал мне царь. Они ответили: — Так давайте же строить! — и взялись за это благое дело.",
      "19": "Но когда об этом услышал хоронитянин Санбаллат, аммонитский вельможа Товия и араб Гешем, они принялись высмеивать нас и издеваться над нами. — Что это вы делаете? — спрашивали они. — Против царя бунтуете?",
      "20": "Я отвечал им, говоря: — Бог небесный даст нам успех. Мы, Его слуги, начнем отстраивать эту стену, но что до вас — нет у вас части в Иерусалиме, ни права на него, ни памяти в нем."
    },
    "3": {
      "1": "Первосвященник Элиашив и его собратья священники принялись отстраивать Овечьи ворота. Они освятили их и установили на место двери их; они освятили их до башни Сотни и от нее до башни Хананела.",
      "2": "Соседний участок строили жители Иерихона, а рядом с ними строил Заккур, сын Имрия.",
      "3": "Рыбные ворота были отстроены сыновьями Сенаи. Они положили их балки и установили их двери, замки и засовы.",
      "4": "Меремоф, сын Урии, сына Гаккоца, восстановил следующий участок. Рядом с ним восстанавливал Мешуллам, сын Берехии, сына Мешезавела, а возле него — Цадок, сын Бааны.",
      "5": "Следующий участок стены был восстановлен жителями Текоа, но их знать не подставила плечи под работу для своего Владыки.",
      "6": "Старые ворота были восстановлены Иоиадой, сыном Пасеаха, и Мешулламом, сыном Бесодии. Они положили их балки и поставили на место их двери, замки и засовы.",
      "7": "Рядом с ними восстанавливали жители Гаваона и Мицпы — гаваонитянин Мелатия и меронофянин Иадон — подвластные наместнику провинции за Евфратом.",
      "8": "Уззиил, сын Харгаии, из ювелиров, восстановил следующий участок стены, а рядом с ним — Ханания, из составителей благовоний. Они восстановили Иерусалим до самой Широкой стены.",
      "9": "Рефая, сын Хура, правитель половины Иерусалимского округа, восстановил следующий участок.",
      "10": "Рядом с ними и напротив своего дома восстанавливал Иедаия, сын Харумафа, а возле него — Хаттуш, сын Хашавнии.",
      "11": "Малхия, сын Харима, и Хашшув, сын Пахат-Моава, восстановили следующий участок и Печную башню.",
      "12": "Шаллум, сын Аллохеша, правитель второй половины Иерусалимского округа, с помощью своих дочерей восстановил следующий участок.",
      "13": "Ворота Долины были восстановлены Хануном и жителями Заноаха. Они отстроили их и установили на место их двери, замки и засовы. Еще они восстановили тысячу локтей стены до самых Навозных ворот.",
      "14": "Навозные ворота были восстановлены Малхией, сыном Рехава, правителем округа Бет-Карем. Он отстроил их и установил их двери, замки и засовы.",
      "15": "Ворота Источника были восстановлены Шаллуном, сыном Колхозея, правителем округа Мицпа. Он отстроил их, соорудил над ними крышу и установил их двери, замки и засовы. Еще он восстановил стену у пруда Силоам, у Царского сада, до самых ступеней, что спускаются из Города Давида.",
      "16": "За ним — до места напротив гробниц Давида, и далее до выкопанного пруда и дома воинов — восстанавливал Неемия, сын Азбука, правитель половины округа Бет-Цур.",
      "17": "За ним восстанавливали левиты под руководством Рехума, сына Бани. Рядом с ним стену восстанавливал Хашавия, правитель половины округа Кеила, за свой округ.",
      "18": "Возле него восстанавливали их земляки под руководством Биннуя, сына Хенадада, правителя второй половины округа Кеила.",
      "19": "Рядом с которым следующий участок — от места напротив подъема к оружейному складу до самого угла — восстановил Эзер, сын Иисуса, правитель Мицпы.",
      "20": "Возле него следующий участок — от угла до входа в дом первосвященника Элиашива — ревностно восстановил Барух, сын Заббая.",
      "21": "Рядом с ним следующий участок — от входа в дом Элиашива до конца дома — восстановил Меремоф, сын Урии, сына Гаккоца.",
      "22": "За ним восстанавливали священники из окрестностей.",
      "23": "За ними, напротив своего дома, восстанавливали Вениамин и Хашшув, а за ними, рядом со своим домом, восстанавливал Азария, сын Маасеи, сына Анании.",
      "24": "Рядом с ним следующий участок — от дома Азарии до угла и поворота — восстановил Биннуй, сын Хенадада,",
      "25": "а Фалал, сын Узая, трудился напротив угла и башни, выступающей из верхнего царского дворца, рядом со двором стражи. Возле него Педая, сын Пароша,",
      "26": "и храмовые слуги, живущие на холме Офел, восстанавливали до места напротив Водных ворот к востоку и выступающей башни.",
      "27": "Рядом с ними следующий участок — от большой выступающей башни до стены Офела — восстановили жители Текоа.",
      "28": "За Конскими воротами восстанавливали священники — каждый напротив своего дома.",
      "29": "За ними — напротив своего дома — восстанавливал Цадок, сын Иммера, а за ним — Шемая, сын Шекании, сторож Восточных ворот.",
      "30": "За ним следующий участок восстанавливали Ханания, сын Шелемии, и Ханун, шестой сын Цалафа. За ними, напротив своего жилища, восстанавливал Мешуллам, сын Берехии.",
      "31": "За ним — до самого дома храмовых слуг и купцов, что напротив Смотровых ворот, и до самой комнаты над углом — восстанавливал Малхия, из ювелиров.",
      "32": "А между комнатой над углом и Овечьими воротами восстанавливали ювелиры и купцы."
    }
  },
  "Деяния": {
    "2": {
      "1": "Наступил день Пятидесятницы, и все они были вместе.",
      "2": "Вдруг с небес послышался звук, напоминающий шум ураганного ветра, который заполнил весь дом, где они сидели.",
      "3": "Ученики увидели нечто похожее на огненные языки, которые разделились и остановились по одному на каждом из них.",
      "4": "Все они исполнились Святым Духом и начали говорить на разных языках: эту способность давал им Дух.",
      "5": "В Иерусалиме в это время находились благочестивые иудеи из разных стран под небом.",
      "6": "На шум собралось много народа; люди недоумевали, потому что каждый из них слышал, как те говорили на его родном языке.",
      "7": "Изумляясь и дивясь, они спрашивали: — Разве все эти люди не галилеяне?",
      "8": "Как же это каждый из нас слышит их говорящими на нашем родном языке?",
      "9": "Среди нас есть парфяне, мидяне, еламиты, жители Месопотамии, Иудеи и Каппадокии, Понта и <i>провинции</i> Азия,",
      "10": "Фригии и Памфилии, Египта, окрестностей Ливии, прилегающих к Кирене, жители Рима,",
      "11": "иудеи и обращенные в иудаизм, критяне и арабы, и все мы слышим, как они говорят о великих делах Божьих на наших языках!",
      "12": "Удивленные и растерянные, они спрашивали друг друга: — Что бы это могло значить?",
      "13": "Некоторые же посмеивались: — Они напились молодого вина!"
    }
  }
}