{
  "Неемия": {
    "7": {
      "1": "После того как стена была отстроена, и я установил на место двери, и были назначены привратники, певцы и левиты,",
      "2": "я вверил Иерусалим заботам моего брата Ханани и Ханании, военачальника крепости, потому что он был верным человеком и чтил Бога больше многих.",
      "3": "Я сказал им: — Ворота Иерусалима не должны открываться, пока не обогреет солнце. И пока привратники стоят на страже, пусть они закрывают двери и запирают их. Еще поставьте жителей Иерусалима стражами, некоторых — на посты, а некоторых — рядом с их домами.",
      "4": "Город же был большой и просторный, но народу в нем было мало, и дома еще не были отстроены.",
      "5": "И мой Бог положил мне на сердце собрать знать, начальствующих и простой народ для переписи по родословиям. Я нашел родословную запись тех, кто вернулись первыми. Вот что я нашел записанным там:",
      "6": "Вот те вернувшиеся из плена жители провинции, которых увел Навуходоносор, царь Вавилона (они вернулись в Иерусалим и Иудею, каждый в свой город,",
      "7": "вместе с Зоровавелем, Иисусом, Неемией, Азарией, Раамией, Нахаманием, Мардохеем, Билшаном, Мисперетом, Бигваем, Нехумом и Бааной). Список людей народа Израиля:",
      "8": "потомков Пароша 2 172;",
      "9": "Шефатии 372;",
      "10": "Араха 652;",
      "11": "Пахат-Моава (по линии Иисуса и Иоава) 2 818;",
      "12": "Елама 1 254;",
      "13": "Затту 845;",
      "14": "Закхая 760;",
      "15": "Биннуи 648;",
      "16": "Бевая 628;",
      "17": "Азгада 2 322;",
      "18": "Адоникама 667;",
      "19": "Бигвая 2 067;",
      "20": "Адина 655;",
      "21": "Атера (через Езекию) 98;",
      "22": "Хашума 328;",
      "23": "Бецая 324;",
      "24": "Харифа 112;",
      "25": "Гаваона 95.",
      "26": "Жителей Вифлеема и Нетофы 188;",
      "27": "Анатота 128;",
      "28": "Бет-Азмавета 42;",
      "29": "Кирьят-Иеарима, Кефиры и Беэрота 743;",
      "30": "Рамы и Гевы 621;",
      "31": "Михмаса 122;",
      "32": "Вефиля и Гая 123;",
      "33": "другого Нево 52;",
      "34": "другого Елама 1 254;",
      "35": "Харима 320;",
      "36": "Иерихона 345;",
      "37": "Лода, Хадида и Оно 721;",
      "38": "Сенаи 3 930.",
      "39": "Священников: потомков Иедаии (через семью Иисуса) 973;",
      "40": "Иммера 1 052;",
      "41": "Пашхура 1 247;",
      "42": "Харима 1 017.",
      "43": "Левитов: потомков Иисуса (через Кадмиила по линии Годавии) 74.",
      "44": "Певцов: потомков Асафа 148.",
      "45": "Привратников: потомков Шаллума, Атера, Талмона, Аккува, Хатиты и Шовая 138.",
      "46": "Храмовых слуг: потомков Цихи, Хасуфы, Таббаофа,",
      "47": "Кероса, Сии, Фадона,",
      "48": "Леваны, Хагавы, Шалмая,",
      "49": "Ханана, Гиддела, Гахара,",
      "50": "Реаи, Рецина, Некоды,",
      "51": "Газзама, Уззы, Пасеаха,",
      "52": "Бесая, Меунима, Нефишсима,",
      "53": "Бакбука, Хакуфы, Хархура,",
      "54": "Бацлута, Мехиды, Харши,",
      "55": "Баркоса, Сисары, Темаха,",
      "56": "Нециаха и Хатифы.",
      "57": "Потомков слуг Соломона: потомков Сотая, Соферета, Феруды,",
      "58": "Иаалы, Даркона, Гиддела,",
      "59": "Шефатии, Хаттила, Похереф-Гаццеваима и Амона.",
      "60": "Всех храмовых слуг и потомков слуг Соломона 392.",
      "61": "Вот те, кто пришел из городов Тел-Мелаха, Тел-Харши, Херува, Аддона и Иммера, но не смог доказать, что их семьи ведут свой род от Израиля:",
      "62": "потомки Делаи, Товии и Некоды 642.",
      "63": "А из священников: потомки Хаваии, Гаккоца и Верзеллия (человека, который женился на дочери галаадитянина Верзеллия и стал называться этим именем).",
      "64": "Они искали свои родословия, но не смогли их найти, и поэтому были исключены из священства, как <i>ритуально</i> нечистые.",
      "65": "Наместник приказал им не есть от великой святыни, пока не появится священник, который сможет воспользоваться Уримом и Туммимом.",
      "66": "Все собрание насчитывало 42 360 человек,",
      "67": "помимо 7 337 их слуг и служанок; при них были также 245 певцов и певиц.",
      "68": "У них было 736 лошадей, 245 мулов,",
      "69": "435 верблюдов и 6 720 ослов.",
      "70": "Некоторые из глав семейств давали пожертвования на осуществление работ. Наместник дал в сокровищницу 1 000 драхм золота, 50 чаш и 530 священнических одеяний.",
      "71": "Некоторые из глав семейств дали в сокровищницу для осуществления работ 20 000 драхм золота и 2 200 мин серебра.",
      "72": "Весь остальной народ дал 20 000 драхм золота, 2 000 мин серебра и 67 священнических одеяний.",
      "73": "Священники, левиты, привратники, певцы, часть народа, храмовые слуги и весь Израиль поселились в своих городах."
    },
    "8": {
      "1": "Когда наступил седьмой месяц и израильтяне уже поселились в своих городах, весь народ, как один человек, собрался на площади перед Водными воротами. Они сказали книжнику Ездре принести книгу Закона Моисея, которую дал Израилю Господь.",
      "2": "И в первый день седьмого месяца священник Ездра принес Закон на собрание, где присутствовали мужчины, и женщины, и все, кто способен понимать.",
      "3": "Он читал его вслух с рассвета до полудня на площади, что перед Водными воротами, перед мужчинами, женщинами и прочими, кто мог понимать. И весь народ внимательно слушал книгу Закона.",
      "4": "Книжник Ездра стоял на высоком деревянном помосте, построенном для этого случая, а рядом, справа от него стояли Маттифия, Шема, Анаия, Урия, Хелкия и Маасея, а слева от него — Педая, Мисаил, Малхия, Хашум, Хашбаддана, Захария и Мешуллам.",
      "5": "Ездра раскрыл свиток. Весь народ мог видеть его, потому что он стоял над ними, и когда он раскрыл его, весь народ встал.",
      "6": "Ездра восславил Господа, великого Бога, и весь народ, подняв руки, ответил: «Аминь! Аминь!» Они поклонились и почтили Господа, склонившись лицом до земли.",
      "7": "Иисус, Бани, Шеревия, Иамин, Аккув, Шавтай, Годия, Маасея, Клита, Азария, Иозавад, Ханан и Фелаия — левиты — наставляли народ в Законе, пока народ стоял там.",
      "8": "Они читали из книги Божьего Закона, поясняя и истолковывая, чтобы народ мог понимать прочитанное.",
      "9": "Наместник Неемия, и Ездра, священник и книжник, и левиты, которые наставляли народ, сказали всем им: — Этот день свят для Господа, вашего Бога. Не скорбите и не плачьте. (Ведь, слушая слова Закона, весь народ плакал. )",
      "10": "Неемия сказал им: — Идите, ешьте лучшую еду, пейте сладкие вина и посылайте долю тем, кто ничего не приготовил. Этот день свят для нашего Владыки. Не печальтесь, ведь Господня радость — ваша сила!",
      "11": "Левиты успокаивали весь народ, говоря: — Перестаньте, ведь это — святой день. Не печальтесь!",
      "12": "И весь народ разошелся, чтобы есть и пить, посылать доли и праздновать с великой радостью, потому что теперь они поняли слова, которые были объявлены им.",
      "13": "На второй день месяца главы семейств всего народа вместе со священниками и левитами собрались вокруг книжника Ездры, чтобы внимать словам Закона.",
      "14": "Они нашли, что в Законе, который был дан Господом через Моисея, написано, что во время праздника седьмого месяца израильтяне должны жить в шалашах,",
      "15": "и что они должны провозглашать и объявлять во всех своих городах и в Иерусалиме так: «Выходите в нагорья и принесите оттуда ветви садовой и дикой оливы, мирта, пальм, и других ветвистых деревьев, чтобы сделать шалаши, как было написано».",
      "16": "Люди вышли и принесли ветви, и сделали себе шалаши, каждый у себя на крыше, и во дворах, во дворе дома Божьего, и на площади у Водных ворот, и на той, что у ворот Ефрема.",
      "17": "Все вернувшиеся из плена делали шалаши и жили в них. Со дней Иисуса, сына Навина, до этого дня израильтяне не делали так, и радость их была очень велика.",
      "18": "Изо дня в день — с первого дня до последнего — Ездра читал из книги Божьего Закона. Они отмечали праздник семь дней, а на восьмой день, по уставу, было торжественное собрание."
    }
  },
  "Деяния": {
    "3": {
      "1": "Однажды в девятый час, во время молитвы, Петр и Иоанн шли в храм.",
      "2": "В это время туда принесли человека, хромого от рождения. Его каждый день оставляли у ворот, которые назывались Прекрасными, и он просил милостыню у входящих в храм.",
      "3": "Увидев Петра и Иоанна, которые хотели войти в храм, он попросил и у них.",
      "4": "Петр и Иоанн пристально посмотрели на него, и Петр сказал: — Взгляни на нас!",
      "5": "Человек поднял глаза, ожидая получить от них что-нибудь.",
      "6": "Но Петр сказал: — Серебра и золота у меня нет, но то, что есть, я даю тебе. Во имя Иисуса Христа из Назарета — встань и ходи!",
      "7": "Он взял его за правую руку, помог подняться, и в тот же миг ступни и лодыжки калеки окрепли.",
      "8": "Он вскочил на ноги и начал ходить. Он вошел с ними в храм, ходил, прыгал и прославлял Бога.",
      "9": "И все люди видели его ходящим и восхваляющим Бога.",
      "10": "Они узнавали в нем того человека, который сидел и просил милостыню у Прекрасных ворот храма, и удивлялись тому, что с ним произошло.",
      "11": "Нищий держался за Петра и Иоанна, и весь народ в изумлении окружил их в той части храма, которая называлась колоннадой Соломона.",
      "12": "Увидев это, Петр обратился к народу: — Израильтяне, почему вас это так удивляет? Почему вы смотрите на нас так, будто это мы своими силами или благочестием сделали, что этот человек ходит?",
      "13": "Бог Авраама, Исаака и Иакова, Бог наших отцов, прославил Своего Слугу Иисуса, Которого вы предали и от Которого отреклись перед Пилатом, хотя тот хотел освободить Его.",
      "14": "Но вы отреклись от Святого и Праведного и выпросили, чтобы вам освободили убийцу.",
      "15": "Вы убили Начальника жизни, но Бог воскресил Его из мертвых, и мы этому свидетели.",
      "16": "Имя Его укрепило этого человека, которого вы видите и знаете, и вера, которая от Него, исцелила его у вас на глазах.",
      "17": "Братья, я понимаю, что вы и ваши начальники поступили по незнанию.",
      "18": "Но именно так Бог исполнил то, что Он предсказывал через всех пророков, когда говорил, что Христу предстоят страдания.",
      "19": "Итак, покайтесь и обратитесь к Богу, чтобы ваши грехи были стерты,",
      "20": "чтобы от Господа пришли времена обновления и чтобы Он послал предназначенного вам Христа — Иисуса.",
      "21": "Но Иисус должен оставаться на небесах, пока не наступит время, когда Бог восстановит все, время о котором Он давно возвещал через Своих святых пророков.",
      "22": "Ведь Моисей сказал: «Из ваших братьев Господь, ваш Бог, поставит вам Пророка, подобного мне. Вы должны слушать Его во всем, что бы Он ни сказал вам.",
      "23": "И всякий, кто не послушает того Пророка, будет искоренен из народа».",
      "24": "Да и все пророки, которые когда-либо говорили, начиная с Самуила, также предсказывали эти дни.",
      "25": "Вы же — наследники пророков и наследники завета, который Бог заключил с вашими отцами. Он сказал Аврааму: «Через твое потомство получат благословение все народы на земле».",
      "26": "Когда Бог воскресил Своего Слугу, Он прежде всего послал Его к вам, чтобы благословить вас и призвать каждого из вас отвратиться от ваших злых дел."
    }
  }
}