{
  "Неемия": {
    "9": {
      "1": "В двадцать четвертый день того же месяца израильтяне собрались вместе, постящиеся, одетые в рубище, и пыль была на них.",
      "2": "Ведущие свой род от Израиля уже отделились от всех чужеземцев. Они стояли и открыто признавались в своих грехах и в нечестии своих предков.",
      "3": "Они стояли на своих местах и четверть дня читали из книги Закона Господа, их Бога, а в течение еще одной четверти признавались в своих грехах и поклонялись Господу, их Богу.",
      "4": "На лестницы для левитов встали Иисус, Бани, Кадмиил, Шевания, Бунний, Шеревия, Бани и Хенани, которые громко взывали к Господу, их Богу.",
      "5": "Левиты — Иисус, Кадмиил, Бани, Хашавния, Шеревия, Годия, Шевания и Петахия — сказали: — Встаньте и восславьте Господа, вашего Бога, от века и до века. <i>Затем они помолились</i>: — Да будет благословенно славное имя Твое, которое выше всякого благословения и хвалы.",
      "6": "Ты один Господь. Ты создал небеса, даже небеса небес, и все их звездное воинство, землю и все, что на ней, моря и все, что в них. Ты даешь жизнь всему, и поклоняются Тебе воинства небес.",
      "7": "Ты Господь Бог, избравший Аврама, выведший его из Ура Халдейского и назвавший его Авраамом.",
      "8": "Ты нашел его сердце верным Тебе и заключил с ним завет, чтобы отдать его потомкам землю хананеев, хеттов, аморреев, ферезеев, иевусеев и гергесеев. Ты сдержал Свое слово, ведь Ты праведен.",
      "9": "Ты увидел горе наших предков в Египте, Ты услышал их крик у Красного моря.",
      "10": "Ты явил знамения и чудеса против фараона, против всех его приближенных и против всего народа его страны, потому что Ты знал, как надменно поступали с ними египтяне. Ты сделал Себе имя, что пребывает и до сегодняшнего дня.",
      "11": "Ты разделил море перед ними, и они прошли через него, как по суше, но их преследователей Ты швырнул в глубины, точно камень в могучие воды.",
      "12": "Днем Ты вел их столбом облачным, а ночью — столбом пламенным, чтобы светить им в пути, по которому они должны были идти.",
      "13": "Ты сошел на гору Синай; Ты говорил с ними с небес. Ты дал им установления и законы, которые справедливы и истинны, и предписания и повеления, которые благи.",
      "14": "Ты указал им Свою святую субботу и дал им через Своего слугу Моисея повеления, установления и Закон.",
      "15": "Они голодали — Ты дал им хлеб с небес, жаждали — Ты дал им воду из скалы; Ты велел им войти и овладеть землей, которую Ты с поднятой рукой клялся им отдать.",
      "16": "Но они и наши предки стали надменны и упрямы и не слушались Твоих повелений.",
      "17": "Они отказывались слушать и забыли о чудесах, которые Ты творил среди них. Они стали упрямы и поставили вождя, чтобы вернуться в свое рабство в Египет. Но Ты — Бог, готовый простить, милостивый и милосердный, медленный на гнев и богатый любовью. И Ты не оставил их,",
      "18": "даже когда они отлили себе изваяние тельца и сказали: «Вот твой бог, который вывел тебя из Египта», и когда они совершали страшные богохульства.",
      "19": "По великому Своему состраданию Ты не оставил их в пустыне. Днем облачный столб не переставал вести их, а ночью огненный столб не переставал освещать путь, по которому они должны были идти.",
      "20": "Ты дал Твоего благого Духа, чтобы наставлять их. Ты не отнял манны от их ртов и дал им воду, когда они жаждали.",
      "21": "Сорок лет Ты поддерживал их в пустыне; они ни в чем не нуждались, их одежда не изнашивалась, а ноги их не опухали.",
      "22": "Ты отдал им царства и народы, разделив между ними каждый уголок земли. Они овладели страной Сигона, царя Хешбона, и страной Ога, царя Башана.",
      "23": "Ты сделал их сыновей многочисленными, как звезды на небе, и привел их в землю, о которой Ты говорил отцам их, чтобы они вошли и овладели ею.",
      "24": "Их сыновья вошли и овладели этой землей. Ты смирил пред ними хананеев, которые жили в той земле; Ты отдал в их руки хананеев с их царями и народами той земли, чтобы они поступили с ними так, как им захочется.",
      "25": "Они захватили укрепленные города и плодородную землю. Они завладели домами, полными всякого добра, с высеченными водохранилищами, виноградниками, оливковыми рощами и плодовыми деревьями в изобилии. Они ели, и насыщались, и тучнели, и наслаждались по Твоей великой благости.",
      "26": "Но они стали непослушными и восстали против Тебя, они отвергли Твой Закон. Они убивали Твоих пророков, которые предостерегали их, чтобы обратить их к Тебе, они совершали страшные богохульства.",
      "27": "Ты отдал их в руки врагов, которые притесняли их. Но когда их притесняли, они взывали к Тебе. Ты слышал их с небес и по великому Своему состраданию давал им избавителей, которые спасали их от рук их врагов.",
      "28": "Но как только они обретали покой, они вновь начинали творить зло в Твоих глазах. И Ты оставлял их в руках их врагов, и те правили ими. И когда они опять взывали к Тебе, Ты слышал с небес и по великому Своему состраданию избавлял их снова и снова.",
      "29": "Ты предостерегал их, чтобы они возвратились к Твоему Закону, но они стали надменными и не слушались Твоих повелений. Они грешили против Твоих установлений, которыми человек будет жив, если исполнит их. Они упорно отворачивались от Тебя, стали упрямы и отказывались слушать.",
      "30": "Много лет Ты терпел их. Духом Своим Ты увещевал их через Своих пророков, но они не слушали, и Ты отдал их в руки чужеземных народов.",
      "31": "Однако, по Своей великой милости Ты не уничтожил их до конца и не покинул их, ведь Ты — милостивый и милосердный Бог.",
      "32": "Итак, Боже наш, Бог великий, сильный и грозный, хранящий завет и преданный в любви, да не будут малыми пред Тобой все тяготы, которые постигли нас, наших царей и вождей, наших священников и пророков, наших отцов и весь Твой народ со дней ассирийских царей до сегодняшнего дня.",
      "33": "Во всем, что случилось с нами, Ты прав, ведь Ты хранил верность, а мы грешили.",
      "34": "Наши цари, вожди, священники и отцы не исполняли Твой Закон. Они не внимали Твоим повелениям и предписаниям, которые Ты давал им.",
      "35": "Даже в своем царстве, наслаждаясь Твоей великой благостью в той просторной и плодородной земле, которую Ты дал им, они не служили Тебе и не отвернулись от своих злых дел.",
      "36": "И вот, сегодня мы — рабы! В земле, которую Ты дал нашим отцам, чтобы они питались ее плодами и добрыми дарами, мы — рабы!",
      "37": "Из-за наших грехов ее обильная жатва достается царям, которых Ты над нами поставил. Они распоряжаются нашими телами и нашим скотом, как им заблагорассудится. Мы в большой беде.",
      "38": "— В виду всего этого мы заключаем прочный договор, записываем его, и наши вожди, левиты и священники прикладывают к нему свои печати."
    },
    "10": {
      "1": "Печати приложили: Наместник Неемия, сын Хахалии. Цедекия,",
      "2": "Серая, Азария, Иеремия,",
      "3": "Пашхур, Амария, Малхия,",
      "4": "Хаттуш, Шевания, Маллух,",
      "5": "Харим, Меремоф, Авдий,",
      "6": "Даниил, Гиннефон, Барух,",
      "7": "Мешуллам, Авия, Миямин,",
      "8": "Маазия, Вилгай и Шемая —это священники.",
      "9": "Левиты: Иисус, сын Азании, Биннуй, из сыновей Хенадада, Кадмиил",
      "10": "и их собратья: Шевания, Годия, Клита, Фелаия, Ханан,",
      "11": "Миха, Рехов, Хашавия,",
      "12": "Заккур, Шеревия, Шевания,",
      "13": "Годия, Бани и Венинуй.",
      "14": "Вожди народа: Парош, Пахат-Моав, Елам, Затту, Бани,",
      "15": "Бунний, Азгад, Бевай,",
      "16": "Адония, Бигвай, Адин,",
      "17": "Атер, Езекия, Азур,",
      "18": "Годия, Хашум, Бецай,",
      "19": "Хариф, Анатот, Невай,",
      "20": "Магпиаш, Мешуллам, Хезир,",
      "21": "Мешезавел, Цадок, Иаддуй,",
      "22": "Пелатия, Ханан, Анаия,",
      "23": "Осия, Ханания, Хашшув,",
      "24": "Аллохеш, Пилха, Шовек,",
      "25": "Рехум, Хашавна, Маасея,",
      "26": "Ахия, Ханан, Анан,",
      "27": "Маллух, Харим и Баана.",
      "28": "— И остальной народ — священники, левиты, привратники, певцы, храмовые слуги и все, кто отделились от чужеземных народов ради Божьего Закона, вместе со своими женами и всеми своими сыновьями и дочерьми, которые способны понимать, —",
      "29": "все они ныне присоединяются к своим братьям из знати, и связывают себя проклятием и клятвой следовать Закону Господа, данному через Божьего слугу Моисея, и бережно исполнять все повеления, установления и предписания Господа, нашего Владыки.",
      "30": "Мы обещаем не отдавать своих дочерей в жены народам, которые вокруг нас, и не брать их дочерей за своих сыновей.",
      "31": "Если народы, которые вокруг нас, принесут на продажу товары или зерно в субботу, мы не станем покупать у них в субботу или в какой-либо другой святой день. Каждый седьмой год мы не будем обрабатывать землю и будем прощать все долги.",
      "32": "Мы берем на себя обязательство исполнять повеления о том, чтобы каждый год давать треть шекеля на нужды дома нашего Бога:",
      "33": "на священный хлеб, на постоянные хлебные приношения и всесожжения, на приношения в субботу, Новолуние и в установленные праздники, на священные пожертвования, на жертвы за грех, чтобы очищать Израиль, и на все работы в доме нашего Бога.",
      "34": "Мы, священники, левиты и народ, бросили жребий, чтобы узнать, когда каждая из наших семей должна доставлять дрова в дом нашего Бога в установленные сроки каждый год, чтобы жечь их на жертвеннике Господа, нашего Бога, как написано в Законе.",
      "35": "Еще мы берем на себя обязанность каждый год доставлять в дом Господа первые плоды от наших урожаев и от каждого плодового дерева.",
      "36": "И как еще написано в Законе, мы будем приводить к служащим там священникам в доме нашего Бога первенцев из наших сыновей и первородное от скота — из наших стад и отар.",
      "37": "Еще мы будем приносить в хранилища дома нашего Бога, к священникам, муку первого помола, наши хлебные приношения от первых плодов, первые плоды всех наших деревьев и нашего молодого вина и масла. Мы будем приносить десятую часть наших урожаев левитам, ведь это левитам надлежит собирать десятую часть во всех городах, где мы обрабатываем землю.",
      "38": "Когда левиты собирают десятую часть, их должен сопровождать священник, ведущий свой род от Аарона, а левиты должны доставлять десятую часть от десятой части в дом нашего Бога, в комнаты хранилища.",
      "39": "Народ Израиля, включая левитов, должен приносить свои пожертвования зерна, молодого вина и масла в хранилища, где хранятся предметы для святилища и где живут священники, которые находятся на службе, и привратники, а также певцы. Мы не оставим дом нашего Бога."
    },
    "11": {
      "1": "Вожди народа поселились в Иерусалиме, а остальной народ бросал жребий, чтобы выбрать одного из десяти для того, чтобы жить в Иерусалиме, святом городе, тогда как прочие девять оставались в своих городах.",
      "2": "Народ хвалил всех, кто добровольно соглашался жить в Иерусалиме.",
      "3": "Вот вожди провинции, которые поселились в Иерусалиме (некоторые израильтяне, священники, левиты, храмовые слуги и потомки слуг Соломона жили в городах Иудеи, каждый — в своем владении в различных городах,",
      "4": "а остальной народ из Иуды и Вениамина жил в Иерусалиме). Из потомков Иуды: Атая, сын Уззии, сына Захарии, сына Амарии, сына Шефатии, сына Малелеила, потомка Пареца;",
      "5": "и Маасея, сын Баруха, сына Колхозея, сына Хазаии, сына Адаи, сына Иоиарива, сына Захарии, потомка Шилы.",
      "6": "Потомков Пареца, живших в Иерусалиме, было 468 храбрых воинов.",
      "7": "Из потомков Вениамина: Саллу, сын Мешуллама, сына Иоеда, сына Педаи, сына Колаи, сына Маасеи, сына Итиэла, сына Иешаии,",
      "8": "и за ним Габбай и Саллай — 928 человек.",
      "9": "Иоиль, сын Зихрия, был над ними начальником, а Иуда, сын Гассенуи, был вторым над городом.",
      "10": "Из священников: Иедаия, сын Иоиарива, Иахин,",
      "11": "распорядитель в доме Божьем Серая, сын Хелкии, сына Мешуллама, сына Цадока, сына Мераиофа, сына Ахитува,",
      "12": "и их собратья, исполняющие работы при доме — 822 человека; Адая, сын Иерохама, сына Фелалии, сына Амция, сына Захарии, сына Пашхура, сына Малхии,",
      "13": "и его собратья, которые были главами семейств — 242 человека; Амашсай, сын Азариила, сын Ахзая, сын Мешиллемофа, сына Иммера,",
      "14": "и его собратья — храбрые воины — 128 человек. Начальником над ними был Завдиил, сын Гагедолима.",
      "15": "Из левитов: Шемая, сын Хашшува, сына Азрикама, сына Хашавии, сына Бунния;",
      "16": "Шавтай и Иозавад, двое из глав левитов, которым был вверен надзор за внешней работой при Божьем доме;",
      "17": "Маттания, сын Михи, сына Завдия, сына Асафа, главный начинатель благодарения при молитве; Бакбукия, второй среди его собратьев, и Авда, сын Шаммуа, сына Галала, сына Идутуна.",
      "18": "Всего левитов в святом городе было 284 человека.",
      "19": "Привратники: Аккув, Талмон и их собратья, которые несли дозор при воротах, — 172 человека.",
      "20": "Остальные израильтяне со священниками и левитами находились во всех городах Иудеи, каждый в своем наделе.",
      "21": "Храмовые слуги жили на холме Офел, и начальниками над ними были Циха и Гишфа.",
      "22": "Начальником левитов в Иерусалиме был Уззий, сын Бани, сына Хашавии, сына Маттании, сына Михи. Уззий был одним из потомков Асафа, певцов, ответственных за служение в Божьем доме.",
      "23": "Было особое царское повеление о них, которое определяло их ежедневное содержание.",
      "24": "Петахия, сын Мешезавела, один из потомков сына Иуды Зераха, был царским представителем во всех делах, касающихся народа.",
      "25": "А что касается селений с их полями, то некоторые из народа Иудеи жили в Кирьят-Арбе и в ее окрестных селениях, в Дивоне и в его селениях, в Иекавцеиле и в его селениях,",
      "26": "в Иешуе, в Моладе, в Бет-Пелете,",
      "27": "в Хацар-Шуале, в Вирсавии и в ее селениях,",
      "28": "в Циклаге, в Мехоне и в ее селениях,",
      "29": "в Эн-Риммоне, в Цоре, в Ярмуте,",
      "30": "Заноахе, Адулламе и в их селениях, в Лахише и на его полях, в Азеке и в ее селениях. Они обитали от Вирсавии до долины Гинном.",
      "31": "Потомки вениамитян из Гевы жили в Михмасе, Гаи, Вефиле и в его селениях,",
      "32": "в Анатоте, Нове и Анании,",
      "33": "в Хацоре, Раме и Гиттаиме,",
      "34": "в Хадиде, Цевоиме и Неваллате,",
      "35": "в Лоде и Оно и в Ге-Харашиме («долине ремесленников»).",
      "36": "Некоторые из групп левитов Иудеи поселились в землях Вениамина."
    }
  },
  "Деяния": {
    "4": {
      "1": "Пока Петр и Иоанн говорили к народу, к ним подошли священники, начальник храмовой стражи и саддукеи,",
      "2": "которые были крайне возмущены тем, что они учат народ и проповедуют, что, как Иисус воскрес из мертвых, так воскреснут и Его последователи.",
      "3": "Они схватили Петра и Иоанна и, так как уже было поздно, заключили их до утра под стражу.",
      "4": "Многие же из слышавших Весть поверили, и число верующих возросло примерно до пяти тысяч.",
      "5": "На следующий день начальники, старейшины и учители Закона собрались вместе в Иерусалиме.",
      "6": "Там были первосвященник Анна, Кайафа, Иоанн, Александр и все члены рода первосвященника.",
      "7": "Они поставили арестованных посередине и стали допрашивать их: — Какой силой или от чьего имени вы сделали это?",
      "8": "Тогда Петр, исполненный Святым Духом, сказал им: — Начальники народа и старейшины!",
      "9": "Если вы сегодня требуете от нас ответа за добро, совершенное калеке, и спрашиваете нас, как он был исцелен,",
      "10": "то знайте, вы и весь народ Израиля: этот человек сейчас стоит перед вами здоровым благодаря имени Иисуса Христа из Назарета, Которого вы распяли и Которого Бог воскресил из мертвых!",
      "11": "Иисус и есть тотКамень, Который был отвергнут вами, строителями, и Который стал краеугольным.",
      "12": "Ни в ком другом спасения нет, потому что не дано людям никакого другого имени под небом, которым надлежало бы нам спастись.",
      "13": "Всех удивляла смелость Петра и Иоанна, ведь было видно, что они люди неученые и простые. В них узнавали спутников Иисуса.",
      "14": "Видя же рядом с ними исцеленного, присутствующие ничего не могли им возразить.",
      "15": "Тогда они приказали им покинуть Высший Совет и стали совещаться между собой.",
      "16": "— Что нам делать с этими людьми? — говорили они. — Все жители Иерусалима знают, что они совершили великое чудо, и мы не можем это отрицать.",
      "17": "Чтобы слух об этом не распространился еще шире среди народа, давайте пригрозим им, чтобы они никому не говорили об этом имени.",
      "18": "Они опять велели ввести их и запретили им вообще говорить и учить во имя Иисуса.",
      "19": "Но Петр и Иоанн ответили им: — Посудите сами, справедливо ли перед Богом подчиняться вам больше, чем Богу?",
      "20": "Ведь не можем же мы молчать о том, что мы видели и слышали.",
      "21": "Члены Высшего Совета, пригрозив им еще раз, отпустили их, не найдя возможности наказать, потому что весь народ славил Бога за то, что произошло.",
      "22": "Ведь человеку, с которым произошло это чудо исцеления, было больше сорока лет."
    }
  }
}