{
  "Неемия": {
    "12": {
      "1": "Вот священники и левиты, которые вернулись с Зоровавелем, сыном Шеалтиила, и с Иисусом: Серая, Иеремия, Ездра,",
      "2": "Амария, Маллух, Хаттуш,",
      "3": "Шекания, Рехум, Меремоф,",
      "4": "Иддо, Гиннефон, Авия,",
      "5": "Миямин, Маадия, Вилга,",
      "6": "Шемая, Иоиарив, Иедаия,",
      "7": "Саллу, Амок, Хелкия и Иедаия. Это вожди священников и их собратьев во дни Иисуса.",
      "8": "Из левитов были Иисус, Биннуй, Кадмиил, Шеревия, Иуда, а еще Маттания, который со своими собратьями отвечал за песни благодарения.",
      "9": "Бакбукия и Унний, их собратья, стояли во время служений напротив них.",
      "10": "Иисус был отцом Иоакима, Иоаким — отцом Элиашива, Элиашив — отцом Иоиады,",
      "11": "Иоиада — отцом Ионафана, а Ионафан — отцом Иаддуя.",
      "12": "Во дни Иоакима главами священнических семейств были: из семьи Сераи — Мерая;из семьи Иеремии — Ханания;",
      "13": "из семьи Ездры — Мешуллам;из семьи Амарии — Иоханан;",
      "14": "из семьи Мелиху — Ионафан;из семьи Шекании — Иосиф;",
      "15": "из семьи Харима — Адна;из семьи Мераиофа — Хелкия;",
      "16": "из семьи Иддо — Захария;из семьи Гиннефона — Мешуллам;",
      "17": "из семьи Авии — Зихрий;из семей Миниамина и Моадии — Пилтай;",
      "18": "из семьи Вилги — Шаммуа;из семьи Шемаи — Ионафан;",
      "19": "Из семьи Иоиарива — Матнай;из семьи Иедаии — Уззий;",
      "20": "из семьи Саллая — Каллай;из семьи Амока — Евер,",
      "21": "из семьи Хелкии — Хашавия;из семьи Иедаии — Нафанаил.",
      "22": "Главы семейств левитов были переписаны в дни Элиашива, Иоиады, Иоханана и Иаддуя, а священники — во время царствования Дария Персидского.",
      "23": "Главы семейств из потомков Левия были записаны в летописи до времени Иоханана, внука Элиашива.",
      "24": "А вождями левитов были Хашавия, Шеревия, Иисус, сын Кадмиила, и их собратья, которые стояли напротив них, чтобы воздавать хвалу и благодарения, — один хор напротив другого, как предписано Божьим человеком Давидом.",
      "25": "Маттания, Бакбукия, Авдий, Мешуллам, Талмон и Аккув были привратниками, которые стерегли хранилища при воротах.",
      "26": "Они несли свою службу во дни Иоакима, сына Иисусова, сына Иоседека, и во дни наместника Неемии и священника и книжника Ездры.",
      "27": "На освящение иерусалимской стены из всех местностей, где они жили, были вызваны и приведены в Иерусалим левиты, чтобы радостно отпраздновать освящение с песнями благодарения, под музыку тарелок, лир и арф.",
      "28": "Певцы также собрались из окрестностей Иерусалима, и из селений нетофитян,",
      "29": "из Бет-Гилгала, и из области Гевы и Азмавета, ведь певцы построили себе поселения вокруг Иерусалима.",
      "30": "Когда священники и левиты <i>ритуально</i> очистились, они очистили и народ, и ворота, и стену.",
      "31": "Я возвел вождей Иудеи на стену и назначил два больших хора, чтобы они возносили хвалу и шли в шествии. Один из них пошел по правой стороне стены, к Навозным воротам.",
      "32": "За ними пошел Гошая, а с ним — половина вождей Иудеи,",
      "33": "и Азария, Ездра, Мешуллам,",
      "34": "Иуда, Вениамин, Шемая, Иеремия,",
      "35": "и еще несколько молодых священников с трубами: Захария, сын Ионафана, сына Шемаи, сына Маттании, сына Михая, сына Заккура, сына Асафа,",
      "36": "и его собратья — Шемая, Азариил, Милалай, Гилалай, Маай, Нафанаил, Иуда и Ханани — с музыкальными инструментами, которые были определены Давидом, человеком Бога. Возглавлял шествие книжник Ездра.",
      "37": "У ворот Источника — прямо перед ними — они поднялись по ступеням Города Давида на возвышение стены, прошли над домом Давида и далее, до Водных ворот на востоке.",
      "38": "Второй хор пошел напротив них, я пошел по стене за ними, а со мной половина народа — над Печной башней, к Широкой стене",
      "39": "и над воротами Ефрема мимо Старых ворот, Рыбных ворот, башни Хананела и башни Сотни к Овечьим воротам. У ворот Стражи они остановились.",
      "40": "Затем два хора, которые возносили хвалу, заняли свои места в доме Божьем, а с ними и я вместе с половиной начальствующих",
      "41": "и священниками — Элиакимом, Маасеей, Миниамином, Михаей, Элиоэнаем, Захарией и Хананией с их трубами, —",
      "42": "а еще с Маасеей, Шемаей, Элеазаром, Уззием, Иохананом, Малхией, Еламом и Эзером. Хоры пели под руководством Израхии.",
      "43": "В тот день они принесли великие жертвы и радовались, потому что Бог даровал им великую радость. Женщины и дети тоже радовались. Крики радости в Иерусалиме были слышны далеко вокруг.",
      "44": "В тот же день были назначены люди, чьей заботе были вверены хранилища для пожертвований, первых плодов и десятин. С полей вокруг городов они должны были собирать в хранилища доли, назначенные Законом для священников и левитов, ведь иудеи были довольны их служением.",
      "45": "Они совершали служение своему Богу и служение очищения, как делали певцы и привратники — по повелениям Давида и его сына Соломона.",
      "46": "Ведь издавна, со дней Давида и Асафа, были распорядители над певцами, которые пели песни хвалы и благодарения Богу.",
      "47": "И во дни Зоровавеля и Неемии весь Израиль давал ежедневные доли для певцов и привратников. Еще они отделяли часть для остальных левитов, а левиты отделяли часть для потомков Аарона."
    },
    "13": {
      "1": "В тот день народу читали вслух книгу Закона Моисея и нашли написанным там, что никакого аммонитянина и моавитянина нельзя принимать в Божье общество,",
      "2": "потому что они не встретили израильтян с пищей и водой, но наняли Валаама, чтобы проклясть их. (Но наш Бог превратил проклятие в благословение. )",
      "3": "Услышав этот закон, они удалили из Израиля всех, кто происходил от чужеземцев.",
      "4": "Перед этим заботе священника Элиашива были вверены хранилища дома нашего Бога. Он был тесно связан с Товией",
      "5": "и приготовил для него большую комнату, где прежде хранили хлебные приношения, ладан и храмовую утварь, а также десятины зерна, молодого вина и масла, предназначенные по Закону для левитов, певцов и привратников, а еще пожертвования для священников.",
      "6": "Но когда все это происходило, меня не было в Иерусалиме, ведь в тридцать второй год правления Артаксеркса, царя Вавилона, я уже вернулся к царю. Некоторое время спустя я отпросился у него",
      "7": "и вернулся в Иерусалим. Здесь я узнал о зле, которое сделал Элиашив, приготовив во дворах Божьего дома комнату для Товии.",
      "8": "Я очень разгневался и выбросил все домашние вещи Товии из комнаты.",
      "9": "Я приказал очистить комнаты и опять внес в них утварь дома Божьего, хлебные приношения и ладан.",
      "10": "Еще я обнаружил, что доли, предназначенные для левитов, не были им даны и что все левиты и певцы, проводившие служения, вернулись на свои поля.",
      "11": "Я упрекнул сановников и спросил их: — Почему оставлен дом Божий?Затем я собрал их и расставил по местам.",
      "12": "Тогда весь народ Иудеи принес в хранилища десятины зерна, молодого вина и масла.",
      "13": "Я вверил хранилища заботам священника Шелемии, книжника Цадока и левита по имени Педая и дал им в помощники Ханана, сына Заккура, сына Маттании, потому что эти люди считались надежными. Им было поручено распределять запасы между их собратьями.",
      "14": "Вспомни меня за это, Боже мой, и не изгладь моих благих дел, которые я сделал для дома моего Бога и для его служб.",
      "15": "В те дни я увидел в Иудее людей, которые топтали виноград в давильнях в субботу, завозили снопы с зерном и грузили их на ослов вместе с вином, виноградом, инжиром и всяким другим грузом. И все это они везли в Иерусалим в субботу. Поэтому я предостерег их, чтобы в этот день они не торговали едой.",
      "16": "Люди из Тира, которые жили в Иерусалиме, привозили рыбу и всякие виды товаров и продавали их в Иерусалиме в субботу народу Иудеи.",
      "17": "Я упрекнул знать Иудеи и сказал им: — Что за злое дело вы делаете, оскверняя субботний день?",
      "18": "Разве не то же самое делали ваши отцы, и наш Бог навел на нас и на этот город всю эту беду? А вы сейчас, оскверняя субботу, разжигаете против Израиля еще больший гнев.",
      "19": "Когда перед субботой у ворот Иерусалима начали опускаться сумерки, я приказал запереть двери и не открывать их, пока не пройдет суббота. Я поставил у ворот несколько человек из своих слуг, чтобы в субботу нельзя было внести никакого груза.",
      "20": "Один или два раза купцы и торговцы всякого рода товаром ночевали вне Иерусалима.",
      "21": "Но я предостерег их и сказал: — Зачем вы ночуете у стены? Если вы сделаете это еще раз, я применю против вас силу. И с того времени они уже не приходили в субботу.",
      "22": "Затем я велел левитам очиститься и пойти стеречь ворота, чтобы сохранить субботний день святым. Вспомни меня и за это, Бог мой, и помилуй меня по величию Твоей милости.",
      "23": "Более того, в те дни я видел иудеев, которые женились на женщинах из Ашдода, Аммона и Моава.",
      "24": "Половина их детей говорила на языке Ашдода или на языке какого-нибудь из прочих народов и не умела говорить по-еврейски.",
      "25": "Я упрекал их и призывал на них проклятия. Я бил некоторых из них и таскал за волосы. Я заставил их поклясться Божьим именем и сказал: — Вы не должны отдавать своих дочерей замуж за сыновей других народов и не должны брать их дочерей в жены своим сыновьям или самим себе.",
      "26": "Не из-за таких ли вот браков впал в грех царь Израиля Соломон? У многих народов не было царя, подобного ему. Его любил Бог и сделал его царем над всем Израилем, но даже его ввели в грех чужеземные жены.",
      "27": "Должны ли мы теперь слышать, что и вы совершаете все это страшное зло и нарушаете верность нашему Богу, женясь на чужеземках?",
      "28": "Один из сыновей Иодая, сына первосвященника Элиашива, был зятем хоронитянина Санбаллата. Я прогнал его от себя.",
      "29": "Вспомни их, Боже мой, ведь они осквернили священство и завет священства и левитов.",
      "30": "Так я очистил их от всего иноземного и установил обязанности священникам и левитам, каждому — свое дело.",
      "31": "А еще я позаботился о поставке дров в назначенные сроки и о первых плодах. Вспомни меня, Бог мой, мне во благо."
    }
  },
  "Деяния": {
    "4": {
      "23": "Когда Петра и Иоанна отпустили, они вернулись к своим и рассказали им обо всем, что им говорили первосвященники и старейшины.",
      "24": "Когда верующие об этом услышали, то они единодушно возвысили голос к Богу и сказали: — Владыка! Ты создал небо, землю, море и все, что в них.",
      "25": "Ты сказал Святым Духом через уста нашего отца и Твоего слуги Давида: «Зачем возмущаются народы, и язычники замышляют пустое?",
      "26": "Восстают земные цари, и правители собираются вместе против Господа и против Его Помазанника ».",
      "27": "Ведь действительно объединились в этом городе Ирод и Понтий Пилат с язычниками и с народом Израиля против Твоего святого Слуги Иисуса, Которого Ты помазал.",
      "28": "Они сделали то, что предопределено было Твоей силой и волей.",
      "29": "И сейчас, Господи, взгляни на их угрозы и дай Твоим слугам смело возвещать Твое слово.",
      "30": "Протяни руку Твою и исцеляй больных, совершай знамения и чудеса именем Твоего святого Слуги Иисуса!",
      "31": "И когда они помолились, то место, где они находились, сотряслось, и они были исполнены Святым Духом и смело возвещали слово Божье.",
      "32": "Все множество уверовавших было едино сердцем и душой. Никто не считал, что его имущество принадлежит лично ему, но все у них было общее.",
      "33": "Апостолы продолжали с огромной силой свидетельствовать о воскресении Господа Иисуса, и Бог проявлял ко всем Свою благодать в полной мере.",
      "34": "Среди них не было ни одного нуждающегося, потому что те, у кого были земли и дома, продавали их, приносили вырученные деньги",
      "35": "и клали у ног апостолов. Эти деньги распределялись каждому по потребности.",
      "36": "Например, Иосиф, которого апостолы прозвали Варнавой (что значит «сын утешения»), левит с Кипра,",
      "37": "владевший участком земли, продал свое поле, принес деньги и положил у ног апостолов."
    }
  }
}