{
  "Есфирь": {
    "4": {
      "1": "Когда Мардохей узнал обо всем, он разорвал на себе одежду, и, одетый в рубище и с пеплом на голове, вышел в город, громко и горько плача.",
      "2": "Но дошел он лишь до царских ворот, потому что никто, одетый в рубище, не мог в них войти.",
      "3": "В каждой провинции, куда пришел указ и повеление царя, у иудеев была великая скорбь и пост, плач и сетование, и многие из них, одевшись в рубище, лежали в пепле.",
      "4": "Когда служанки и евнухи Есфири пришли и рассказали ей о Мардохее, она очень встревожилась. Она послала ему одежду, чтобы он надел ее вместо своего рубища, но он ее не принял.",
      "5": "Тогда Есфирь призвала Хатаха, одного из царских евнухов, поставленного прислуживать ей, и приказала ему узнать, что тревожит Мардохея и почему.",
      "6": "Хатах вышел к Мардохею на городскую площадь, что перед царскими воротами.",
      "7": "Мардохей рассказал ему обо всем, что с ним случилось, и о точной мере серебра, которую Аман пообещал отвесить в царскую сокровищницу за истребление иудеев.",
      "8": "Он дал ему и копию текста указа об их искоренении, который был обнародован в Сузах, чтобы он показал его Есфири, разъяснил ей и побудил ее пойти к царю — молить его о милости и просить за свой народ.",
      "9": "Хатах возвратился и передал Есфири то, что сказал Мардохей.",
      "10": "Тогда она велела ему сказать Мардохею:",
      "11": "— Все чиновники царя и народ царских провинций знают, что для любого мужчины или женщины, которые войдут к царю во внутренний двор незваными, есть лишь один закон — такой человек будет предан смерти. В живых может остаться только тот, к кому царь протянет свой золотой скипетр. Но тридцать дней прошло с тех пор, как меня последний раз звали к царю.",
      "12": "Когда Мардохею передали слова Есфири,",
      "13": "он велел ответить так: — Не думай, что раз ты находишься в царском доме, ты одна из всех иудеев уцелеешь.",
      "14": "Если в это время ты промолчишь, спасение и избавление для иудеев придут откуда-нибудь еще, но ты и дом твоего отца пропадете. И кто знает, не ради такого ли времени облеклась ты царским саном?",
      "15": "Тогда Есфирь велела ответить Мардохею:",
      "16": "— Ступай, собери вместе всех сузских иудеев и поститесь ради меня. Ни ночью, ни днем не ешьте и не пейте в течение трех дней. Я со своими служанками тоже буду поститься, как и вы. Потом я пойду к царю, хотя это и против закона, и если пропаду — то пропаду.",
      "17": "Мардохей пошел и исполнил все, что велела ему Есфирь."
    },
    "5": {
      "1": "И вот, на третий день Есфирь надела свои царские одежды и встала во внутреннем дворе дворца, напротив царского тронного зала. Царь сидел на своем троне в зале, лицом ко входу. Когда он увидел стоявшую во дворе царицу Есфирь, он смилостивился над ней",
      "2": "и протянул к ней золотой скипетр, который был у него в руке. Есфирь подошла и коснулась конца скипетра.",
      "3": "Царь спросил ее: — Что тебе, царица Есфирь? О чем ты просишь? Все тебе будет, даже полцарства.",
      "4": "— Если царю угодно, — ответила Есфирь, — то пусть царь вместе с Аманом придут сегодня на пир, который я для него устроила.",
      "5": "— Немедленно сходите за Аманом, — сказал царь, — чтобы нам исполнить просьбу Есфири. Так царь с Аманом пошли на пир, который устроила Есфирь.",
      "6": "Когда они пили вино, царь спросил у Есфири: — Чего же ты хочешь? Все тебе будет. Какова твоя просьба? Даже полцарства — все получишь!",
      "7": "Есфирь ответила: — Мое желание и моя просьба таковы:",
      "8": "если я нашла у царя расположение, и если царю угодно даровать мне то, чего я хочу, и исполнить мою просьбу, то пусть царь с Аманом придут и завтра на пир, который я для них устрою. Тогда я и отвечу на царский вопрос.",
      "9": "Аман вышел в тот день веселый и в прекрасном настроении. Но, увидев у царских ворот Мардохея и заметив, что тот не встал и не выказал перед ним страха, он разозлился на него.",
      "10": "Однако Аман сдержался и пошел домой. Собрав вместе своих друзей и свою жену Зерешь,",
      "11": "Аман хвастался им своим огромным богатством, множеством сыновей и всеми почестями, которыми удостоил его царь, и тем, как он возвысил его над всеми сановниками и чиновниками.",
      "12": "— Но это еще не все, — добавил Аман. — Я — единственный, кого царица Есфирь пригласила вместе с царем на пир, который она устроила. Она пригласила меня вместе с царем и на завтра.",
      "13": "Но меня это не радует, пока я вижу иудея Мардохея, сидящего у царских ворот.",
      "14": "Его жена Зерешь и все друзья сказали ему: — Вели построить виселицу пятидесяти локтей высотой и утром попроси царя, чтобы Мардохея на ней повесили. А потом спокойно иди с царем на пир. Этот совет понравился Аману, и он велел построить виселицу."
    },
    "6": {
      "1": "Той ночью царь никак не мог уснуть и велел принести и читать ему свиток памятных записей, летопись его царствования.",
      "2": "Там было найдено, как Мардохей разоблачил Бигтана и Тереша, двух царских евнухов, охранявших порог, которые составили заговор, чтобы убить царя Ксеркса.",
      "3": "— Какие почести и сан получил за это Мардохей? — спросил царь. — Ничего для него не сделали, — ответили слуги, которые прислуживали ему.",
      "4": "Царь сказал: — Кто сейчас во дворе?А Аман только что вошел тогда во внешний двор дворца говорить с царем о том, чтобы повесить Мардохея на виселице, которую он для него поставил.",
      "5": "Его слуги ответили: — Во дворе сейчас стоит Аман. — Пусть войдет, — сказал царь.",
      "6": "Когда Аман вошел, царь спросил его: — Что следует сделать для человека, которого царь желает почтить?Аман подумал про себя: «Кого же еще царь хочет почтить, как не меня?»",
      "7": "И он ответил царю: — Пусть для человека, которого царь желает почтить,",
      "8": "принесут одежды, что носит царь, и приведут коня, на котором ездит царь, — того коня, у которого на голове царский венец.",
      "9": "Потом пусть одежды и коня дадут одному из самых высоких царских сановников. Пусть он оденет человека, которого царь желает почтить, и ведет его коня под уздцы по городским улицам, возвещая перед ним во всеуслышание: «Вот что делается для человека, которого царь желает почтить!»",
      "10": "— Ступай тотчас же, — приказал Аману царь, — возьми одежды и коня и сделай так, как только что посоветовал, для иудея Мардохея, который сидит у царских ворот. Не забудь ничего из того, что ты предложил.",
      "11": "Аман взял одежды и коня. Он одел Мардохея и повел его коня под уздцы по городским улицам, возвещая перед ним во всеуслышание: — Вот что делается для человека, которого царь желает почтить!",
      "12": "После этого Мардохей вернулся к царским воротам. А Аман поспешил домой, закрыв от горя голову,",
      "13": "и рассказал своей жене Зерешь и всем своим друзьям обо всем, что с ним случилось. Его советники и жена Зерешь сказали ему: — Раз Мардохей, из-за которого началось твое падение, из иудеев, то ты не сможешь устоять против него и непременно погибнешь!",
      "14": "Когда они еще говорили с ним, прибыли царские евнухи и стали торопить его идти на пир, который приготовила Есфирь."
    }
  },
  "Деяния": {
    "5": {
      "17": "Первосвященник и все его приближенные, принадлежавшие к группе саддукеев, были переполнены завистью.",
      "18": "Они арестовали апостолов и заключили их в народную темницу.",
      "19": "Однако ангел Господа ночью открыл ворота темницы и вывел их.",
      "20": "— Идите, станьте в храме, — сказал он, — и говорите людям все об этой <i>новой</i> жизни.",
      "21": "Они послушались и, придя рано утром в храм, начали учить. Когда прибыли первосвященник и его приближенные, они созвали Высший Совет и всех старейшин Израиля и послали в темницу за апостолами.",
      "22": "Но когда стражники пришли в темницу, то не нашли их там и, возвратившись, доложили:",
      "23": "— Темничные ворота надежно закрыты, у ворот стоит охрана, но когда мы вошли внутрь, мы никого там не нашли.",
      "24": "Выслушав их, начальник храмовой стражи и первосвященники пришли в недоумение — что бы это значило?",
      "25": "Потом кто-то пришел и сообщил им: — Люди, которых вы заключили в темницу, стоят в храме и учат народ.",
      "26": "Тогда начальник стражи пошел со стражниками и привел апостолов. Они не применяли силу, потому что боялись, что народ может побить их камнями.",
      "27": "Апостолов ввели и поставили перед Высшим Советом. Первосвященник сказал им:",
      "28": "— Мы вам строго запретили учить от этого имени, но вы весь Иерусалим наполнили своим учением и к тому же обвиняете нас в смерти Этого Человека.",
      "29": "Петр и другие апостолы ответили: — Мы должны больше подчиняться Богу, чем людям!",
      "30": "Бог наших отцов воскресил Иисуса, Которого вы убили, повесив на дереве.",
      "31": "Но Бог вознес Его и посадил по правую руку от Себя как Вождя и Спасителя, чтобы дать Израилю возможность покаяния и прощения грехов.",
      "32": "Свидетели этому — мы и Святой Дух, Которого Бог дал тем, кто послушен Ему.",
      "33": "Когда присутствующие услышали это, они пришли в ярость и хотели убить их.",
      "34": "Но тогда встал один из членов Высшего Совета, фарисей по имени Гамалиил, учитель Закона, уважаемый всем народом. Он велел вывести апостолов на некоторое время.",
      "35": "Затем он сказал: — Израильтяне, хорошо подумайте о том, что вы собираетесь сделать с этими людьми.",
      "36": "Не так давно объявился здесь Февда, выдававший себя за кого-то великого. За ним пошло около четырехсот человек, но когда он был убит, то все его последователи разбежались, и все окончилось ничем.",
      "37": "После него был Иуда из Галилеи. Он появился во время переписи и увлек народ за собой. Он тоже погиб, и его последователи рассеялись.",
      "38": "Поэтому в данном случае вот вам мой совет: оставьте этих людей. Отпустите их. Если их начинание от людей, то оно обречено на провал.",
      "39": "Если же оно от Бога, то вы не сможете их остановить, а лишь сами окажетесь противниками Бога. Его речь убедила присутствующих.",
      "40": "Они призвали апостолов и приказали их избить. Потом они еще раз запретили им говорить от имени Иисуса и отпустили.",
      "41": "Апостолы покинули Высший Совет, радуясь тому, что они оказались достойными понести такое бесчестие ради имени Иисуса.",
      "42": "И каждый день в храме и по домам они продолжали учить и возвещать Радостную Весть о том, что Иисус — Христос."
    }
  }
}