{
  "Иов": {
    "1": {
      "1": "В земле Уц жил человек по имени Иов. Этот человек был непорочен и праведен, жил в страхе перед Богом и сторонился зла.",
      "2": "У него родилось семеро сыновей и три дочери.",
      "3": "Во владении у него было семь тысяч овец, три тысячи верблюдов, пятьсот пар волов и пятьсот ослиц, а еще великое множество слуг. Он был славнее всех жителей Востока.",
      "4": "Его сыновья сходились, чтобы пировать по очереди в домах друг у друга, и приглашали трех своих сестер, чтобы есть и пить вместе с ними.",
      "5": "Когда время пиров истекало, Иов посылал <i>за ними</i> и освящал их. Рано утром он возносил за каждого из них всесожжение, думая: «Быть может, мои сыновья согрешили и оскорбили Бога в своем сердце». Так Иов поступал постоянно.",
      "6": "Однажды сыновья Божьи пришли, чтобы предстать перед Господом, и с ними пришел сатана.",
      "7": "Господь спросил сатану: — Откуда ты пришел?Сатана ответил Господу: — Я скитался по земле и обошел ее всю.",
      "8": "Господь сказал сатане: — Приметил ли ты Моего слугу Иова? Нет на земле такого человека, как он: непорочного и праведного, кто живет в страхе перед Богом и сторонится зла.",
      "9": "— Разве даром Иов боится Бога? — ответил Господу сатана. —",
      "10": "Разве не Ты оградил его самого, его домашних и все его добро? Ты благословил дело его рук, и его стада и отары заполонили землю.",
      "11": "Но протяни руку и порази все, что у него есть, — и он проклянет Тебя прямо в лицо.",
      "12": "Господь сказал сатане: — Хорошо, все, что у него есть, в твоих руках, но на него самого руки не поднимай. И сатана ушел от Господа.",
      "13": "Однажды, когда сыновья и дочери Иова пировали и пили вино в доме у старшего из братьев,",
      "14": "к Иову пришел вестник и сказал:",
      "15": "— Волы пахали и ослицы паслись неподалеку, когда напали шевеяне и угнали их. Они предали слуг мечу, и я — единственный, кто спасся, чтобы рассказать тебе об этом!",
      "16": "Он еще говорил, когда пришел другой вестник и сказал: — Божий огонь пал с небес и сжег овец и слуг, и я — единственный, кто спасся, чтобы рассказать тебе об этом!",
      "17": "Он еще говорил, когда пришел третий вестник и сказал: — Халдеи собрались в три отряда, набросились на стадо твоих верблюдов и угнали их. Они предали всех слуг мечу, и я — единственный, кто спасся, чтобы рассказать тебе об этом!",
      "18": "Он еще говорил, когда пришел еще один вестник и сказал: — Твои сыновья и дочери пировали и пили вино в доме у старшего брата,",
      "19": "как вдруг страшный вихрь примчался из пустыни и пошатнул дом с четырех углов. Дом рухнул на них, и все они погибли, а я — единственный, кто спасся, чтобы рассказать тебе об этом.",
      "20": "Тогда Иов встал, разорвал на себе одежду и обрил голову. Он пал на землю, простерся ниц",
      "21": "и сказал: — Нагим я вышел из чрева матери, нагим из него и уйду. Господь даровал, Господь и отнял — да будет имя Господне благословенно.",
      "22": "Во всем этом Иов не согрешил и не обвинил Бога в несправедливости к нему."
    },
    "2": {
      "1": "Однажды сыновья Божьи пришли, чтобы предстать перед Господом, и сатана пришел с ними, чтобы предстать перед Ним.",
      "2": "Господь сказал сатане: — Откуда ты пришел?Сатана ответил Господу: — Я скитался по земле и обошел ее всю.",
      "3": "Господь сказал сатане: — Приметил ли ты Моего слугу Иова? Нет на земле такого человека, как он: непорочного и праведного, кто живет в страхе перед Богом и сторонится зла. Он по-прежнему тверд в своей непорочности, а ты настраивал Меня против него, чтобы погубить его без вины.",
      "4": "— Кожа за кожу! — отвечал сатана. — За свою жизнь человек отдаст все, что имеет.",
      "5": "Но протяни руку и порази его кости и плоть, и он проклянет Тебя прямо в лицо.",
      "6": "Господь сказал сатане: — Хорошо. Он в твоих руках, только сохрани ему жизнь.",
      "7": "Сатана ушел от Господа и поразил Иова болезненными язвами с головы до пят.",
      "8": "Тогда Иов взял черепок от глиняной посуды, чтобы скоблить себя им, и сел в пепел.",
      "9": "Жена сказала ему: — Ты все еще держишься за свою непорочность? Прокляни Бога и умри!",
      "10": "Он ответил ей: — Ты говоришь как безумная. Разве мы должны принимать от Бога только хорошее и не принимать плохого?Во всем этом Иов не согрешил ни словом.",
      "11": "Когда трое друзей Иова — Элифаз из Темана, Билдад из Шуаха и Цофар из Наамы услышали о постигших его бедах, они отправились в путь, покинув свои дома, и встретились, чтобы идти плакать с ним и утешать его.",
      "12": "Увидев издали, они его едва узнали. Они начали рыдать, разорвали на себе одежду и посыпали головы пеплом.",
      "13": "Они сидели рядом с ним на земле семь дней и семь ночей. Никто из них не сказал ему ни слова, потому что они видели, как сильно он страдает."
    },
    "3": {
      "1": "После этого Иов заговорил и проклял день, когда он появился на свет.",
      "2": "Он сказал:",
      "3": "— Да сгинет день, когда я родился, и ночь, когда сказали: «Ребенок зачат!»",
      "4": "Пусть тот день станет тьмой, пусть Бог с высоты не вспомнит о нем, пусть свет в тот день не сияет.",
      "5": "Пусть он достанется мраку и мгле, пусть будет затянут тучей, пусть тьма его свет затмит.",
      "6": "Пусть той ночью владеет тьма, пусть не сочтется она в днях года и не войдет ни в один из месяцев.",
      "7": "Пусть та ночь будет бесплодной, и не раздастся в ней крик радости.",
      "8": "Пусть проклянут эту ночь те, кто проклинают дни, те, кто способен разбудить Левиафана.",
      "9": "Пусть померкнут звезды на ее заре; пусть ждет она утра и не дождется, не увидит первых лучей рассвета,",
      "10": "за то, что не затворила дверей материнского чрева и не скрыла от моих глаз горе.",
      "11": "Почему не погиб я при родах и не умер <i>сразу же</i> после рождения?",
      "12": "Зачем меня держали на коленях и вскармливали грудью?",
      "13": "Я лежал бы сейчас в мире, спал бы себе спокойно",
      "14": "среди царей и мудрецов земли, которые строили себе то, что ныне в руинах,",
      "15": "среди правителей, у которых было золото, и которые свои дома наполнили серебром.",
      "16": "Почему не зарыли меня как мертворожденного, как младенца, который не увидел света?",
      "17": "Там прекращается суета неправедных, и утомленные находят покой.",
      "18": "Там отдыхают вместе пленники и не слышат криков смотрителя.",
      "19": "Там и малый, и великий равны и слуга свободен перед господином.",
      "20": "На что дан страдальцу свет, и жизнь — тому, чья душа скорбит,",
      "21": "тому, кто ждет смерти, но она не идет, даже если он ищет ее усердней, чем клад,",
      "22": "тому, кто с радостью и ликованием обрел бы могилу?",
      "23": "Зачем дана жизнь тому, чей путь сокрыт, тому, перед кем поставил преграду Бог?",
      "24": "Вздохи мои вместо еды; льются стоны мои, как вода.",
      "25": "Чего я боялся, то и произошло; чего страшился, то со мной и случилось.",
      "26": "Нет мне ни мира, ни покоя; нет мне отдыха, настала смута."
    }
  },
  "Деяния": {
    "7": {
      "1": "Затем первосвященник спросил Стефана: — Это так?",
      "2": "Стефан ответил: — Братья и отцы! Выслушайте меня. Бог славы явился нашему праотцу Аврааму, когда он жил еще в Месопотамии — до того, как он поселился в Харране.",
      "3": "«Оставь свою страну и своих родственников, — сказал Он ему, — и иди в землю, которую Я тебе укажу».",
      "4": "Авраам покинул страну халдеев и поселился в Харране. Оттуда, после смерти его отца, Бог переселил Авраама в страну, в которой вы сейчас живете.",
      "5": "Он не дал ему здесь никакого наследия, не дал земли даже на ширину ступни. Но Бог обещал дать эту землю во владение ему и его потомкам, хотя в то время у Авраама не было ребенка.",
      "6": "Бог говорил ему: «Твои потомки будут странниками в чужой земле; они будут обращены в рабство и будут терпеть зло четыреста лет.",
      "7": "Но Я накажу народ, поработивший их, — сказал Бог, — и тогда они выйдут оттуда и будут служить Мне на этом месте».",
      "8": "Затем Он дал Аврааму завет обрезания. Авраам стал отцом Исаака и обрезал его на восьмой день после рождения, Исаак же стал отцом Иакова, а Иаков — двенадцати патриархов.",
      "9": "Патриархи из зависти к Иосифу продали его в Египет. Но Бог был с ним",
      "10": "и избавил его от всех бед. Он дал Иосифу мудрость и помог ему заслужить расположение фараона, царя Египта. Тот сделал Иосифа правителем всего Египта и всего своего дома.",
      "11": "Затем во всем Египте и в Ханаане начался голод и великое бедствие, и наши праотцы не могли найти пищи.",
      "12": "Когда Иаков услышал о том, что в Египте есть зерно, он послал туда наших праотцев в первый раз.",
      "13": "Когда они пришли во второй раз, Иосиф открылся своим братьям, и фараон узнал о родственниках Иосифа.",
      "14": "После этого Иосиф послал за своим отцом Иаковом и за всеми своими родственниками, которых насчитывалось семьдесят пять человек.",
      "15": "Иаков пришел в Египет, где умерли и он, и наши праотцы.",
      "16": "Тела их были перенесены в Шехем и положены в гробницу, которую Авраам купил за серебро у сыновей Хамора в Шехеме.",
      "17": "По мере того как приближалось время исполнения обещаний, данных Богом Аврааму, возрастала численность нашего народа в Египте.",
      "18": "Так продолжалось, пока в Египте не пришел к власти другой царь, который не знал про Иосифа.",
      "19": "Он притеснял наших предков, действуя с коварством против нашего народа: он заставлял их выбрасывать новорожденных младенцев, чтобы те умирали."
    }
  }
}