{
  "Иов": {
    "4": {
      "1": "Тогда ответил Элифаз из Темана:",
      "2": "— Если кто-нибудь решится сказать тебе слово, не досадит ли тебе? Впрочем, кто в силах удержать речь?",
      "3": "Вспомни о том, как ты наставлял многих и укреплял ослабевшие руки.",
      "4": "Слова твои были падающим опорой, и дрожащие колени ты укреплял.",
      "5": "А теперь тебя постигли беды, и ты изнемог, тебя коснулось несчастье, и ты устрашен.",
      "6": "Не в страхе ли перед Богом твоя уверенность, а надежда — в непорочности твоих путей?",
      "7": "Подумай, случалось ли гибнуть праведнику? Были ли справедливые уничтожены?",
      "8": "Я видел, что те, кто вспахивает несчастье и сеет беду, их и пожинают.",
      "9": "От дуновения Божьего исчезают они и от дыхания Его гнева погибают.",
      "10": "Пусть львы рычат и ревут — сломаны будут зубы у свирепых львов.",
      "11": "Гибнет лев без добычи, и разбежались детеныши львицы.",
      "12": "Ко мне прокралось слово, но я уловил лишь отзвук его.",
      "13": "Среди беспокойных ночных видений, когда людьми владеет глубокий сон,",
      "14": "меня объяли страх и трепет, и я задрожал всем телом.",
      "15": "Дух овеял мое лицо, и волосы мои встали дыбом.",
      "16": "Он возник, но я не мог понять, кто это. Некий облик явился моим глазам, и услышал я тихий голос :",
      "17": "«Может ли смертный быть пред Богом праведен, а человек — пред Создателем чист?",
      "18": "Если Бог не доверяет даже Своим слугам, если даже в ангелах находит недостатки,",
      "19": "то что говорить о живущих в домах из глины, чье основание — прах, кого раздавить легче моли!",
      "20": "Гибнут они между зарей и сумерками; не заметишь, как они исчезнут.",
      "21": "Веревки их шатров порваны, и умрут они, не познав мудрости»."
    },
    "5": {
      "1": "Если хочешь, зови, только кто ответит? Кого из святых позовешь на помощь?",
      "2": "Гнев погубит глупого, а зависть убьет простака.",
      "3": "Я видел сам, как глупец укоренился, но нежданно его дом был проклят.",
      "4": "У детей его нет защитника, их бьют в суде, но некому их спасти.",
      "5": "Голодный ест его урожай, и даже то, что растет среди терна; а жаждущий уносит его добро.",
      "6": "Несчастье не появляется из земли, и беда не вырастает на поле,",
      "7": "но человек рожден для несчастий, как искры — чтобы улетать ввысь.",
      "8": "Что до меня, то я бы воззвал к Богу, Богу бы доверил свое дело.",
      "9": "Он творит великое и непостижимое, бессчетные чудеса.",
      "10": "Он посылает на землю дождь и орошает поля;",
      "11": "Он возвышает униженных, и возносятся плачущие к спасению.",
      "12": "Он разрушает замыслы хитрецов, чтобы не было успеха их рукам,",
      "13": "Он ловит мудрых на их же хитрость, и замыслы коварных рушатся.",
      "14": "В дневное время мрак покрывает их; и в полдень они идут, как ночью, на ощупь.",
      "15": "Он спасает бедного от меча их уст; Он спасает его от руки могучих.",
      "16": "Итак, есть надежда у нищего, и неправда сомкнет уста свои.",
      "17": "Как блажен тот, кого вразумляет Бог; не презирай наставления Всемогущего.",
      "18": "Он ранит, но Сам перевяжет; Он поражает, но Его же рука исцеляет.",
      "19": "От шести несчастий тебя избавит, и седьмая беда тебя не коснется.",
      "20": "В голод избавит тебя от смерти, в сражении — от удара меча.",
      "21": "Ты будешь укрыт от бича языка и не будешь бояться прихода беды.",
      "22": "Над бедой и голодом посмеешься и не будешь бояться диких зверей.",
      "23": "Ты будешь в союзе с камнями на поле, и полевые звери будут в мире с тобой.",
      "24": "Ты узнаешь, что шатер твой в безопасности, осмотришь владения свои — ничего не пропало.",
      "25": "Ты узнаешь, что твое потомство многочисленно, и потомков твоих, как травы на земле.",
      "26": "Ты сойдешь в могилу достигнув зрелости, словно сноп на гумно в должный срок.",
      "27": "Вот так, мы исследовали это — все верно. Выслушав это, сам всему научись."
    },
    "6": {
      "1": "Тогда Иов ответил:",
      "2": "— О если взвесить мои страдания, мою беду положить на весы!",
      "3": "Они перевесили бы песок морей — мои слова оттого и бессвязны.",
      "4": "Стрелы Всемогущего во мне, напоен мой дух их ядом; ужасы Божьи ополчились против меня.",
      "5": "Разве ревет дикий осел на пастбище? Разве мычит бык над кормушкой?",
      "6": "Разве вкусна еда без соли? И разве есть вкус в яичном белке?",
      "7": "Я гнушаюсь прикоснуться к такой пище; вот что в несчастье стало моей пищей.",
      "8": "О, когда сбылась бы просьба моя, и Бог исполнил бы мою надежду —",
      "9": "соизволил бы Бог сокрушить меня, и, руку протянув, сразил бы!",
      "10": "У меня тогда было бы утешение — радость в боли непрекращающейся: слов Святого я не отверг.",
      "11": "Откуда взять силы, чтобы ждать? Каков мой конец, чтобы терпеть?",
      "12": "Разве моя сила — сила камня? Разве из бронзы моя плоть?",
      "13": "Разве есть во мне сила помочь себе, когда счастье меня оставило?",
      "14": "Не проявивший милосердия к другу, потерял страх перед Всемогущим.",
      "15": "Но братья мои ненадежны, как паводок, как реки, которые разливаются,",
      "16": "потемнев от талого льда, разбухнув от талого снега,",
      "17": "но затем исчезают во время зноя: когда припечет — пропадают.",
      "18": "Караваны сворачивают с путей, идут в пустыню и гибнут.",
      "19": "Караваны из Темы ищут воду, купцы из Шевы надеются.",
      "20": "Они разуверились, понадеявшись; пришли туда, только чтоб обмануться.",
      "21": "Так и вы теперь — ничто ; увидев беду мою, испугались.",
      "22": "Просил ли я подарить мне что-нибудь или заплатить за меня от вашего достатка?",
      "23": "Просил ли я спасти меня от руки врага или выкупить из рук разбойников?",
      "24": "Научите меня, и я умолкну; покажите, в чем я ошибся.",
      "25": "Как правда глаза колет! Но что доказали ваши упреки?",
      "26": "Вы хотите порицать мои слова? Неужели речи отчаявшегося — лишь ветер?",
      "27": "Вы бросали бы жребий о сиротах и торговали бы друзьями.",
      "28": "Но прошу, взгляните на меня. Солгу ли я вам в лицо?",
      "29": "Смягчитесь, не будьте несправедливыми; смягчитесь, ведь я все еще прав!",
      "30": "Разве есть неправда на языке моем? Разве мое небо не различит слова лжи?"
    }
  },
  "Деяния": {
    "7": {
      "20": "В это время родился Моисей, прекрасный перед Богом. Три месяца его вскармливали в отцовском доме,",
      "21": "а когда вынуждены были расстаться с ним, его подобрала дочь фараона и воспитала, как своего собственного сына.",
      "22": "Моисей был научен всей египетской мудрости; он был силен и в слове, и в деле.",
      "23": "Когда ему было сорок лет, он решил навестить своих братьев израильтян.",
      "24": "Увидев, что одного из них обижает египтянин, он вступился и отомстил, убив обидчика.",
      "25": "Моисей думал, его братья поймут, что Бог через него дает им избавление, но они не поняли.",
      "26": "На следующий день Моисей увидел, как двое израильтян дерутся. Он попытался помирить их. «Вы же братья, — говорил он, — зачем вы обижаете друг друга?»",
      "27": "Тогда обидчик оттолкнул Моисея и сказал: «Кто поставил тебя начальником и судьей над нами?",
      "28": "Или ты хочешь убить и меня, как вчера убил египтянина?»",
      "29": "Услышав такие слова, Моисей бежал и поселился в мадианской земле как чужеземец. Там у него родились два сына.",
      "30": "Через сорок лет Моисею явился Ангел в пламени горящего тернового куста в пустыне, недалеко от горы Синай.",
      "31": "Моисей был поражен, когда это увидел. Он подошел ближе, чтобы лучше рассмотреть, и услышал голос Господа:",
      "32": "«Я Бог твоих отцов, Бог Авраама, Исаака и Иакова». Моисей дрожал от страха и не решался поднять глаз.",
      "33": "Господь сказал ему: «Сними свою обувь, потому что место, на котором ты стоишь, — святая земля.",
      "34": "Я увидел угнетение Моего народа в Египте и услышал их стоны. Я сошел, чтобы освободить их. А теперь иди, Я посылаю тебя в Египет».",
      "35": "Того самого Моисея, которого они отвергли и о котором говорили: «Кто поставил тебя начальником и судьей?» — Бог посылал теперь как вождя и избавителя через Ангела, Который явился ему в терновом кусте.",
      "36": "Моисей вывел их из Египта, совершая чудеса и знамения в Египте, у Красного моря и в пустыне на протяжении сорока лет.",
      "37": "Этот же самый Моисей сказал израильтянам: «Из ваших же братьев Бог поставит вам Пророка подобного мне».",
      "38": "Он, <i>Моисей</i>, — тот самый человек, который был с народом Израиля, собранным в пустыне; он был там с Ангелом, Который говорил с ним на горе Синай, и с нашими отцами. Он принял живые слова, чтобы передать их нам.",
      "39": "Наши отцы, однако, отказались повиноваться ему, но отвергли его и захотели вернуться в Египет.",
      "40": "Они сказали Аарону: «Сделай нам богов, которые пойдут перед нами, потому что мы не знаем, что приключилось с этим Моисеем, выведшим нас из Египта».",
      "41": "В те дни они сделали <i>золотого</i> тельца, принесли этому идолу жертву и радовались делу своих рук.",
      "42": "Бог же отвернулся от них и оставил их поклоняться небесным телам, как об этом написано в Книге Пророков: «Приносили ли вы Мне заклания и жертвы в течение сорока лет в пустыне, дом Израиля?",
      "43": "Вы взяли с собой шатер Молоха, звезду вашего бога Ремфана и изображения, которые вы сделали для поклонения. Поэтому Я пошлю вас в плен дальше Вавилона»."
    }
  }
}