{
  "Иов": {
    "7": {
      "1": "Не тяжкий ли труд уготовлен на земле человеку? Дни его — не дни ли батрака?",
      "2": "Как раб, который жаждет вечерней тени, как батрак, который ожидает платы,",
      "3": "так и я получил месяцы суеты, и горькие ночи отпущены мне.",
      "4": "Ложась, размышляю: «Когда я встану?» — но тянется ночь, и я ворочаюсь до зари.",
      "5": "Червями и язвами плоть одета, кожа потрескалась и гноится.",
      "6": "Бегут мои дни быстрее ткацкого челнока, и к концу устремляются без надежды.",
      "7": "Вспомни, Боже, что жизнь моя — лишь дуновение; уже не увидеть счастья моим глазам.",
      "8": "Око, что видит меня, не увидит меня вскоре; будешь искать меня, но меня больше нет.",
      "9": "Как редеет облако и исчезает, так не выйдет и тот, кто спускается в мир мертвых.",
      "10": "Не возвратится он больше в свой дом, и не вспомнит о нем родина его.",
      "11": "Поэтому я не стану молчать — выговорюсь в скорби духа, в муке души пожалуюсь.",
      "12": "Разве я море или чудовище морское, что Ты окружил меня стражей?",
      "13": "Как подумаю: «Утешит меня постель, печаль мою ложе развеет»,",
      "14": "так Ты снами меня страшишь и ужасаешь видениями,",
      "15": "и тогда мне лучше, чтобы прекратилось дыхание, и я умер, чем пребывать в этом теле.",
      "16": "Я презираю жизнь — все равно мне не жить вечно. Отступи от меня — мои дни суета.",
      "17": "Кто такой человек, что Ты так его возвеличил, что обращаешь на него внимание,",
      "18": "что каждое утро посещаешь его и поминутно испытываешь?",
      "19": "Неужели не отступишь Ты от меня, не дашь сглотнуть слюну?",
      "20": "Если я согрешил, что Тебе я сделал, Тебе, о Страж человека? За что Ты поставил меня Своей мишенью? За что я стал Тебе в тягость?",
      "21": "Почему не простишь моих проступков и не отпустишь грехов? Скоро, скоро я лягу в землю; будешь искать меня, но меня уже не будет."
    },
    "8": {
      "1": "Тогда ответил Билдад из Шуаха:",
      "2": "— Долго ли будешь ты так говорить? Твои слова — буйный ветер!",
      "3": "Разве Бог извращает суд? Извращает ли Всемогущий правду?",
      "4": "Если твои дети согрешили против Него, Он отдал их во власть их греха.",
      "5": "Но если ты воззовешь к Богу и помолишься Всемогущему,",
      "6": "если ты чист и праведен, то и ныне поднимется Он для тебя и вернет тебя на должное место.",
      "7": "Прежнее тебе покажется ничтожным, настолько велико будет твое будущее.",
      "8": "Спроси прежнее поколение, рассмотри, что узнали их предки,",
      "9": "ведь мы лишь вчерашние и ничего не знаем, наши дни на земле — лишь тень.",
      "10": "Неужели они не научат тебя, не наставят и слов своей мудрости не изрекут?",
      "11": "Растет ли папирус, где нет болот? Поднимается ли тростник без влаги?",
      "12": "Пока в цвету они и еще не срезаны, но засыхают быстрее всех трав.",
      "13": "Таков удел всех, кто забыл Бога, и умирает надежда безбожников.",
      "14": "Их упование непрочно, их безопасность — паучья сеть.",
      "15": "Обопрутся на сеть свою — она не выдержит, схватятся — не удержит.",
      "16": "Расцветают они под солнцем, простирая ветви над садом;",
      "17": "груду камней оплетая корнями, пробиваются они меж камней.",
      "18": "А когда их исторгнут с прежнего места, само место от них отречется: «Я никогда вас не видело».",
      "19": "Вот вся радость их жизни! А из земли прорастут другие.",
      "20": "Итак не отвергнет Бог беспорочного и не поддержит руки злодея.",
      "21": "Он наполнит еще смехом твои уста и ликованием — губы твои.",
      "22": "Враги твои облекутся в стыд, и шатров нечестивых не станет."
    },
    "9": {
      "1": "Тогда Иов ответил:",
      "2": "— Воистину, знаю, что это так. Но будет ли смертный перед Богом прав?",
      "3": "Если бы он захотел с Ним спорить, не смог бы ответить ни на один из тысячи вопросов.",
      "4": "Великий мудростью, крепкий силой — кто с Ним спорил и остался цел?",
      "5": "Он передвигает горы без ведома <i>людей</i> и в Своем гневе рушит их.",
      "6": "Он колеблет землю и сдвигает с места, и основания ее дрожат.",
      "7": "Он солнцу велит, и оно не светит; печатью Он заключает звезды.",
      "8": "Он один простирает небеса и попирает волны морские.",
      "9": "Он сотворил Большую Медведицу и Орион, Плеяды и южные созвездия.",
      "10": "Творит Он великое и непостижимое, бессчетные чудеса.",
      "11": "Вот, Он пройдет передо мной, а я Его не увижу, пронесется мимо, а я Его не замечу.",
      "12": "Вот, Он схватит, и кто Его остановит? Кто скажет Ему: «Что ты делаешь?»",
      "13": "Бог не станет удерживать Свой гнев; Помощники Раава перед Ним падут.",
      "14": "Как же мне спорить с Ним? Где найти слова, чтобы Ему возразить?",
      "15": "Пусть я и невиновен, я не смог бы ответить; я бы мог лишь молить судью моего о милости.",
      "16": "Если бы звал я, и Он ответил, — не поверю, что Он выслушал бы меня.",
      "17": "Тот, Кто налетает на меня, словно вихрь, умножает мне раны безвинно;",
      "18": "не дает мне дух перевести и насыщает меня бедой.",
      "19": "Если в силе дело, то Он могуч! А если в правосудии, то кто приведет Его на суд?",
      "20": "Пусть я невиновен — мои уста осудят меня; если даже я безупречен, они вынесут мне приговор.",
      "21": "Я безвинен, но мне уже все равно; я презираю свою жизнь.",
      "22": "Да, все одно, поэтому и говорю: «Он губит и безвинного и нечестивого».",
      "23": "Когда внезапно разит беда, Он смеется отчаянию невинных.",
      "24": "Когда страна в руках у нечестивых, Он ослепляет ее судей. Если не Он, то кто же?",
      "25": "Бегут мои дни быстрее гонца; они улетают, не видя блага;",
      "26": "ускользают прочь, как быстрые папирусные лодки, как орлы, что падают на добычу.",
      "27": "И даже если скажу: «Я позабуду жалобы, изменю свой мрачный вид и улыбнусь»,",
      "28": "я все равно боюсь своих страданий: так как я знаю, что Ты не признаешь меня невинным.",
      "29": "А раз я уже обвинен, то зачем мне бороться впустую?",
      "30": "Даже если вымоюсь снеговой водой, руки отмою щелоком,",
      "31": "то и тогда Ты погрузишь меня в грязь, что даже моя одежда мной побрезгует.",
      "32": "Он не смертный, как я, чтобы мне ответить Ему, чтобы сойтись нам в суде на тяжбу.",
      "33": "Нет посредника между нами, кто положил бы руку на нас обоих,",
      "34": "нет того, кто отвел бы Его жезл от меня, чтобы Его ужас не терзал меня больше.",
      "35": "Тогда я говорил бы, не страшась Его, потому что сам по себе я не такой."
    }
  },
  "Деяния": {
    "7": {
      "44": "У наших отцов в пустыне была скиния свидетельства, сделанная согласно указаниям, которые Бог дал Моисею, и по образцу, который увидел Моисей.",
      "45": "Получив эту скинию, наши отцы, под предводительством Иисуса <i>Навина</i>, внесли ее во владения народов, которых Бог изгнал перед ними. И так было до времен царствования Давида,",
      "46": "который был любим Богом и просил у Него позволения найти жилище для Бога Иакова.",
      "47": "Однако дом Ему построил Соломон.",
      "48": "Но Всевышний не живет в домах, построенных людьми. Пророк говорит об этом:",
      "49": "«Небеса — престол Мой, и земля — подножие ног Моих! Какой вы можете построить Мне дом? — говорит Господь. — Где может быть место отдыха для Меня?",
      "50": "Разве не Моей рукой все это сотворено?»",
      "51": "Вы — упрямый народ с необрезанными сердцами и ушами! Вы всегда противитесь Святому Духу, как и ваши отцы!",
      "52": "Кого из пророков ваши отцы не преследовали? Они убили тех, кто предсказывал пришествие Праведного, предателями и убийцами Которого стали теперь вы!",
      "53": "Приняв Закон, переданный вам через ангелов, вы не соблюли его.",
      "54": "Услышав это, они пришли в ярость и начали скрежетать зубами от злости на Стефана.",
      "55": "Стефан же, исполненный Святого Духа, поднял глаза к небу и увидел славу Божью и Иисуса, стоящего по правую руку от Бога.",
      "56": "— Смотрите, — сказал он, — я вижу открытые небеса и Сына Человеческого, стоящего по правую руку от Бога!",
      "57": "Тогда они все вместе, заткнув уши, с громким криком бросились на него.",
      "58": "Они выволокли Стефана за пределы города и стали бросать в него камни. Свидетели обвинения оставили свои плащи у ног молодого человека по имени Савл.",
      "59": "Когда они бросали в Стефана камни, тот молился: — Господь Иисус, прими дух мой!",
      "60": "Потом он пал на колени и громко воскликнул: — Господи, не наказывай их за этот грех!С этими словами он умер."
    }
  }
}