{
  "Иов": {
    "10": {
      "1": "Мне опротивела жизнь; дам волю моей жалобе, в горечи души буду говорить.",
      "2": "Я Богу скажу: «Не осуждай меня. Скажи же, что Ты против меня имеешь?»",
      "3": "Или Тебе нравится быть жестоким, презирать создание Твоих рук, одобряя замыслы нечестивых?",
      "4": "Разве плотские у Тебя глаза? Разве смотришь Ты, словно смертный смотрит?",
      "5": "Разве Твои дни, как дни смертных, и года, как у человека,",
      "6": "что Ты торопишься найти мою вину и выискать мой грех —",
      "7": "хоть и знаешь, что я невиновен? Никто меня от Тебя не спасет.",
      "8": "Руки Твои вылепили и создали меня, а теперь Ты губишь меня?",
      "9": "Вспомни, что Ты вылепил меня, как из глины. Неужели ныне вернешь меня в прах?",
      "10": "Не Ты ли излил меня, как молоко, и сгустил меня, как творог;",
      "11": "одел меня кожей и плотью, скрепил костями и жилами?",
      "12": "Ты мне жизнь даровал и явил мне милость, и Твоей заботой хранился мой дух.",
      "13": "Но вот то, что Ты в сердце Своем сокрыл, и я знаю, что Ты это задумал:",
      "14": "если я согрешу, Ты выследишь и не отпустишь мне грех.",
      "15": "Если я виновен — горе мне! Но если и прав, мне головы не поднять, потому что горю от стыда и пресыщен бедствием.",
      "16": "Если голову подниму, Ты бросаешься на меня, как лев, вновь и вновь устрашая меня Своей силой.",
      "17": "Приводишь новых свидетелей против меня, умножаешь против меня Свой гнев, и все новые и новые войска бросаешь на меня.",
      "18": "Зачем Ты вывел меня из чрева? Лучше бы я умер, и никто не увидел бы меня.",
      "19": "Как бы я хотел никогда не жить, сразу из утробы перенестись в могилу!",
      "20": "Разве дни моей жизни не кратки? Отступи от меня, чтобы утешиться мне на миг,",
      "21": "прежде чем в путь безвозвратный отправлюсь, в край мрака и смертной мглы,",
      "22": "в землю кромешной ночи, в тот неустроенный край смертной мглы, где сам свет подобен тьме."
    },
    "11": {
      "1": "Тогда ответил Цофар из Наамы:",
      "2": "— Остаться ли множеству слов без ответа? Должен ли краснобай быть оправданным?",
      "3": "Разве болтовня твоя заставит людей замолчать? Неужели не посрамят тебя, когда ты глумишься?",
      "4": "Ты говоришь: «Учение мое верно, и чист я в Твоих глазах».",
      "5": "О, если бы Бог ответил, отверз бы против тебя уста",
      "6": "и сокровенную мудрость тебе открыл, ведь двулика подлинная премудрость. Знай же, что часть твоих грехов Бог предал забвению.",
      "7": "Можешь ли Божьи глубины постигнуть? До конца ли познаешь Всемогущего?",
      "8": "Он выше небес — что ты сможешь сделать? Глубже мира мертвых — что ты сможешь узнать?",
      "9": "Их мера длиннее земли, шире моря.",
      "10": "Если пройдет Он, бросит в темницу и созовет суд — кто Ему помешает?",
      "11": "Ведь Ему известно кто лжив; Он видит зло — неужели оставит его без внимания?",
      "12": "Но глупец наберется ума лишь тогда, когда дикий осел переродится в человека.",
      "13": "Но если ты сердце Ему отдашь и руки к Нему прострешь,",
      "14": "если грех, что в руке у тебя, отбросишь и прогонишь порок из своих шатров,",
      "15": "то поднимешь лицо свое без стыда, встанешь прямо и не будешь бояться.",
      "16": "Тогда ты несчастье свое забудешь, будешь помнить о нем, как об утекшей воде.",
      "17": "Жизнь твоя станет яснее полдня, а тьму рассеет заря.",
      "18": "Ты будешь спокоен, ведь есть надежда; ты огражден, — будешь спать безопасно.",
      "19": "Ляжешь, и никто тебя не устрашит, и многие будут заискивать перед тобой.",
      "20": "А глаза нечестивых померкнут, и убежища им не будет. Их надежда — что предсмертный вздох."
    },
    "12": {
      "1": "Тогда Иов ответил:",
      "2": "— Ну, конечно же, только вы люди, и мудрость умрет вместе с вами!",
      "3": "Но у меня есть ум, как у вас; я ничем не хуже вас, да и кто же всего этого не знает?",
      "4": "Я стал для друзей посмешищем, а ведь я к Богу взывал, и Он мне отвечал! Я, праведный и безупречный, стал посмешищем!",
      "5": "Кто, находясь в благополучии, презирает несчастного, тот вскоре и сам поскользнется.",
      "6": "Шатры грабителей в безопасности, и те, кто гневит Бога, спокойны, словно держат Бога в руках.",
      "7": "Но спроси у животных, они научат тебя, у небесных птиц, они тебе скажут.",
      "8": "Побеседуй с землей, она наставит тебя, и рыбы морские тебе возвестят.",
      "9": "Кто среди них не знает, что все это сделала рука Господня?",
      "10": "Жизнь всякой твари в Его руке, как и дыхание всякого человека.",
      "11": "Разве не ухо различает слова, и не язык распознает вкус пищи?",
      "12": "Разве не у старейших мудрость? Разве долгая жизнь не приносит разум?",
      "13": "У Бога — мудрость и сила; совет и разум — Его.",
      "14": "Что Он разрушил, не восстановится, заключенные Им не выйдут на волю.",
      "15": "Он удержит воды, и будет засуха, отпустит — они затопят землю.",
      "16": "У Него всесилие и премудрость; в Его власти и обманутый, и обманщик.",
      "17": "Советчиков Он гонит босыми и глупцами делает судей.",
      "18": "У царей Он развязывает пояса мантии, и обвязывает им бедра повязкой раба.",
      "19": "Священников Он гонит босыми, и низвергает сильных.",
      "20": "Он лишает речи искусных советников и отбирает разум у старцев.",
      "21": "Он покрывает позором знатных и лишает оружия могучих.",
      "22": "Он открывает глубины тьмы и выводит на свет тень смертную.",
      "23": "Он возвышает и губит народы, умножает их и рассеивает.",
      "24": "Он лишает рассудка земных владык и шлет их в пустыню, где нет пути.",
      "25": "Бредут они на ощупь в темноте, без света, и шатаются, словно пьяные."
    }
  },
  "Деяния": {
    "8": {
      "1": "Савл же одобрял это убийство. С того дня началось большое гонение на иерусалимскую церковь, и все, кроме апостолов, рассеялись по Иудее и Самарии.",
      "2": "Благочестивые люди похоронили Стефана и горько оплакивали его.",
      "3": "А Савл преследовал церковь. Он ходил из дома в дом, хватал мужчин и женщин и бросал их в темницу.",
      "4": "Между тем, рассеявшиеся, изгнанные из своих мест, возвещали Радостную Весть везде, куда бы они ни приходили.",
      "5": "Филипп пришел в главный город Самарии и возвещал там о Христе.",
      "6": "Толпы народа внимательно слушали то, что он говорил, и видели знамения, которые он совершал,",
      "7": "потому что из многих одержимых выходили с громким криком нечистые духи, и многие парализованные и хромые получали исцеление.",
      "8": "И в городе том была большая радость.",
      "9": "Был там один человек по имени Симон, который раньше занимался в этом городе колдовством, изумляя жителей Самарии; сам он выдавал себя за кого-то великого.",
      "10": "Все люди, и простые, и знатные, слушали его с восхищением, говоря: — Этот человек — проявление всемогущего Бога, Которого называют Великим.",
      "11": "А восхищались им потому, что он уже долгое время удивлял людей своим колдовством.",
      "12": "Но когда жители этого города поверили Филиппу, возвещающему Царство Божье и имя Иисуса Христа, то многие мужчины и женщины приняли крещение.",
      "13": "Симон тоже поверил и принял крещение. Он повсюду ходил за Филиппом, удивляясь знамениям и великим чудесам.",
      "14": "Когда апостолы в Иерусалиме услышали о том, что в Самарии приняли слово Божье, они послали к ним Петра и Иоанна.",
      "15": "Те пришли и молились, чтобы новообращенные получили Святого Духа,",
      "16": "потому что ни на кого из них Дух еще не сошел, они только были крещены во имя Господа Иисуса.",
      "17": "Затем Петр и Иоанн возложили на них руки, и они приняли Святого Духа.",
      "18": "Когда Симон увидел, что Дух был дан через возложение рук апостолов, он предложил им деньги,",
      "19": "говоря: — Дайте и мне такую силу, чтобы тот, на кого я возложу руки, получал Святого Духа.",
      "20": "Но Петр ответил: — Пусть твои деньги погибнут вместе с тобой, раз ты думаешь, что можешь купить дар Божий за деньги!",
      "21": "У тебя нет никакого права участвовать в этом деле, потому что сердце твое не право перед Богом.",
      "22": "Раскайся в этом зле и молись Господу, может быть, Он простит тебе такие мысли.",
      "23": "Я вижу, что ты полон горькой желчи и скован цепями неправды.",
      "24": "Симон ответил: — Помолитесь обо мне Господу, чтобы со мной не приключилось ничего из сказанного вами.",
      "25": "Апостолы свидетельствовали и возвещали там слово Господа. Потом они пошли обратно в Иерусалим и по дороге возвещали Радостную Весть во многих самарийских селениях."
    }
  }
}