{
  "Иов": {
    "13": {
      "1": "Глаза мои все это видели, слышали уши, и понял ум.",
      "2": "Что знаете вы, то знаю и я; я не хуже вас.",
      "3": "Но я бы хотел поговорить со Всемогущим, с Богом поспорить о моем деле.",
      "4": "А вы замарали меня ложью, все вы — бесполезные лекари.",
      "5": "О если бы вы все вместе замолчали! В этом была бы мудрость для вас.",
      "6": "Выслушайте же мои доводы, внимайте укорам моих уст.",
      "7": "Неужели вы станете лгать ради Бога и обманывать ради Него?",
      "8": "Будете ради Него пристрастными и в суде станете Его выгораживать?",
      "9": "Что с вами будет, если Он испытает вас? Обманете ли вы Его, как обманываете людей?",
      "10": "Он непременно осудит вас, если вы были втайне пристрастны.",
      "11": "Не страшит вас Его величие? Ужас перед Ним вас не объемлет?",
      "12": "Изречения ваши — зола, и оплот ваш — оплот из глины.",
      "13": "Замолчите, и я буду говорить; а потом пусть будет со мной, что будет.",
      "14": "Я подвергну себя опасности, жизнью своей рискну.",
      "15": "Он убивает меня, но я буду надеяться на Него ; перед Его лицом я защищу свой путь!",
      "16": "И в этом мое спасение, ведь безбожник предстать перед Ним не осмелится!",
      "17": "Внимайте моим словам; пусть дойдет моя речь до ваших ушей.",
      "18": "Вот, я завел судебное дело и знаю, что буду оправдан.",
      "19": "Возьмется ли кто оспаривать меня? Если да, то я замолчу и умру.",
      "20": "Лишь о двух вещах я молю Тебя, <i>Боже</i>, и не стану я больше прятаться от Тебя —",
      "21": "удали от меня Свою руку и не страши меня ужасом Твоим.",
      "22": "Тогда призови меня, и я откликнусь, или позволь мне говорить, а Сам отвечай.",
      "23": "Сколько за мной злодейств и грехов? Покажи мне проступки мои и грех.",
      "24": "За что Ты скрываешь Свое лицо и считаешь меня врагом?",
      "25": "Станешь ли Ты пугать лист опавший? Пустишься ли за сухою соломинкой в погоню?",
      "26": "Ты записываешь горькое против меня и грехи моей юности мне вменяешь.",
      "27": "Ноги мои Ты заковал в колодки; следишь за всеми моими путями; по следам моих ног идешь.",
      "28": "И распадается человек, как гниль, как изъеденная молью одежда."
    },
    "14": {
      "1": "Человек, рожденный от женщины, скуден днями, но скорбью сыт.",
      "2": "Он, как цветок, прорастает и вянет. Ускользает, как тень, не задерживается.",
      "3": "И на нем задержал Ты взгляд? И его Ты на суд ведешь?",
      "4": "Кто выведет чистое из нечистого? Никто!",
      "5": "Если дни его установлены, и число его месяцев Ты сосчитал, и поставил рубеж, который он не преступит,",
      "6": "то отведи от него Свой взгляд, оставь его в покое, пусть он, как батрак, порадуется своим дням.",
      "7": "Ведь и для дерева есть надежда: если срубят его, оно оживет и снова пустит побеги.",
      "8": "Пусть корни его одряхлели в земле, и пень омертвел в пыли,",
      "9": "чуть почует воду — расцветет, пустит ветви, как молодое растение.",
      "10": "А человек умрет и исчезнет, испустит дух, и где он?",
      "11": "Как исчезает вода из озера, как иссякает река и сохнет,",
      "12": "так и смертный ляжет и не поднимется; пока не исчезнут небеса — не проснется и от сна своего не встанет.",
      "13": "О если бы Ты укрыл меня в мире мертвых, спрятал меня, пока не пройдет Твой гнев! О если бы Ты установил мне срок, а потом вспомнил бы обо мне!",
      "14": "Когда человек умрет, будет ли он жить вновь? Все дни моей службы я бы ждал, когда придет мое избавление.",
      "15": "Ты бы позвал, и я бы ответил; творение Твоих рук растрогало бы Тебя.",
      "16": "Тогда Ты считал бы мои шаги, но греха моего не выискивал бы;",
      "17": "накрепко запечатана была бы моя вина, Ты сокрыл бы мои проступки.",
      "18": "Но как гора рушится и дробится, и как скала сходит со своего места,",
      "19": "как вода подтачивает камни, и потоки смывают почву, так и Ты губишь надежды смертного.",
      "20": "Ты теснишь его до конца, и он уходит; Ты искажаешь его лицо и отсылаешь его.",
      "21": "В чести ли дети его, он не знает; обижают ли их, не видит.",
      "22": "Он лишь чувствует: тело его болит и плачет лишь о себе."
    },
    "15": {
      "1": "Тогда ответил Элифаз из Темана:",
      "2": "— Отвечает ли мудрый знанием, взятым с ветра, наполняет ли свой живот палящим вихрем?",
      "3": "Возражает ли он пустыми словами, речами, в которых нет прока?",
      "4": "А ты и страх перед Богом потерял, и молитву к Богу считаешь малостью.",
      "5": "Твой грех побуждает твои уста, ты усвоил язык нечестивых.",
      "6": "Твои же уста обвиняют тебя, не я; губы твои против тебя свидетельствуют.",
      "7": "Разве ты родился первым из людей? Разве ты был создан раньше холмов?",
      "8": "Разве подслушал ты Божий замысел? Разве ты сам постиг мудрость?",
      "9": "Что знаешь ты, чего бы мы не знали? Что понимаешь, чего бы мы не поняли?",
      "10": "С нами седовласые и старики, старше, чем твой отец.",
      "11": "Разве мало тебе утешений Божьих, добрых слов, что тебе сказали?",
      "12": "Почему увлекает тебя твое сердце, почему сверкают твои глаза,",
      "13": "так что ты обратил против Бога свой дух, что твой рот выговаривает такие слова?",
      "14": "Кто такой человек, чтобы ему быть чистым, и рожденный женщиной, чтобы быть праведным?",
      "15": "Если Бог и святым Своим не доверяет, и в глазах Его нечисты небеса,",
      "16": "то тем более нечист и порочен человек, который пьет неправду, словно воду!",
      "17": "Послушай меня, и я объясню тебе; расскажу тебе то, что видел,",
      "18": "то, о чем говорили мудрецы, не скрывая усвоенного от отцов",
      "19": "(им одним земля была отдана, и чужой среди них не ходил).",
      "20": "Все дни свои мучается нечестивый, отсчитаны все годы притеснителя.",
      "21": "В его ушах — гул ужаса; средь мира к нему приходит губитель.",
      "22": "От мглы он не надеется спастись; он обречен на меч.",
      "23": "Он — скиталец, пища для стервятника ; он знает, что день мрака близок.",
      "24": "Беда и горе его пугают; теснят, словно царь, что готов на битву,",
      "25": "за то, что простер против Бога руку и Всемогущему бросил вызов,",
      "26": "шел на Него упрямо и дерзко с толстым крепким щитом.",
      "27": "За то, что заплыло жиром лицо его, жир нарастил он у себя на бедрах,",
      "28": "он поселится в городах разоренных, в домах, в которых никто не живет, в домах, обреченных на разрушение.",
      "29": "Он больше не будет богатым: богатство его расточится, и владения его не расширятся по земле.",
      "30": "Он не спасется от мглы, пламя иссушит ветви его, и дыхание уст Божьих умчит его прочь.",
      "31": "Пусть он не обманывается, полагаясь на пустоту, ведь пустота и будет ему воздаянием.",
      "32": "Он получит сполна, прежде чем придет его время, и не будут его ветви зеленеть.",
      "33": "Он сбросит незрелый виноград, как лоза, и растеряет свои цветы, как олива.",
      "34": "Бесплодным будет безбожных сборище, и огонь истребит шатры вымогателей.",
      "35": "Они зачали беду и родили несчастье, их сердце полно коварства."
    }
  },
  "Деяния": {
    "8": {
      "26": "Ангел Господа сказал Филиппу: — Ступай на юг, на дорогу, что ведет через пустыню из Иерусалима в Газу.",
      "27": "Филипп встал и пошел. В это время там находился эфиопский евнух, придворный Кандакии, то есть царицы эфиопов, заведовавший всей ее казной. Он приезжал на поклонение в Иерусалим",
      "28": "и теперь возвращался домой. Сидя в своей колеснице, он читал пророка Исаию.",
      "29": "Дух сказал Филиппу: — Подойди к этой колеснице и иди рядом.",
      "30": "Филипп подбежал к колеснице и услышал, что в ней читают пророка Исаию. — Ты понимаешь то, о чем читаешь? — спросил Филипп.",
      "31": "— Как же мне понять без объяснения? — ответил тот и пригласил Филиппа подняться и сесть с ним.",
      "32": "А читал он следующее место из Писания: «Как овца, Он был веден на заклание, и, как ягненок перед стригущим безмолвен, так и Он не открывал уст Своих.",
      "33": "Он был унижен и лишен права на справедливый суд. Кто может рассказать о Его потомках? Ведь Его жизнь забирается от земли».",
      "34": "Евнух спросил Филиппа: — Скажи мне, о ком здесь говорит пророк, о себе или о ком-то другом?",
      "35": "Тогда Филипп стал объяснять, начав с этого места Писания, и рассказал ему Радостную Весть об Иисусе.",
      "36": "Тем временем они приблизились к какой-то воде. — Смотри, вот вода, — сказал евнух. — Что мешает мне принять крещение?",
      "37": "Филипп сказал: — Если ты веришь всем сердцем, то можно. Евнух сказал: — Я верю, что Иисус Христос — Сын Божий.",
      "38": "Он приказал остановить колесницу, оба они, Филипп и евнух, вошли в воду, и Филипп крестил его.",
      "39": "А когда они вышли из воды, Дух Господа унес Филиппа, и евнух его больше не видел. Радостный он продолжал свой путь.",
      "40": "А Филипп оказался в городе Ашдоде. Он возвещал Радостную Весть во всех городах, пока не пришел в Кесарию."
    }
  }
}