{
  "Иов": {
    "16": {
      "1": "Тогда Иов ответил:",
      "2": "— Я слышал много подобного, вы все — жалкие утешители!",
      "3": "Настанет ли ветреным словам конец? Что заставляет тебя возражать?",
      "4": "И я бы мог говорить так, как вы, если бы вы были на моем месте; я сплетал бы речи против вас и неодобрительно качал бы головой;",
      "5": "я укреплял бы вас своими устами, унимая вашу боль движением губ.",
      "6": "Если я говорю, не унимается моя боль, и когда перестаю — не уходит.",
      "7": "О как Ты меня изнурил. Ты погубил всех моих домашних.",
      "8": "Ты схватил меня во свидетельство против меня самого; восстает на меня худоба моя и против меня свидетельствует.",
      "9": "<i>Бог</i> терзает меня в гневе, Он ненавидит меня; Он скрежещет на меня зубами; враг мой следит зорко и неотступно за мной.",
      "10": "Люди открывают рты и издеваются надо мной, бьют меня по щекам, ругаясь, объединились против меня.",
      "11": "Бог отдал меня неправедным, бросил меня в руки нечестивых.",
      "12": "Я был спокоен, но Он разбил меня, взял за шею и раздробил меня. Поставил меня Своей мишенью,",
      "13": "Его лучники меня окружили. Он рассекает мне почки, не щадит, изливает на землю мою желчь.",
      "14": "Пробивает во мне пролом за проломом, устремляется на меня, как воин.",
      "15": "Я сшил для себя рубище и лбом своим уткнулся в прах.",
      "16": "Покраснело от плача мое лицо, пелена заволокла глаза,",
      "17": "хоть нет у меня в руках неправды, и молитва моя чиста.",
      "18": "О земля, не скрывай мою кровь — пусть не найдет покоя мой крик!",
      "19": "Но даже теперь мой свидетель — на небесах, и есть в вышине у меня защитник.",
      "20": "Мой заступник — друг мой ; к Богу слезы мои текут.",
      "21": "<i>Мой заступник</i> защитит меня перед Богом, как человек защищает в суде своего друга.",
      "22": "Моим годам приходит конец; я ухожу в путь безвозвратный."
    },
    "17": {
      "1": "Надломлен мой дух, кончаются мои дни, ждет меня могила.",
      "2": "Поистине, рядом со мной — насмешники, и мои глаза смотрят на их издевательства.",
      "3": "Заступись за меня Сам перед Собой. Кто другой за меня поручится?",
      "4": "Ты закрыл их разум от понимания, поэтому и не дашь им торжествовать.",
      "5": "У того, кто друзей оговаривает за плату, — дети ослабеют глазами.",
      "6": "Бог сделал меня присказкой для людей, тем, кому люди плюют в лицо.",
      "7": "Помутились от горя мои глаза, и все тело мое стало как тень.",
      "8": "Ужаснутся этому праведные, и невинные вознегодуют на безбожников.",
      "9": "Но своего пути будет держаться праведный, и тот, чьи руки чисты, будет больше и больше утверждаться.",
      "10": "Ну, а вы — попробуйте снова, и я не найду среди вас мудреца.",
      "11": "Мои дни прошли, надежды разбиты, желания сердца мертвы.",
      "12": "Они ночь превращают в день. «Свет, — говорят они, — тьме сродни».",
      "13": "Если я жду себе дом в мире мертвых, если я во мгле расстелю постель,",
      "14": "и скажу могиле: «Ты мне отец», а червям: «Ты мне мать, ну, а ты — сестра»,",
      "15": "то где же моя надежда? Кто надежду мою увидит?",
      "16": "Сойдет ли она к воротам мира мертвых? Разве вместе в прах мы ляжем?"
    },
    "18": {
      "1": "Тогда ответил Билдад из Шуаха:",
      "2": "— Когда ты положишь конец речам? Подумай, потом будем говорить.",
      "3": "Почему мы считаемся за скотов? Почему в глазах твоих мы глупцы?",
      "4": "О ты, кто в гневе себя терзает, опустеть ли ради тебя земле? Скалам ли с мест своих сдвинуться?",
      "5": "Истинно, свет у нечестивого погаснет, даже искры не останется.",
      "6": "Померкнет огонь у него в шатре, и угаснет над ним светильник.",
      "7": "Сократится мощь его шагов, и падет он жертвой своих же замыслов.",
      "8": "Ноги его сами шагнут в силки, запутаются в сетях ловца.",
      "9": "Поймает его за пяту петля, крепко схватит его ловушка.",
      "10": "Силки для него раскинуты по земле, и ждет на пути западня.",
      "11": "Страшат его ужасы отовсюду, следуют за ним по пятам.",
      "12": "Истощается сила его от голода, и беда на страже, ждет, когда он споткнется.",
      "13": "Съест его кожу болезнь, съест первенец смерти члены его.",
      "14": "Выволокут его из шатра, где он был в безопасности, и приведут его к Царю ужасов.",
      "15": "В шатре его поселится пламя; горящая сера изольется на его жилище.",
      "16": "Корни его засохнут внизу, а ветви его наверху увянут.",
      "17": "Память о нем исчезнет с земли, и не будут о нем вспоминать на улицах.",
      "18": "Изгонят его из света во мрак, из мира живых прогонят.",
      "19": "Ни детей, ни внуков не останется после него в народе; никого не останется после него там, где он жил когда-то.",
      "20": "На западе ужаснутся его судьбе, и на востоке будут объяты страхом.",
      "21": "Да, таков беззаконного дом, место того, кто не знает Бога."
    }
  },
  "Деяния": {
    "9": {
      "1": "Савл по-прежнему дышал злобой, желая смерти ученикам Господа. Он пришел к первосвященнику",
      "2": "и попросил у него письма к синагогам Дамаска, чтобы он мог арестовывать и приводить в Иерусалим всех принадлежащих Пути, которых сможет там найти, будь то мужчины или женщины.",
      "3": "Когда он уже приближался к Дамаску, его внезапно озарил свет с неба.",
      "4": "Он упал на землю и услышал голос: — Савл, Савл, почему ты Меня гонишь?",
      "5": "— Кто Ты, Господи? — спросил Савл. — Я Иисус, Которого ты преследуешь, — ответил Он.",
      "6": "— Вставай и иди в город, там тебе скажут, что ты должен делать.",
      "7": "Люди, путешествовавшие вместе с Савлом, стояли онемев: они слышали звук, но никого не видели.",
      "8": "Савл поднялся с земли, но когда он открыл глаза, оказалось, что он ничего не видит; и его за руку привели в Дамаск.",
      "9": "Три дня он был слеп и ничего не ел и не пил.",
      "10": "В Дамаске жил ученик по имени Анания. Господь сказал ему в видении: — Анания! — Да, Господи, — ответил тот.",
      "11": "Господь сказал ему: — Пойди на улицу Прямую в дом Иуды и спроси там человека из Тарса по имени Савл. Он сейчас молится,",
      "12": "и в видении он видел человека по имени Анания, который пришел и возложил на него руки, чтобы он прозрел.",
      "13": "Анания ответил: — Господи, я от многих людей слышал об этом человеке, о том, как много зла он причинил Твоим святым в Иерусалиме.",
      "14": "И сюда он пришел, получив от первосвященников полномочия арестовывать всех, кто призывает Твое имя.",
      "15": "Но Господь сказал ему: — Иди, потому что человек этот — Мое орудие, которое Я избрал, чтобы возвестить имя Мое перед язычниками, перед царями и перед народом Израиля.",
      "16": "Я покажу ему и то, сколько ему предстоит пострадать из-за Моего имени.",
      "17": "Анания пошел, вошел в тот дом, возложил на Савла руки и сказал: — Брат Савл, Господь Иисус, Который явился тебе на твоем пути сюда, послал меня к тебе, чтобы ты опять мог видеть и был исполнен Святым Духом.",
      "18": "В тот же момент будто чешуя спала с глаз Савла, и он прозрел. Он встал и принял крещение.",
      "19": "Затем он поел, и к нему вернулись силы. Савл провел несколько дней с учениками в Дамаске",
      "20": "и сразу же начал возвещать в синагогах о том, что Иисус — Сын Бога.",
      "21": "Все, кто его слышал, удивлялись и говорили: — Разве не он истреблял в Иерусалиме призывающих это имя и разве он не пришел сюда, чтобы арестовывать их и вести к первосвященникам?",
      "22": "Савл проповедовал все с большей силой и приводил в замешательство живших в Дамаске иудеев, доказывая, что Иисус — Христос."
    }
  }
}