{
  "Иов": {
    "19": {
      "1": "Тогда Иов ответил:",
      "2": "— Долго еще вам мучить меня и своими словами меня терзать?",
      "3": "Вот уже десять раз вы меня стыдили. Вам не стыдно меня оскорблять?",
      "4": "Если я и впрямь согрешил, при мне мой грех и останется.",
      "5": "А если хотите передо мною кичиться, позором моим меня упрекать,",
      "6": "то знайте: Бог причинил мне зло и сеть Свою на меня набросил.",
      "7": "Я кричу: «Обида!» — но нет ответа; я зову на помощь, но нет суда.",
      "8": "Он мой путь заградил — не пройти; Он покрыл мои тропы мглой.",
      "9": "Он совлек с меня мою славу, и с головы моей снял венец.",
      "10": "Он крушит меня со всех сторон — я ухожу. Он исторг надежду мою, как дерево.",
      "11": "Воспылал на меня гнев Его. Он считает меня врагом.",
      "12": "Подступают вместе Его полки, вал осадный против меня возводят, стан разбивают вокруг моего шатра.",
      "13": "Он удалил моих братьев от меня; и близкие люди стали чужими.",
      "14": "Отвернулись сородичи от меня, и друзья обо мне забыли.",
      "15": "Гости мои и мои служанки считают меня чужаком, глядят на меня, как на постороннего.",
      "16": "Я зову слугу, а ответа нет; устами своими я умолять его должен.",
      "17": "Опротивело моей жене мое дыхание, я стал отвратителен моим братьям.",
      "18": "Даже малые дети меня презирают; поднимаюсь — они надо мной смеются.",
      "19": "Близкие друзья гнушаются меня; те, кого я любил, обратились против меня.",
      "20": "От меня остались лишь кожа да кости, я остался лишь с кожей возле зубов.",
      "21": "Сжальтесь, сжальтесь, друзья мои, надо мной, ведь меня поразила рука Божья.",
      "22": "Зачем вы преследуете меня, как Бог, и не можете плотью моей насытиться?",
      "23": "О если бы записаны были мои слова, были бы в свитке начертаны,",
      "24": "выбиты железным резцом по свинцу, врезаны в камень навеки!",
      "25": "Но я знаю: Искупитель мой жив, и в конце Он встанет над землей ; и когда моя кожа с меня спадет,",
      "26": "я все же во плоти моей увижу Бога ;",
      "27": "я сам увижу Его и не буду Ему чужим, своими глазами увижу Его. Как томится в груди моей сердце!",
      "28": "Если скажете: «Как нам его преследовать, раз корень зла находится в нем?» —",
      "29": "то бойтесь меча, ведь гнев карает мечом, чтобы вы познали, что есть суд."
    },
    "20": {
      "1": "Тогда ответил Цофар из Наамы:",
      "2": "— Мои тревожные мысли заставляют меня ответить, потому что я объят смятением.",
      "3": "Я слышу упрек, который позорит меня, и мой ум побуждает меня ответить.",
      "4": "Разве ты не знаешь, как было издревле, с тех пор, как поставлен на земле человек,",
      "5": "что кратко веселье нечестивцев, и радость безбожников лишь на миг?",
      "6": "Пусть гордыня его достигает небес, а голова касается облаков,",
      "7": "он сгинет навек, как его же нечистоты; и спросят видевшие его: «Где он?»",
      "8": "Как сон улетит, и его не найти, как ночное видение пропадет.",
      "9": "Глаз, что видел его, впредь его не увидит; место его на него не посмотрит.",
      "10": "Его дети будут заискивать перед нищими, своими руками вернет он все, что похитил,",
      "11": "молодецкая сила, что наполняет его кости, вместе с ним ляжет в прах.",
      "12": "Если его устам сладко зло, и он под языком его скрывает,",
      "13": "если он бережет его, не бросает, держит его во рту,",
      "14": "то станет пища в его желудке ядом змеиным внутри него.",
      "15": "Отрыгнет он богатства, которые проглотил; Бог исторгнет их из его желудка.",
      "16": "Змеиный яд он будет сосать, жало гадюки его убьет.",
      "17": "Не видать ему потоков водных, рек, текущих медом и молоком.",
      "18": "Он вернет нажитое, не отведав; доходам от труда своего не порадуется.",
      "19": "Теснил он бедных и пренебрегал ими; захватывал дома, которые не строил.",
      "20": "В желудке его нет покоя, а в богатстве нет спасения.",
      "21": "Ничто не спаслось от его обжорства, потому и удача его не удержится.",
      "22": "Среди достатка его настигнет беда; все руки обиженных поднимутся на него.",
      "23": "Когда он свой живот набьет до отказа, Бог пошлет на него Свой пылающий гнев, прольет дождем на его плоть.",
      "24": "Он убежит от железного оружия, но его пронзит бронзовая стрела.",
      "25": "Стрела войдет в его спину и пройдет, сверкая, сквозь его печень. Двинутся ужасы на него.",
      "26": "Кромешная тьма ожидает его сокровища. Никем не зажженный огонь пожрет его и сожжет последнее, что осталось в его шатре.",
      "27": "Беззакония его небеса откроют, и восстанет против него земля.",
      "28": "Богатство его дома расточится, в день Божьего гнева расплещется, как вода.",
      "29": "Вот участь нечестивому от Бога, удел, который определил ему Бог."
    }
  },
  "Деяния": {
    "9": {
      "23": "Когда же прошло немало дней, среди иудеев был составлен заговор с целью убить Савла.",
      "24": "Однако Савлу стало известно об этом. Заговорщики день и ночь сторожили у ворот города, чтобы убить его,",
      "25": "но его ученики ночью взяли и спустили его в корзине по городской стене.",
      "26": "Савл пришел в Иерусалим и пытался присоединиться к ученикам, но они боялись его и не верили, что он тоже ученик.",
      "27": "Варнава же привел его к апостолам и рассказал им о том, как Савл на пути встретил Господа, как Господь говорил с ним и как в Дамаске он смело проповедовал во имя Иисуса.",
      "28": "Савл пробыл с ними некоторое время и свободно ходил по Иерусалиму, смело проповедуя во имя Господа.",
      "29": "Он часто беседовал и спорил с грекоязычными иудеями, и те пытались убить его.",
      "30": "Когда братья узнали об этом, они отвели Савла в Кесарию и оттуда отправили его в Тарс.",
      "31": "Между тем для церкви по всей Иудее, Галилее и Самарии наступило мирное время. Церковь укреплялась и росла, живя в страхе перед Господом и получая ободрение от Святого Духа.",
      "32": "Петр, посещая город за городом, решил навестить и святых, живущих в Лидде.",
      "33": "Там был один человек, которого звали Эней, он был парализован и не вставал с постели восемь лет.",
      "34": "Петр сказал ему: — Эней! Иисус Христос исцеляет тебя. Встань и собери постель. В тот же момент Эней встал.",
      "35": "Когда все жители Лидды и Шарона увидели его исцеленным, они обратились к Господу.",
      "36": "В Яффе была одна ученица по имени Тавита, что значит «газель». Она всегда делала добро и помогала бедным.",
      "37": "И вот в это время она заболела и умерла. Ее омыли и положили в верхней комнате.",
      "38": "Поскольку Лидда находится недалеко от Яффы, ученики, услышав, что Петр находится там, послали к нему двух человек с просьбой: — Приди срочно к нам!",
      "39": "Петр пошел с ними, и когда он прибыл, его провели в верхнюю комнату. Вокруг него собрались все вдовы. Они плакали и показывали ему платья и другую одежду, которую сшила им Газель, когда она была жива.",
      "40": "Петр выслал всех из комнаты, стал на колени и помолился. Затем он повернулся к умершей и сказал: — Тавита, встань!Она открыла глаза, увидела Петра и села.",
      "41": "Он взял ее за руку и помог встать на ноги. Затем он созвал вдов и <i>других</i> верующих и представил им Тавифу живой.",
      "42": "Об этом стало известно во всей Яффе, и много людей поверило в Господа.",
      "43": "Петр пробыл в Яффе еще немало дней, он остановился у кожевника Симона."
    }
  }
}