{
  "Иов": {
    "21": {
      "1": "Тогда Иов ответил:",
      "2": "— Внимательно выслушайте меня; пусть это и будет от вас утешением.",
      "3": "Потерпите, пока я говорю, а когда умолкну, можете насмехаться.",
      "4": "Разве я жалуюсь человеку? Разве у меня нет причин быть нетерпеливым?",
      "5": "Посмотрев на меня, ужаснитесь; положите ладонь на уста.",
      "6": "Размышляя об этом, я содрогаюсь, мое тело бросает в дрожь.",
      "7": "Почему нечестивые живут, достигая старости и возрастая силой?",
      "8": "Их дети вокруг них, их потомство у них на глазах.",
      "9": "Их дома в безопасности и страха не ведают, и жезла Божьего нет на них.",
      "10": "Их бык оплодотворяет и не извергает, их корова телится и не выкидывает.",
      "11": "Они высылают детей, как стадо, и чада их танцуют.",
      "12": "Они поют под бубен и арфу, веселятся под пение свирели.",
      "13": "Они проводят дни в благополучии, и спокойно нисходят в мир мертвых.",
      "14": "А Богу они говорят: «Оставь нас! Мы не хотим знать Твои пути.",
      "15": "Кто такой Всемогущий, чтобы нам служить Ему? Что пользы нам Ему молиться?»",
      "16": "Но благополучие их не в их руках; умысел злых далек от меня.",
      "17": "Но часто ли гаснет светильник нечестивых? Часто ли к ним приходит беда, удел, каким Бог наделяет в гневе?",
      "18": "Часто ли они уподобляются соломе на ветру, мякине, гонимой вихрем?",
      "19": "<i>Вы говорите</i>: «Бог приберегает наказание для их сыновей». Пусть Он воздаст им самим, чтобы впредь они знали!",
      "20": "Пусть своими глазами увидят гибель, пусть пьют гнев Всемогущего.",
      "21": "Что за дело им до семьи, остающейся после них, когда срок их жизни истечет?",
      "22": "Может ли кто-нибудь преподать Богу знание, Тому, Кто судит даже вышних?",
      "23": "Один умирает в расцвете сил, в безопасности и покое,",
      "24": "его тело дородно, кости мозгом напоены.",
      "25": "А другой умирает, скорбя душой, не вкусив от жизни ни капли блага.",
      "26": "И вместе будут лежать они в прахе, и облепят их черви.",
      "27": "Да, я знаю ваши мысли, и ваши уловки против меня.",
      "28": "Вы говорите: «Где теперь дом вельможи и шатры, в которых жили нечестивые?»",
      "29": "Разве вы не расспрашивали путешественников, и рассказам их не внимали,",
      "30": "как щадит нечестивого день беды, как день гнева его стороной обходит?",
      "31": "Кто его осудит ему в лицо? Кто воздаст ему за его дела?",
      "32": "С почетом несут его хоронить и стражу возле могилы ставят.",
      "33": "Земля в долине ему сладка. Людской поток позади него, и перед ним — бесчисленная толпа.",
      "34": "Как же вам утешить меня пустым? От ваших ответов лишь ложь осталась!"
    },
    "22": {
      "1": "Тогда ответил Элифаз из Темана:",
      "2": "— Может ли человек принести пользу Богу? Даже самый разумный — может ли принести Ему пользу?",
      "3": "Что за радость Всемогущему от твоей праведности? Что за польза Ему от твоей безгрешности?",
      "4": "За благочестие ли Он тебя осуждает и вступает с тобою в суд?",
      "5": "Разве порочность твоя не безмерна, и проступки не бесконечны?",
      "6": "Ты брал без причины с братьев залог; ты снимал одежду с полунагих.",
      "7": "Ты усталому не давал воды и отказывал в пище голодному,",
      "8": "хотя ты был властным человеком и владел землей, и знатный на ней селился.",
      "9": "Ты и вдов отсылал ни с чем и сирот оставлял с пустыми руками.",
      "10": "Потому и сети вокруг тебя, потому и внезапный ужас страшит,",
      "11": "потому и глаза тебе застилает тьма, и разлив многих вод тебя захлестнул.",
      "12": "Разве Бог не превыше небес? Взгляни на звезды, как они высоки!",
      "13": "Но ты говоришь: «Что знает Бог? Разве может судить Он сквозь мглу?",
      "14": "Сокрыт облаками, Он нас не видит, проходя по своду небес».",
      "15": "Неужели ты держишься древнего пути, по которому шли беззаконники?",
      "16": "Они были до срока истреблены, их основания унес поток.",
      "17": "Они говорили Богу: «Оставь нас! Что может сделать нам Всемогущий?» —",
      "18": "а Он наполнял добром их дома. Итак, помыслы нечестивых мне отвратительны.",
      "19": "Увидев их гибель, ликуют праведные; непорочные смеются над ними, говоря:",
      "20": "«Поистине, истреблен наш враг, и огонь пожирает его добро».",
      "21": "Примирись же с Богом, и обретешь мир; так придет к тебе благополучие.",
      "22": "Прими наставление Его уст и в сердце слова Его сохрани.",
      "23": "Если ты вернешься к Всемогущему и удалишь неправду от своего шатра, то будешь восстановлен.",
      "24": "Если пылью сочтешь ты золото, камнями ущелий — золото из Офира,",
      "25": "то Всемогущий станет твоим золотом, твоим серебром отменным.",
      "26": "Ты возликуешь о Всемогущем и поднимешь к Богу свое лицо.",
      "27": "Когда ты помолишься, Он услышит; и ты исполнишь свои обеты.",
      "28": "Как ты задумаешь, так и сбудется, и на пути твоем воссияет свет.",
      "29": "Если кто унижен будет, а ты скажешь: «Возвысь!» — то спасет Он павшего духом.",
      "30": "Он спасет даже виновного, спасен он будет чистотой твоих рук."
    }
  },
  "Деяния": {
    "10": {
      "1": "В Кесарии был человек по имени Корнилий, сотник, из полка, который носит название Италийский.",
      "2": "Корнилий, как и вся его семья, был человеком благочестивым и боящимся Бога, он щедро раздавал милостыню и постоянно молился Богу.",
      "3": "Однажды около девятого часа Корнилию было видение. Он ясно видел Божьего ангела, который явился ему и сказал: — Корнилий!",
      "4": "Он взглянул на него в ужасе и сказал: — Что, господин?Ангел ответил: — Бог вспомнил о тебе, потому что твои молитвы и милостыни вознеслись к Нему, как приятный запах жертвоприношения.",
      "5": "Пошли людей в Яффу, чтобы они позвали Симона, которого называют Петром,",
      "6": "он остановился у кожевника Симона, в доме у моря.",
      "7": "Когда ангел, говоривший с ним, ушел, Корнилий позвал двух своих слуг и благочестивого солдата, исполнявшего его личные поручения.",
      "8": "Пересказав им все, что произошло, он послал их в Яффу.",
      "9": "В полдень следующего дня, когда посланные уже подходили к городу, Петр поднялся на крышу дома помолиться.",
      "10": "Он был голоден и хотел есть. Пока готовили пищу, Петру было видение.",
      "11": "Он видел раскрытые небеса и нечто похожее на широкое полотно, которое опускалось на землю, придерживаемое за четыре конца.",
      "12": "В этом полотне были всякие виды четвероногих животных, пресмыкающиеся и птицы.",
      "13": "Затем голос сказал ему: — Встань, Петр, заколи и съешь.",
      "14": "— Ни в коем случае, Господи! — ответил Петр. — Я никогда не ел ничего оскверненного или нечистого.",
      "15": "Тогда голос сказал ему во второй раз: — Не называй нечистым то, что Бог очистил.",
      "16": "Так было три раза, и тотчас полотно было поднято на небо.",
      "17": "Петр все недоумевал, что бы значило это видение, когда люди, посланные Корнилием, расспросив про дом Симона, подошли и остановились у ворот.",
      "18": "Они стали спрашивать, здесь ли остановился Симон, называемый Петром.",
      "19": "Петр все еще обдумывал видение, когда Дух сказал ему: — Тебя ищут три человека.",
      "20": "Вставай и спускайся вниз. Иди с ними без колебаний, потому что это Я послал их.",
      "21": "Петр спустился вниз и сказал этим людям: — Я тот, кого вы ищете. По какому делу вы пришли?",
      "22": "Они ответили: — Сотник Корнилий, человек праведный и богобоязненный, уважаемый всем народом иудейским, получил от святого ангела повеление пригласить тебя в свой дом и выслушать, что ты ему скажешь.",
      "23": "Тогда Петр пригласил их войти в дом и оказал им гостеприимство. На следующий день Петр отправился с ними, в сопровождении нескольких братьев из Яффы."
    }
  }
}