{
  "Иов": {
    "23": {
      "1": "Тогда Иов ответил:",
      "2": "— Еще и сегодня горька моя жалоба; невзирая на мой стон, Его рука тяжела.",
      "3": "О, если бы я знал, где мне найти Его! О, если бы я мог войти в жилище Его!",
      "4": "Я бы дело мое перед Ним изложил и наполнил уста свои оправданиями.",
      "5": "Я узнал бы, что Он ответит мне, я бы понял, что Он мне скажет.",
      "6": "Разве стал бы Он судиться со мной во всей Своей мощи? Нет! Он выслушал бы меня Сам.",
      "7": "Тогда праведник мог бы судиться с Ним, и я был бы навеки оправдан моим Судьей.",
      "8": "Иду ли на восток — Его там нет; иду ли на запад — не нахожу Его.",
      "9": "Творит ли Он что на севере — не вижу Его; повернет ли к югу — не замечаю.",
      "10": "Но Ему известен мой путь. Пусть Он испытает меня, я выйду как золото.",
      "11": "Я верно держался Его пути; я хранил Его путь, не уклоняясь в сторону.",
      "12": "Не отступал я от повелений уст Его; больше, чем хлебом насущным, дорожил я Его словами.",
      "13": "Но если Он решил, то кто Ему противостанет? Он творит, что Ему угодно.",
      "14": "Исполняет Он Свой приговор против меня, и много подобного в запасе у Него!",
      "15": "Потому я и в ужасе перед Ним; размышляя об этом, страшусь Его.",
      "16": "Сделал Бог мое сердце слабым; Всемогущий ужасом поразил меня;",
      "17": "но тьма и мгла, застилающая мне лицо, не ввергли меня в безмолвие."
    },
    "24": {
      "1": "Почему Всемогущий не назначит время для суда? Почему те, кто знает Его, этих дней ожидают тщетно?",
      "2": "Люди передвигают межи, пасут украденные стада.",
      "3": "У сироты угоняют осла и вола у вдовы отнимают в залог;",
      "4": "с дороги сталкивают бедняка, и должны скрываться все страдальцы земли.",
      "5": "Словно дикие ослы в пустыне, выходят на свой труд <i>бедные</i>, разыскивая в степи пищу себе и детям своим.",
      "6": "Жнут они не на своих полях и виноград собирают у нечестивых.",
      "7": "Не имея одежды, ночуют нагими — нечем им от стужи прикрыться.",
      "8": "Секут их в горах дожди; льнут они к скалам, ища приюта.",
      "9": "От груди отнимается сирота, и младенцев у бедных берут в залог.",
      "10": "Не имея одежды, ходят они нагими; нося снопы, остаются голодными.",
      "11": "Между стенами давят они масло из оливок; страдая от жажды, топчут они виноград.",
      "12": "Стонут в городе умирающие, и зовут на помощь уста израненных. Но Бог не замечает несправедливости.",
      "13": "Есть те, кто восстают против света, они не знают путей его и не следуют по ним.",
      "14": "Меркнет день, и встает убийца, чтобы убить бедняка и нищего. Он крадется в ночи, как вор.",
      "15": "Ждет сумерек око распутника; он думает: «Ничьи глаза меня не увидят» — и закутывает лицо.",
      "16": "В темноте они вламываются в дома, а днем запираются у себя; свет им неведом.",
      "17": "Непроглядная тьма — их утро; и отрадны им ужасы кромешной тьмы.",
      "18": "Но они — лишь пена на глади вод; их земельный надел проклят, и никто не пойдет к ним топтать в давильне виноград.",
      "19": "Сушь и зной поглощают снег, а грешников — мир мертвых.",
      "20": "Позабудет их материнское чрево, полакомится ими червь; о злодеях больше никто не вспомнит, они будут сломаны, словно дерево.",
      "21": "Они притесняют бесплодную и бездетную и вдове не делают добра.",
      "22": "Но Бог и сильных одолеет Своей силой; они утвердились, но нет им за жизнь ручательства.",
      "23": "Он дает им покоиться безмятежно, но глаза Его видят их пути.",
      "24": "На миг вознесутся, и вот — их нет; они падают и умирают, как все; их жнут, как колосья.",
      "25": "Разве это не так? Кто во лжи меня обличит и в ничто обратит мою речь?"
    },
    "25": {
      "1": "Тогда ответил Билдад из Шуаха:",
      "2": "— Держава и страх — у Бога, творящего мир в высотах Своих.",
      "3": "Можно ли счесть Его рати? И над кем Его свет не светит?",
      "4": "Так может ли смертный быть праведен перед Богом, и рожденный женщиной — чист?",
      "5": "Ведь если даже луна не светла, и звезды нечисты в Его глазах,",
      "6": "то тем более человек, который лишь червь, и смертный, который лишь моль!"
    }
  },
  "Деяния": {
    "10": {
      "24": "На другой день они прибыли в Кесарию. Корнилий уже ждал их, созвав своих родственников и близких друзей.",
      "25": "Когда Петр пришел, Корнилий встретил его и, павши к его ногам, поклонился ему.",
      "26": "Но Петр поднял его, сказав: — Встань, я тоже человек.",
      "27": "Разговаривая с Корнилием, Петр вошел в дом, где уже собралось много народу.",
      "28": "Он сказал им: — Вы сами знаете, что иудею возбраняется общаться с иноплеменником и заходить к нему в дом. Но Бог показал мне, что я ни одного человека не должен называть оскверненным или нечистым,",
      "29": "и поэтому, когда за мной пришли, я пошел без возражений. Позвольте же мне спросить теперь, зачем вы послали за мной?",
      "30": "Корнилий ответил: — Четвертого дня в это самое время, в девятом часу я молился в своем доме, как вдруг передо мной предстал человек в сверкающей одежде.",
      "31": "«Корнилий, — сказал он, — твоя молитва услышана, и твои милостыни вспомянуты перед Богом.",
      "32": "Пошли людей в Яффу за Симоном, которого еще называют Петром, он гостит в доме кожевника Симона, что у моря».",
      "33": "Я сразу послал за тобой, и хорошо, что ты пришел. Сейчас все мы здесь, перед Богом, и хотим выслушать то, что Господь повелел тебе сказать.",
      "34": "Петр начал говорить: — Теперь я понимаю, что Бог действительно беспристрастен,",
      "35": "и в каждом народе Ему угоден тот, кто боится Его и поступает по правде!",
      "36": "Он послал народу Израиля Радостную Весть о том, что мы можем иметь мир с Ним через Иисуса Христа, Который является Господом всех людей.",
      "37": "Вы знаете о тех событиях, которые происходили по всей Иудее, начиная от Галилеи, после крещения, о котором возвещал Иоанн:",
      "38": "о том, как Бог помазал Святым Духом и силой Иисуса из Назарета, и Он ходил, совершая добрые дела и исцеляя всех, кто был во власти дьявола, потому что с Ним был Бог.",
      "39": "Мы свидетели всему тому, что Иисус делал в стране иудеев и в Иерусалиме. Его убили, повесив на дереве,",
      "40": "но Бог на третий день воскресил Его и дал Ему являться людям —",
      "41": "не всему народу, а заранее избранным Богом свидетелям, то есть нам, и мы ели и пили с Ним после того, как Он воскрес из мертвых.",
      "42": "Он повелел нам проповедовать людям и свидетельствовать о том, что именно Он и есть предназначенный Богом Судья живых и мертвых.",
      "43": "О Нем свидетельствуют все пророки, утверждая, что каждый верующий в Него получает прощение грехов благодаря Его имени.",
      "44": "Петр еще говорил это, когда на всех слушавших его Весть сошел Святой Дух.",
      "45": "Верующие из обрезанных, которые пришли с Петром, были удивлены, что дар Святого Духа был излит и на язычников,",
      "46": "потому что они слышали, как те говорили на языках и славили Бога. Тогда Петр сказал:",
      "47": "— Может ли кто-нибудь помешать быть крещенными водой этим людям, которые получили Духа Святого так же, как и мы?",
      "48": "И он велел им принять крещение во имя Иисуса Христа. Потом хозяева попросили Петра остаться с ними еще на несколько дней."
    }
  }
}