{
  "Иов": {
    "26": {
      "1": "Тогда Иов ответил:",
      "2": "— О как бессильному ты помог! Как мышцу слабого поддержал!",
      "3": "Как посоветовал ты немудрому! И как во всей полноте явил знание!",
      "4": "Кто помог тебе сказать эти слова? Чей дух говорил твоими устами?",
      "5": "Призраков охватила дрожь, трепещут подземные воды и их обитатели.",
      "6": "Мир мертвых обнажен перед Богом, и покрова нет Погибели.",
      "7": "Распростер Он север над пустотой; ни на чем Он подвесил землю.",
      "8": "Заключает Он воду в тучи Свои, но тучи под ее весом не рвутся.",
      "9": "Он закрывает престол Свой, застлав его облаком Своим.",
      "10": "Начертил Он круг над гладью вод, как границу света и тьмы.",
      "11": "Столпы небес дрожат, они в ужасе перед Его грозой.",
      "12": "Силой Своей Он волнует море, разумом Своим Он поражает Раав.",
      "13": "От Его дыхания ясны небеса, и скользящую змею пронзает Его рука.",
      "14": "И это лишь часть Его дел; только слабый шепот о Нем мы слышим! А гром Его мощи кто уяснит?"
    },
    "27": {
      "1": "И продолжил Иов свое рассуждение:",
      "2": "— Верно, как и то, что жив Бог, отказавший мне в справедливости, Всемогущий, наполнивший мою душу горечью,",
      "3": "пока дышит во мне моя жизнь и дыхание Божье в моих ноздрях,",
      "4": "не скажут неправды мои уста, и язык мой обмана не произнесет.",
      "5": "Никогда не признаю вас правыми; пока не умру, не оставлю своей непорочности.",
      "6": "Я держусь за свою правоту и не отступлю от нее; не упрекнет меня совесть моя, пока я жив.",
      "7": "Да сочтется злодеем мой враг, противник мой — неправедным!",
      "8": "Ведь что за надежда у безбожника, когда приходит ему конец, когда Бог лишает его жизни?",
      "9": "Разве услышит Бог его крик, когда придет на него беда?",
      "10": "Разве станет он радоваться о Всемогущем и во всякое время к Богу взывать?",
      "11": "Я вас наставлю о Божьей силе, и путей Всемогущего не утаю.",
      "12": "Притом, вы и сами все видели. Зачем же вы так пустословите?",
      "13": "Вот удел злодеям от Бога, вот наследие, что примет гонитель от Всемогущего:",
      "14": "пусть много у него детей — сгубит их меч, и его потомству не хватит пищи.",
      "15": "Мор похоронит оставшихся после него, и вдовы их не оплачут.",
      "16": "Пусть он наберет серебра, как пыли, и приготовит одежды, как грязи,",
      "17": "что он приготовил, наденет праведник, и поделят невинные серебро.",
      "18": "Он строит свой дом, словно моль свой кокон, словно сторож шалаш.",
      "19": "Он уснет богачом, но таким не встанет; откроет глаза, и нет ничего.",
      "20": "Ужас настигнет его, как паводок; ночью прочь умчит его смерч.",
      "21": "Палящий ветер его подхватит и с места его снесет;",
      "22": "без жалости ринется на него, когда он побежит от него стремглав.",
      "23": "Только руками о нем всплеснут, да посвистят ему вслед."
    },
    "28": {
      "1": "— Есть рудник для серебра и для золота есть горн плавильный.",
      "2": "Из земли добывают железо, и плавят медь из руды.",
      "3": "Тьме рудокоп полагает предел. Ищет он в отдаленных пределах руду в непроглядной мгле.",
      "4": "Далеко от жилья он роет колодец, в местах, что забыла стопа человека; висит он и зыблется вдали от людей.",
      "5": "Земля, на которой вырастает пища, изнутри изрыта, будто огнем.",
      "6": "Сапфиров россыпь в ее камнях, и в ней — золотой песок.",
      "7": "Пути к ним не знает хищная птица, соколиный глаз их не видел.",
      "8": "Гордые звери их не топтали, и лев по ним не ходил.",
      "9": "Человек на гранит простирает руку и с корнем вырывает горы.",
      "10": "Он прорубает проходы в скалах, и глаза его видят все их сокровища.",
      "11": "Он останавливает истоки рек, и сокровенное выносит на свет.",
      "12": "Но где можно найти мудрость? Где обитает разум?",
      "13": "Не знает смертный ее дома ; на земле живых ее не найти.",
      "14": "Пучина скажет: «Во мне ее нет»; и молвит море: «Не у меня она».",
      "15": "Ее не купить за червонное золото, не отвесить цену ее серебром.",
      "16": "Не купить ее ни за золото Офира, ни за драгоценный оникс и сапфир.",
      "17": "Не сравнить ее с золотом и кристаллом, на утварь из чистого золота не обменять.",
      "18": "Что говорить о кораллах и яшме; превыше рубинов стоимость мудрости.",
      "19": "Не сравнить с ней топазы из Куша ; не купить ее за отменное золото.",
      "20": "Откуда приходит мудрость? Где обитает разум?",
      "21": "Скрыта она от глаз всех живущих и от птиц небесных утаена.",
      "22": "Погибель и Смерть говорят: «Мы слышали только слух о ней».",
      "23": "Только Богу ведом к ней путь, Он знает ее жилище,",
      "24": "ведь Он озирает края земли и видит все, что под небесами.",
      "25": "Когда Он давал ветру силу и водам ставил пределы,",
      "26": "когда Он дождю предписал устав и путь проложил для молний,",
      "27": "Он увидел мудрость и восхвалил ее, утвердил ее, испытал",
      "28": "и сказал человеку так: «Воистину, страх перед Владыкой — вот мудрость, сторониться зла — это разум»."
    }
  },
  "Деяния": {
    "11": {
      "1": "Апостолы и братья в Иудее услышали о том, что язычники тоже приняли слово Божье.",
      "2": "Поэтому, когда Петр пришел в Иерусалим, верующие из обрезанных стали упрекать его.",
      "3": "— Ты ходил к необрезанным и ел с ними, — говорили они.",
      "4": "Тогда Петр начал подробно объяснять им, как все произошло.",
      "5": "— Я был в городе Яффе и молился, — сказал он, — и в это время у меня было видение: нечто вроде большого полотна, которое за четыре конца спускалось с неба прямо туда, где я находился.",
      "6": "Заглянув в него, я увидел четвероногих животных и зверей, пресмыкающихся и птиц.",
      "7": "Потом я услышал голос, который говорил мне: «Встань, Петр, заколи и ешь».",
      "8": "Я же ответил: «Ни в коем случае, Господи! Никогда я не брал в рот ничего оскверненного или нечистого».",
      "9": "Голос с неба сказал мне во второй раз: «Не называй нечистым то, что Бог очистил».",
      "10": "Так повторялось три раза, и затем полотно было опять поднято на небо.",
      "11": "В тот же момент у дома, где я находился, остановились три человека, посланные ко мне из Кесарии.",
      "12": "Дух велел мне идти с ними, не раздумывая. Вот эти шесть братьев тоже пошли со мной, и мы пришли в дом того, кто меня позвал.",
      "13": "Он рассказал нам о том, как он видел у себя ангела. Ангел сказал ему: «Пошли людей в Яффу за Симоном, которого называют Петром,",
      "14": "и он расскажет вам о том, как ты и все твои домашние будете спасены».",
      "15": "Когда я начал говорить, на них сошел Святой Дух так же, как Он сошел вначале и на нас.",
      "16": "Тогда я вспомнил слова Господа: «Иоанн крестил водой, а вы будете крещены Святым Духом».",
      "17": "Поэтому, если Бог дал им тот же дар, что и нам, поверившим в Господа Иисуса Христа, то кто я такой, чтобы препятствовать Богу?",
      "18": "Когда они это выслушали, у них не осталось больше возражений, и они прославили Бога, говоря: — Значит, Бог дал покаяние и язычникам, чтобы они получили жизнь!",
      "19": "А верующие, рассеянные гонением, которое началось из-за Стефана, дошли до Финикии, Кипра и Антиохии, проповедуя только иудеям.",
      "20": "Однако некоторые из них, уроженцы Кипра и Кирены, пришли в Антиохию и начали рассказывать Радостную Весть о Господе Иисусе также и грекам.",
      "21": "Рука Господня была с ними, и очень многие поверили и обратились к Господу.",
      "22": "Весть об этом дошла и до церкви в Иерусалиме. Оттуда послали в Антиохию Варнаву.",
      "23": "Когда Варнава прибыл и увидел милость Божью, он обрадовался и убеждал всех оставаться в своих сердцах верными Господу.",
      "24": "Варнава был добрым человеком, полным Святого Духа и веры, и множество людей пришло к вере в Господа.",
      "25": "Затем Варнава пошел в Тарс, чтобы разыскать там Савла.",
      "26": "И когда он нашел его, то привел его в Антиохию. Целый год они оставались в антиохийской церкви и учили множество народа. Именно в Антиохии учеников стали впервые называть христианами.",
      "27": "В это время из Иерусалима в Антиохию пришли несколько пророков.",
      "28": "Один из них, по имени Агав, встал и Духом предсказал, что по всей земле будет страшный голод, что и случилось во время правления Клавдия.",
      "29": "Поэтому ученики решили послать помощь братьям, живущим в Иудее, каждый по своим возможностям.",
      "30": "Так они и сделали, послав Варнаву и Савла доставить собранные деньги и вручить их старейшинам."
    }
  }
}