{
  "Иов": {
    "29": {
      "1": "И продолжил Иов свое рассуждение:",
      "2": "— Как я томлюсь по прошедшим месяцам, по тем дням, когда Бог хранил меня,",
      "3": "и светильник Его сиял над моей головой, и при свете Его я шел сквозь тьму!",
      "4": "О, это были мои лучшие годы, когда Божья дружба хранила мой шатер,",
      "5": "когда Всемогущий еще был со мной, а дети — вокруг меня,",
      "6": "когда молочные реки текли мне под ноги, и скалы источали масло.",
      "7": "Выходил ли я к городским воротам, и садился ли на площади,",
      "8": "меня завидев, юноши отступали, и поднимались старцы;",
      "9": "властители удерживались от слов и прикрывали рты руками;",
      "10": "голоса знатных стихали, прилипали у них языки к небу.",
      "11": "Кто меня слышал — превозносил меня кто меня видел — хвалил меня,",
      "12": "ведь я спасал кричащего бедняка и беспомощного сироту.",
      "13": "Умирающий благословлял меня, и сердце вдовы наполнял я радостной песней.",
      "14": "Праведность я надевал, как одежду; справедливость, как мантию и тюрбан.",
      "15": "Слепому я был глазами, и хромому — ногами.",
      "16": "Я был отцом для бедняков; я разбирал дело странника.",
      "17": "Я сокрушал челюсти беззаконных и спасал жертвы из их зубов.",
      "18": "Я думал: «Скончаюсь в своем гнезде, и дни мои будут многочисленны, как песок.",
      "19": "Как дерево, чьи корни достигают воды, на чьи ветви ложится роса,",
      "20": "не стареет слава моя, и лук крепок в руке моей».",
      "21": "Внимали мне, ожидали меня, в молчании слушали мой совет.",
      "22": "Когда замолкал я, больше не говорили; они впитывали мои слова, как губка.",
      "23": "Ждали меня, как дождя, и слова мои, как дождь весенний, ртом ловили.",
      "24": "Когда я улыбался, не смели верить; света лица моего они не помрачали.",
      "25": "Я путь избирал им, воссев, как вождь; я жил, словно царь посреди войска, словно тот, кто плачущих утешает."
    },
    "30": {
      "1": "А теперь они надо мной смеются — те, кто младше меня, чьих отцов я бы погнушался поместить с собаками при моих стадах.",
      "2": "И к чему мне сила их рук, если в них истощилась мощь?",
      "3": "Нищетой и голодом изнурены, бродят они в опаленной земле, в разоренном краю, во мраке.",
      "4": "У кустов собирают соленые травы, и корни ракитника — их еда.",
      "5": "Гонят их из среды людей и, как ворам, кричат им вслед.",
      "6": "Им велят селиться в оврагах долин, среди скал и в расщелинах земли.",
      "7": "Воют они среди зарослей и жмутся друг к другу под терном.",
      "8": "Отверженный, безымянный сброд, изгнанный из страны.",
      "9": "А теперь они песней меня язвят, посмешищем для них я стал.",
      "10": "Гнушаются меня, избегают меня и в лицо мне плевать не стыдятся.",
      "11": "Бог сделал меня слабым и беспомощным, и они распоясались предо мной.",
      "12": "Эти отродья нападают на меня с правого боку, в бегство меня обращают и на погибель мне готовят осаду.",
      "13": "Заступают мне путь, все творят на беду мне — и никто им не помогает.",
      "14": "Как сквозь брешь на меня идут, все круша, на меня бросаются.",
      "15": "Ужасы ринулись на меня: моя слава развеяна, точно ветром, и уплыло, как облако, благоденствие.",
      "16": "И теперь угасает во мне моя жизнь; обступили меня дни скорби.",
      "17": "Ночью ноют кости мои; боль меня гложет, не зная покоя.",
      "18": "Бог хватает одежду мою неистово ; Он давит меня, как воротник рубахи.",
      "19": "В грязь поверг Он меня, я стал как прах и пепел.",
      "20": "Я зову Тебя, <i>Боже</i>, но нет ответа; встаю, но Ты на меня не смотришь.",
      "21": "Ты безжалостным стал ко мне; мощью руки Своей гонишь меня.",
      "22": "Ты подхватил, помчал меня в вихре; Ты швыряешь меня прямо в рокочущую бурю.",
      "23": "Я знаю: Ты к смерти меня ведешь, в дом, уготованный всем живущим.",
      "24": "О, никто не поднимет руку на бедняка, когда он призывает на помощь в своем несчастье!",
      "25": "Не плакал ли я о тех, кто в беде? Разве о бедных душа моя не скорбела?",
      "26": "Но когда я добра ждал, пришла беда; уповал я на свет, но настала тьма.",
      "27": "Сердце тревогой объято, покоя не ведает; для меня настали дни скорби.",
      "28": "Хожу почерневший, но не от солнца; встаю в собрании и взываю о помощи.",
      "29": "Я стал братом шакалам и другом совам.",
      "30": "Кожа моя чернеет и шелушится; в лихорадке тело горит.",
      "31": "На плач настроена моя арфа, и свирель моя — на напев печальный."
    }
  },
  "Деяния": {
    "12": {
      "1": "Примерно в это же время царь Ирод арестовал некоторых членов церкви, чтобы сделать им зло.",
      "2": "Он приказал убить мечом Иакова, брата Иоанна.",
      "3": "Когда он увидел, что иудеи этим довольны, он арестовал и Петра. Это произошло во время праздника Пресных хлебов.",
      "4": "Петра арестовали, заточили в темницу и выставили охрану из четырех смен караула по четыре человека в каждой. Ирод намеревался после Пасхи вывести Петра к народу.",
      "5": "Петр был под стражей в темнице, а церковь горячо молилась о нем Богу.",
      "6": "В ночь перед тем, как Ирод должен был вывести его на суд, Петр спал между двумя солдатами, скованный двумя цепями, а стражники у входа стерегли темницу.",
      "7": "Внезапно явился ангел Господа, и камеру осиял свет. Ангел толкнул Петра в бок и разбудил его. — Вставай быстрее! — сказал он, и цепи упали с рук Петра.",
      "8": "Ангел сказал: — Подпояшься и обуй сандалии. Петр сделал это. — Обернись плащом и иди за мной, — сказал ангел.",
      "9": "Петр вышел за ангелом из темницы, не понимая, что все, что делает ангел, происходит наяву. Ему казалось, что он видит видение.",
      "10": "Они прошли мимо первой стражи, потом мимо второй и подошли к железным воротам, ведущим в город. Ворота сами открылись перед ними, и они вышли. Они прошли одну улицу, и вдруг ангел исчез.",
      "11": "Когда Петр пришел в себя, он сказал: — Теперь я действительно знаю, что Господь послал Своего ангела и избавил меня от руки Ирода и спас от того зла, которое желал мне иудейский народ.",
      "12": "Поняв, что произошло, Петр пошел в дом Марии, матери Иоанна, которого еще называли Марком, где собралось для молитвы много народа.",
      "13": "Петр постучал в ворота, и на стук вышла служанка Рода.",
      "14": "Она узнала Петра по голосу и, забыв от радости открыть ворота, побежала обратно сказать, что Петр стоит у ворот.",
      "15": "— Ты не в своем уме! — сказали ей. Но она продолжала настаивать. — Это его ангел, — решили они.",
      "16": "Петр между тем продолжал стучать, и когда они наконец открыли ворота и увидели его, то пришли в изумление.",
      "17": "Петр жестом попросил их молчать и рассказал, как Господь вывел его из темницы. — Расскажите об этом Иакову и другим братьям, — сказал он им и ушел оттуда в другое место.",
      "18": "Наутро среди солдат произошло большое замешательство, никто не знал, что случилось с Петром.",
      "19": "Ирод искал его, но поскольку розыски не принесли результата, он допросил стражников и велел казнить их. Затем Ирод отправился из Иудеи в Кесарию и оставался там некоторое время.",
      "20": "Ирод был рассержен на жителей Тира и Сидона, и те, согласившись между собой, явились к нему и, заручившись поддержкой Бласта, управляющего царским двором, попросили мира, потому что их область зависела от области царя в поставке продовольствия.",
      "21": "В назначенный день Ирод надел царскую мантию, сел в судейское кресло и обратился к ним с речью.",
      "22": "Народ стал восклицать: — Это голос бога, а не человека!",
      "23": "Но в тот же момент ангел Господа поразил Ирода, потому что он не воздал славы Богу, и Ирод, изъеденный червями, умер.",
      "24": "Слово Божье между тем распространялось все дальше и дальше.",
      "25": "Варнава и Савл выполнили возложенную на них миссию и возвратились из Иерусалима, взяв с собой Иоанна, которого еще называли Марком."
    }
  }
}