{
  "Иов": {
    "31": {
      "1": "Договор заключил я с моими глазами, чтобы мне не заглядываться на девушек.",
      "2": "Ведь что за удел мне от Бога свыше, и что за наследие от Всемогущего с небес?",
      "3": "Не грешникам ли беда суждена и гибель — творящим зло?",
      "4": "Разве Он не видит мои пути, не считает каждый мой шаг?",
      "5": "Ходил ли я во лжи, и спешили ли ноги мои к обману?",
      "6": "Пусть Бог меня взвесит на верных весах, и тогда Он узнает, что я непорочен!",
      "7": "Если стопы мои от пути уклонялись, если сердце мое следовало за моими глазами, и руки мои осквернялись,",
      "8": "то пусть другие съедят то, что я посеял, и исторгнется с корнем мой урожай.",
      "9": "Если сердце мое соблазнялось женщиной, если я выжидал ее у дверей ближнего,",
      "10": "пусть жена моя мелет зерно другому, и чужие люди с ней спят.",
      "11": "Ведь это гнусное преступление, грех, подлежащий суду.",
      "12": "Ведь это огонь, палящий до Погибели; который сжег бы мое добро.",
      "13": "Если лишал я слугу или служанку справедливости, когда они были в тяжбе со мной,",
      "14": "то, что стал бы я делать, когда Бог восстанет на суд? Что я сказал бы, будучи призван к ответу?",
      "15": "Разве не Тот, Кто создал меня в утробе, создал и их? Не один ли Творец во чреве нас сотворил?",
      "16": "Если я бедным отказывал в просьбах и печалил глаза вдовы,",
      "17": "если один я съедал свой хлеб, с сиротою им не делясь, —",
      "18": "я с юности растил его, как отец, и от чрева матери заботился о вдове, —",
      "19": "если я видел гибнувшего нагим и нищего без одежды,",
      "20": "и сердце его не благословляло меня, за то, что согрел я его шерстью моих овец,",
      "21": "если поднимал я руку на сироту, зная, что есть у меня влияние в суде,",
      "22": "то пусть рука моя отпадет от плеча, пусть переломится в суставе.",
      "23": "Я боялся бед от Бога и, страшась Его величия, я не смог бы такого сделать.",
      "24": "Если бы я на золото понадеялся и сказал бы сокровищу: «Ты опора моя»,",
      "25": "если бы ликовал, что богатство мое несметно, что так много собрала моя рука,",
      "26": "если глядя на солнце в его сиянии или на луну в ее сверкающем шествии,",
      "27": "я сердцем прельщался втайне, и слал им воздушный поцелуй,",
      "28": "то и эти грехи подлежат суду, ведь так я предал бы Всевышнего Бога.",
      "29": "Если рад я был гибели моего врага, ликовал, когда он попадал в беду, —",
      "30": "но я не давал согрешить устам, не призывал проклятия на его жизнь, —",
      "31": "если в шатре моем не говорили: «Насытиться бы нам его мясом!» —",
      "32": "но и странник не ночевал на улице, ведь мои двери отворялись прохожему —",
      "33": "если я скрывал свой грех, как Адам, в сердце своем прятал вину,",
      "34": "из-за страха перед толпой, из-за боязни перед сородичами, — то я бы молчал и сидел взаперти.",
      "35": "(О если бы кто-нибудь меня выслушал! Вот подпись моя. Пусть Всемогущий ответит. Пусть мой обвинитель запишет свое обвинение.",
      "36": "О, я носил бы его на плече, надевал его, как венец.",
      "37": "Каждый свой шаг я открыл бы Ему, и, как князь, приблизился бы к Нему. )",
      "38": "Если взывала против меня земля, и рыдали ее борозды вместе,",
      "39": "потому что я ел ее плод, и не платил за него, и душу владельцев ее изнурял,",
      "40": "то пусть растет вместо хлеба терн и сорные травы взамен ячменя. Закончились слова Иова."
    },
    "32": {
      "1": "Тогда трое друзей перестали спорить с Иовом, потому что он был уверен в своей правоте.",
      "2": "Но Элигу, сын Барахела, потомок Буза, из рода Рам, разгневался на Иова за то, что тот считал себя праведным перед Богом.",
      "3": "Он разгневался и на трех его друзей за то, что не сумев возразить, они клеветали на Иова.",
      "4": "Но Элигу ждал, прежде чем заговорить с Иовом, потому что остальные были старше его.",
      "5": "Когда же он увидел, что тем троим нечего больше сказать, он разгневался.",
      "6": "И тогда Элигу, сын Барахела, потомок Буза, сказал: — Я молод годами, вы же в преклонных летах; поэтому я и робел и не смел вам высказать свое мнение.",
      "7": "Я думал: «Пусть говорит возраст; пусть преклонные годы учат мудрости».",
      "8": "Но нет, это дух в человеке и дыхание Всемогущего разум дают.",
      "9": "Не одни старики мудры, не одни престарелые знают правду.",
      "10": "Поэтому говорю я: «Внимайте мне! Я тоже скажу вам, что знаю».",
      "11": "Я ждал, пока вы говорили, суждения ваши слушал; пока вы искали слова,",
      "12": "я вглядывался в вас. Но никто из вас Иова не опроверг, на слова его не ответил.",
      "13": "Не говорите: «Мы мудрость нашли: пусть Бог обличает его, а не человек».",
      "14": "Если бы против меня он обратил речь свою, то я не как вы отвечал бы ему.",
      "15": "Они испугались и больше не отвечают, слов у них не осталось.",
      "16": "Ждать ли мне, раз они замолчали, раз они стоят здесь, не отвечая?",
      "17": "Мне ведь тоже есть что сказать, я тоже выскажу свое мнение.",
      "18": "Я переполнен словами, дух во мне побуждает меня.",
      "19": "Сердце мое, как вино неоткрытое, как новые бурдюки, готовые разорваться.",
      "20": "Заговорю и найду покой; разомкну уста свои и отвечу;",
      "21": "не буду смотреть ни на чье лицо и льстить никому не стану,",
      "22": "ведь я не умею льстить — иначе скоро убил бы меня мой Творец!"
    }
  },
  "Деяния": {
    "13": {
      "1": "В церкви Антиохии были пророки и учители: Варнава, Симеон, называемый Нигер, киренец Луций, Манаин, получивший воспитание вместе с правителем Иродом, и Савл.",
      "2": "Однажды, когда они служили Господу и постились, Святой Дух сказал: — Отделите мне Варнаву и Савла для дела, к которому Я их призвал.",
      "3": "И они после поста и молитвы возложили на них руки и отпустили их.",
      "4": "Эти два апостола, посланные Святым Духом, пошли в Селевкию, а оттуда отплыли на Кипр.",
      "5": "Они прибыли в Саламин и там возвещали слово Божье в иудейских синагогах. Иоанн тоже был с ними и помогал им.",
      "6": "Они прошли весь остров и пришли в Пафос. Там они встретили одного иудея по имени Вар-Иисус, который был колдуном и лжепророком.",
      "7": "Он был с римским проконсулом Сергием Павлом, человеком большого ума. Проконсул пригласил Варнаву и Савла, желая услышать слово Божье.",
      "8": "Но колдун, которого также звали Елима (что значит «чародей»), действовал против них и пытался отвратить проконсула от веры.",
      "9": "Тогда Савл, он же Павел, исполнившись Святого Духа, посмотрел прямо на Елиму",
      "10": "и сказал: — Сын дьявола, враг всякой праведности, полный лжи и нечестия! Неужели ты никогда не перестанешь искривлять прямые пути Господни?",
      "11": "Рука Господа обращена против тебя, ты будешь поражен слепотой и некоторое время не будешь видеть солнечного света. И сразу же его окутали мрак и тьма, и он стал метаться из стороны в сторону, ища кого-либо, кто бы повел его за руку.",
      "12": "Когда проконсул увидел, что произошло, он уверовал, изумленный учением о Господе.",
      "13": "Отплыв из Пафоса, Павел и его спутники прибыли в Пергию в Памфилии. Там Иоанн оставил их и возвратился в Иерусалим.",
      "14": "Из Пергии они пошли дальше, в Писидийскую Антиохию. В субботу они пришли в синагогу и сели.",
      "15": "После чтения из Закона и Пророков начальники синагоги передали им: — Братья, если у вас есть что-либо сказать в назидание людям, то говорите.",
      "16": "Павел встал и, сделав жест рукой, сказал: — Израильтяне и все боящиеся Бога, выслушайте меня!",
      "17": "Бог израильского народа избрал наших отцов. Он возвысил народ во время пребывания его в Египте и могучей рукой вывел их оттуда.",
      "18": "Сорок лет Он терпел их в пустыне.",
      "19": "Он истребил в Ханаане семь народов и отдал их землю в наследие <i>нашим предкам</i>.",
      "20": "На это ушло около четырехсот пятидесяти лет. Затем, до времени пророка Самуила, Бог давал им судей.",
      "21": "Потом народ попросил себе царя, и Бог дал им из рода Вениамина Саула, сына Киша. Саул правил лет сорок.",
      "22": "Потом, отстранив Саула, Бог сделал царем Давида. Он свидетельствовал о нем: «Я нашел Давида, сына Иессея, человек этот Мне по сердцу, он исполнит все Мои желания».",
      "23": "Из потомков Давида Бог, согласно Своему обещанию, призвал Спасителя Израилю — Иисуса."
    }
  }
}