{
  "Иов": {
    "33": {
      "1": "Так выслушай, Иов, речи мои и внимай всем моим словам.",
      "2": "Вот, я уже открываю уста, говорит язык мой в гортани моей.",
      "3": "Слова мои исходят от честного сердца; что знают уста мои, скажут честно.",
      "4": "Дух Божий создал меня; и дыхание Всемогущего животворит меня.",
      "5": "Ответь же мне, если сможешь, приготовься и возрази мне.",
      "6": "Мы равны с тобой перед Богом — из той же глины я взят.",
      "7": "Страх передо мной тебя не смутит, и рука моя тебе тяжела не будет.",
      "8": "Ты при мне говорил, и я это слышал:",
      "9": "«Я чист, и греха на мне нет. Я невинен и непорочен.",
      "10": "Но Бог отыскал за мной вину и считает меня врагом.",
      "11": "Он ноги мои в колодки забил, и за всеми путями моими следит».",
      "12": "Но я говорю тебе: ты не прав, потому что Бог выше смертного.",
      "13": "Для чего тебе состязаться с Ним, говоря, что на слова человека Он не отвечает?",
      "14": "Ведь Бог говорит либо так, либо иначе, хотя человек и не понимает.",
      "15": "Во сне и в ночном видении, когда смертных объемлет глубокий сон, когда они дремлют на ложах своих,",
      "16": "тогда Он открывает им слух и страшит их своими видениями,",
      "17": "чтобы отдалить человека от зла и удержать его от гордости,",
      "18": "чтобы сберечь его душу от бездны и не дать ему перейти стремнину.",
      "19": "Или на ложе его вразумляет недуг непрестанной болью в его костях,",
      "20": "так что его жизнь гнушается хлебом, а душа — лакомой пищей.",
      "21": "Истощается его плоть, ее не видно, выпирают его кости, скрытые прежде.",
      "22": "Его душа приближается к бездне, и жизнь его — к тем, кто приносит смерть.",
      "23": "Но если есть ангел на его стороне, заступник, один из тысячи, наставляющий человека на прямой путь,",
      "24": "кто пожалеет его и скажет: «Избавь его, пусть не сойдет он в бездну; за него я выкуп нашел»,",
      "25": "то плоть его станет, как у младенца; и вернутся к нему его юные дни.",
      "26": "Он помолится Богу и найдет милость, он увидит лицо Бога и возликует. Бог вернет ему его праведность.",
      "27": "Тогда он воспоет перед людьми и скажет: «Я согрешил, правду искажал, но пользы мне это не принесло.",
      "28": "Он искупил мою душу от бездны, и я опять вижу свет».",
      "29": "Истинно, все это делает Бог с человеком два-три раза,",
      "30": "чтобы душу его отвести от бездны, чтобы свет живых на него просиял.",
      "31": "Внимай мне, Иов, и слушай меня. Молчи, и я буду говорить.",
      "32": "Если есть, что сказать, то ответь мне; говори, я хочу тебя оправдать.",
      "33": "А если нет, то меня послушай. Молчи, и я научу тебя мудрости."
    },
    "34": {
      "1": "Затем Элигу продолжал говорить:",
      "2": "— Послушайте, мудрые, мою речь. Внимайте мне, умные люди.",
      "3": "Ведь ухо разбирает слова, как язык — вкус пищи.",
      "4": "Так давайте решим, где правда, и рассудим, что есть добро.",
      "5": "Иов сказал: «Я невинен, но лишил меня Бог правосудия.",
      "6": "И хоть я прав — меня считают лжецом. Хоть я без греха, моя рана от Его стрелы неисцелима».",
      "7": "Есть ли еще такой человек, как Иов, кто кощунство, как воду, пьет?",
      "8": "Он дружит с нечестивыми, и общается со злодеями.",
      "9": "Ведь он говорит: «Нет выгоды человеку, который старается угодить Богу».",
      "10": "Потому, имеющие разум, послушайте меня! Не может быть у Бога неправды, чужд Всемогущий злу.",
      "11": "Воздает он смертному по делам и обходится с ним по его заслугам.",
      "12": "Воистину, Бог не делает зла, Всемогущий не извращает суд.",
      "13": "Кто отдал землю Ему во власть? Кто поставил Его над вселенной?",
      "14": "Если бы Он решил забрать Свой дух и отозвал бы Свое дыхание,",
      "15": "то погибла бы разом любая плоть, и возвратился бы смертный во прах.",
      "16": "Имеешь ты разум, так слушай это; внимай моей речи.",
      "17": "Разве правил бы <i>Бог</i>, если бы ненавидел правосудие? Обвинишь ли ты Справедливого и Могучего,",
      "18": "Который говорит царю: «Негодяй!» — и вельможам: «Вы беззаконники!»?",
      "19": "Он вождям не выказывает пристрастий и не ставит богатого выше бедного, ведь все они — творение Его рук.",
      "20": "Они умирают мгновенно в полночь; мечутся люди и угасают; не руки смертных сражают сильных.",
      "21": "Глаза Его над путями людей; Он видит каждый их шаг.",
      "22": "Нет ни мрака, ни тьмы кромешной, где могли бы спрятаться беззаконники.",
      "23": "Ведь Богу нет нужды назначать время человеку, чтобы предстать на суд перед Ним.",
      "24": "Без допроса сокрушает Он сильных и других на их место ставит.",
      "25": "Истинно, ведая их дела, низлагает их ночью — и им конец.",
      "26": "На глазах у людей Он карает их за грехи,",
      "27": "ведь они от Него отступили, не познали Его путей.",
      "28": "И дошел до него крик бедных, Он услышал крик страдальцев.",
      "29": "Если Он промолчит, кто Его укорит? Если скроет Он лицо Свое, кто сможет Его увидеть? Он над народом и над человеком,",
      "30": "чтобы не царствовали безбожники, став сетью для народа.",
      "31": "Положим, кто-нибудь скажет Богу : «Я виновен — больше не согрешу.",
      "32": "Научи меня, если что-то не знаю ; если я согрешил, то впредь зарекусь».",
      "33": "Тогда должен ли Бог тебя удостоить награды, когда ты отказываешься <i>раскаяться</i>? Ты должен решать, а не я. Говори же, что знаешь.",
      "34": "Люди разумные скажут мне, мудрецы, кто услышит меня:",
      "35": "«От невежества говорит Иов, нет в его речи разума».",
      "36": "О, когда бы до конца был испытан Иов, за ответы, достойные беззаконных!",
      "37": "К греху своему приложил он бунт; насмехаясь над нами, он бьет в ладоши и слова против Бога множит."
    }
  },
  "Деяния": {
    "13": {
      "24": "Перед пришествием Иисуса Иоанн призывал к крещению в знак покаяния весь народ Израиля.",
      "25": "Заканчивая свое служение, Иоанн говорил: «За кого вы меня принимаете? Я не Он. Но за мной идет Тот, у Кого я не достоин даже развязать ремни сандалий на ногах».",
      "26": "Братья, дети рода Авраама, и те, кто боится Бога! Эта весть спасения была послана к нам!",
      "27": "Жители Иерусалима и их начальники не узнали Христа, они осудили Его и тем самым исполнили слова пророков, которые читаются каждую субботу.",
      "28": "Они не нашли в Нем никакой вины, за которую Он был бы достоин смерти, и все-таки выпросили у Пилата разрешение казнить Его.",
      "29": "Когда они исполнили все, что было о Нем написано, они сняли Его с дерева и положили в гробницу.",
      "30": "Но Бог воскресил Его из мертвых,",
      "31": "и еще много дней те, кто пришел вместе с Ним из Галилеи в Иерусалим, видели Его. Они сейчас — Его свидетели перед народом.",
      "32": "Мы провозглашаем вам сейчас эту Радостную Весть: то, что Бог обещал нашим отцам,",
      "33": "Он исполнил для нас, их детей, воскресив Иисуса. Во втором псалме написано: «Ты Сын Мой, сегодня Я родил Тебя».",
      "34": "А о том, что Бог воскресил Его из мертвых, так что тело Его уже никогда не увидит тления, Он сказал так: «Я дам вам святые и неизменные благословения, обещанные Давиду».",
      "35": "И в другом месте Он говорит: «Ты не дашь Твоему Святому увидеть тление».",
      "36": "Давид в своем поколении исполнял Божий замысел. Давид умер, его похоронили с его отцами, и тело его истлело.",
      "37": "Но Тот, Кого Бог воскресил, избежал тления.",
      "38": "Поэтому, братья, я хочу, чтобы вы знали, что благодаря Ему вам сегодня возвещается прощение грехов,",
      "39": "и во всем, в чем Закон Моисея не мог вас оправдать, каждый верующий получает оправдание в Нем.",
      "40": "Смотрите, чтобы не случилось с вами того, о чем сказано у пророков:",
      "41": "«Посмотрите, насмешники, изумитесь и погибните, потому что Я совершу в ваши дни такое, чему бы вы никогда не поверили, если бы вам рассказали об этом».",
      "42": "Когда Павел и Варнава покидали синагогу, их попросили говорить о том же в следующую субботу.",
      "43": "Собрание разошлось, но многие иудеи и благочестивые люди из обращенных в иудаизм пошли за Павлом и Варнавой. Те говорили с ними и убеждали их и дальше жить, доверяясь благодати Божьей.",
      "44": "В следующую субботу почти весь город собрался, чтобы послушать слово Господа.",
      "45": "Когда иудеи увидели столько народа, они исполнились завистью и стали с оскорблениями возражать тому, что говорил Павел.",
      "46": "Тогда Павел и Варнава решительно сказали им: — Слово Божье следовало в первую очередь возвещать вам. Но так как вы отрицаете его и не считаете себя достойными вечной жизни, мы обращаемся теперь к язычникам,",
      "47": "как и повелел нам Господь. Он сказал: «Я сделал тебя светом для язычников, чтобы через тебя спасение достигло концов земли».",
      "48": "Когда язычники слышали это, они радовались и славили Господа за Его слово, и все предназначенные к вечной жизни уверовали.",
      "49": "Слово Господне распространилось по всей той области.",
      "50": "Иудеи подговорили благочестивых женщин из знатных семей и начальников города, и те возбудили преследование против Павла и Варнавы и выгнали их из своих пределов.",
      "51": "Тогда они отряхнули пыль со своих ног <i>во свидетельство</i> против них и пошли в Иконию.",
      "52": "Ученики же исполнялись радости и Святого Духа."
    }
  }
}