{
  "Иов": {
    "35": {
      "1": "Затем Элигу сказал:",
      "2": "— Считаешь ли ты справедливым, что сказал: «Я праведен перед Богом» —",
      "3": "и спросил: «Что мне за польза, что за выгода не грешить?»",
      "4": "Я отвечу тебе и твоим друзьям.",
      "5": "Взгляни на небо и посмотри; рассмотри облака — они выше, чем ты.",
      "6": "Если ты согрешишь, чем Его заденешь, если множишь проступки, что причиняешь Ему?",
      "7": "Если праведен ты, что Ему даешь, что получит Он из твоей руки?",
      "8": "Твой грех коснется лишь тебе подобных, твоя праведность — сынов человеческих.",
      "9": "Люди стонут под гнетом притеснения; молят об избавлении от руки мучителей.",
      "10": "Но никто не скажет: «Где Бог, мой Творец, Который дарует песни в ночи,",
      "11": "Который разуму нас учит через зверей и мудрости — через небесных птиц?»",
      "12": "Взывают они, но нет им ответа из-за гордости злых людей.",
      "13": "Да, Бог не внемлет пустой мольбе, Всемогущий ее не слышит.",
      "14": "Тем более <i>Он не слышит</i>, если ты говоришь, что Его не видишь, что дело твое — перед Ним, и что ты Его ожидаешь,",
      "15": "да еще, что гнев Его медлит, и на преступления Он совсем не обращает внимания.",
      "16": "Для пустой болтовни Иов открыл уста и слова без знания множит."
    },
    "36": {
      "1": "Затем Элигу добавил:",
      "2": "— Подожди немного и я покажу тебе, что мне есть что еще сказать в пользу Бога.",
      "3": "Я начну рассуждения издалека, своему Творцу справедливость воздам.",
      "4": "Поистине, нет в моих словах лжи, совершенный в познаниях перед тобой.",
      "5": "Бог могуществен, но людей Он не презирает; силой разума Он могуч.",
      "6": "Не позволяет Он жить злодеям и дает угнетенным права.",
      "7": "От праведных Он не отводит глаз; с царями на престол их возводит и возвышает навеки.",
      "8": "А если люди цепями скованы и томятся в узах беды,",
      "9": "Он говорит им об их делах — как в гордыне они согрешили.",
      "10": "Он урок им преподает и велит им в грехах раскаяться.",
      "11": "Если послушаются и станут Ему служить, то окончат они свои дни в благополучии и в радости — свои годы.",
      "12": "А если они не послушаются, то переправятся через стремнину и погибнут без знания.",
      "13": "Сердца безбожников полны гнева, не взмолятся о помощи, даже когда Он заковывает их в цепи.",
      "14": "Они умирают в юности, среди храмовых блудников.",
      "15": "Но страдающего Он избавляет страданием и открывает ему слух бедой.",
      "16": "И тебя бы Он вывел из тесноты на просторную волю, где нет преград, и лакомой снедью твой стол был бы полон.",
      "17": "Но ты одержим судом над злодеями; суд с приговором к тебе близки.",
      "18": "Берегись, чтобы богатство не соблазнило тебя, и внушительный выкуп тебя не испортил.",
      "19": "Спасет ли твое богатство тебя от беды, вся сила твоя спасет ли?",
      "20": "Не желай прихода той ночи, под покровом которой народы гибнут.",
      "21": "Берегись, не склоняйся к нечестию, ты за это бедой испытуем.",
      "22": "Бог велик в Своем могуществе. Есть ли учитель, подобный Ему?",
      "23": "Кто пути Ему предписал или сказал Ему: «Ты не прав»?",
      "24": "Помни о том, чтобы возвеличивать дела Его, о которых люди поют.",
      "25": "Видели их все люди; издавна удивлялись им.",
      "26": "Бог велик, мы не в силах Его познать. Непостижимо число Его лет.",
      "27": "Он собирает капли воды и обращает их в дождь.",
      "28": "Облака изливают влагу, и обильные ливни идут на людей.",
      "29": "Кто в силах постичь движение туч и грохот грозы из Его шатра?",
      "30": "Вот, Он молнии мечет вокруг Себя и затворяет истоки бездны.",
      "31": "Так Он властвует над народами и дает в изобилии пищу.",
      "32": "В руках Своих Он держит молнию и велит ей, кого поразить.",
      "33": "Гром возвещает приход бури ; и знает скот, что близко она."
    },
    "37": {
      "1": "От этого сердце мое трепещет и бросается с места прочь.",
      "2": "Слушайте! Слушайте гром Его голоса и грохот из уст Его!",
      "3": "По всему поднебесью посылает Он <i>молнии</i>, посылает их до краев земли.",
      "4": "Голос Его рокочет вослед, гласом величия Он гремит и не сдерживает зарниц, когда голос Его услышан.",
      "5": "Дивно грохочет Бог Своим голосом, Он творит великое — не постичь нам.",
      "6": "Говорит Он снегу: «Пади на землю», дождю и ливню: «Лейте сильнее!»",
      "7": "Он прекращает труды каждого человека, чтобы все люди знали дело Его.",
      "8": "И уходят звери в свои убежища и в берлогах своих лежат.",
      "9": "Из Его покоев приходит вихрь, и северный ветер приносит стужу.",
      "10": "Дыханием Божьим творится лед и твердеют вольные воды.",
      "11": "Наполняет Он тучи влагой и молнии мечет из облаков.",
      "12": "Кружат они по воле Его над лицом всей земли, совершая, что Он повелит.",
      "13": "То приходят, как бич, покарать людей, то, даруя им милость, насыщают землю.",
      "14": "Выслушай это, Иов; подумай, как чудны Божьи дела.",
      "15": "Знаешь ли ты, как управляет тучами Бог, как блестит зарницей из облака Своего?",
      "16": "Знаешь ли ты, как уравновешены облака, знаешь ли чудеса Того, Кто познанием совершенен?",
      "17": "О ты, кому жарко в своей одежде, когда замолкнет земля перед южным ветром,",
      "18": "ты ли вместе с Ним распростер небеса, твердые, словно литое зеркало?",
      "19": "Научи нас, что нам Ему сказать, мы не в силах найти слова из-за тьмы.",
      "20": "Сообщить ли Ему, что хочу с Ним говорить? Но кто себе желает смерти?",
      "21": "Никто не может взглянуть на солнце, когда оно блестит в небесах, после того, как расчистит их ветер.",
      "22": "С севера грядет блеск золотой; Бог приближается в страшном великолепии.",
      "23": "Всемогущий — мы не можем Его постичь, силой и правдой Он велик, праведностью богат, никого не угнетает.",
      "24": "Поэтому люди боятся Его, разве не боятся Его все мудрые сердцем?"
    }
  },
  "Деяния": {
    "14": {
      "1": "В Иконии Павел и Варнава вошли, как обычно, в иудейскую синагогу и говорили так <i>убедительно</i>, что поверило очень много иудеев и греков.",
      "2": "Однако иудеи, которые отказались им верить, возбудили язычников и настроили их против братьев.",
      "3": "Павел и Варнава провели там довольно много времени. Они смело говорили о Господе, Который подтверждал весть о Своей благодати, давая им силу совершать знамения и чудеса.",
      "4": "Жители города разделились. Одни поддерживали иудеев, а другие — апостолов.",
      "5": "Но когда язычники и иудеи вместе со своими начальниками захотели применить силу и побить их камнями,",
      "6": "те, узнав об этом, бежали в города Ликаонии, Листру и Дервию, и в их окрестности,",
      "7": "где продолжали возвещать Радостную Весть.",
      "8": "В Листре жил человек, не владевший ногами; он был хромым от рождения и никогда не ходил.",
      "9": "Он слушал то, что говорил Павел. Павел же посмотрел на него и увидел, что у того есть вера для исцеления.",
      "10": "— Встань на ноги твои прямо! — громко сказал он калеке. Тот вскочил и начал ходить.",
      "11": "Люди увидели, что сделал Павел, и стали кричать на ликаонском языке: — К нам сошли боги в образе людей!",
      "12": "Они назвали Варнаву Зевсом, а Павла Гермесом, потому что говорил в основном он.",
      "13": "За городом был храм Зевса, и его жрец привел к городским воротам быков и принес венки, желая вместе с народом принести им жертву.",
      "14": "Когда же апостолы Варнава и Павел услышали об этом, они разорвали свои одежды, кинулись в толпу и стали кричать:",
      "15": "— Опомнитесь, что вы делаете? Мы такие же люди, как и вы! Мы принесли вам Радостную Весть, и мы хотим, чтобы вы оставили этих бесполезных идолов и обратились к живому Богу, Который создал небо и землю, море и все, что в них.",
      "16": "В прошлом Он позволял народам ходить каждому своими путями,",
      "17": "но продолжал свидетельствовать о Себе, делая добро, посылая вам дождь с небес и урожай в свое время, давая пищу и наполняя ваши сердца радостью.",
      "18": "Но даже этими словами им едва удалось убедить народ не приносить им жертву.",
      "19": "Однако иудеи, которые пришли из Антиохии и Иконии, склонили толпу на свою сторону. Павла побили камнями и выволокли за город, думая, что он уже мертв.",
      "20": "Но когда ученики собрались вокруг него, он поднялся и пошел обратно в город. На следующий день они с Варнавой ушли в Дервию.",
      "21": "Они возвещали Радостную Весть в этом городе и приобрели много учеников. Затем они возвратились в Листру, Иконию и Антиохию.",
      "22": "Там они ободряли учеников и воодушевляли их оставаться твердыми в вере. — Нам предстоит испытать много скорбей перед тем, как мы войдем в Божье Царство, — говорили они.",
      "23": "Павел и Варнава в каждой церкви назначили старших и, помолившись с постом, передали их Господу, в Которого они уверовали.",
      "24": "Затем они прошли Писидию и пришли в Памфилию.",
      "25": "Проповедовав слово в Пергии, они пришли в Атталию.",
      "26": "Из Атталии они отплыли обратно в Антиохию, где были вверены Божьей благодати на труд, который они и исполнили.",
      "27": "Вернувшись обратно, они собрали церковь и рассказали обо всем, что Бог совершил через них и как Он открыл дверь веры для язычников.",
      "28": "Там они пробыли довольно много времени вместе с учениками."
    }
  }
}