{
  "Иов": {
    "38": {
      "1": "Тогда Господь ответил Иову из бури. Он сказал:",
      "2": "— Кто ты, что Мой замысел омрачаешь словами, в которых нет знания?",
      "3": "Препояшь себя, как мужчина; Я буду спрашивать, а ты отвечай.",
      "4": "Где ты был, когда Я землю утверждал? Если ты знаешь, то отвечай Мне.",
      "5": "Кто определил ей предел? Конечно, ты знаешь! Кто протянул над ней мерную нить?",
      "6": "На чем покоится земное основание, и кто заложил ее краеугольный камень,",
      "7": "когда вместе пели все звезды утра, и сыны Божьи ликовали от радости?",
      "8": "Кто запер воротами море, когда оно исторглось, как бы из чрева,",
      "9": "когда сделал Я тучи его одеждой и обвил его пеленами мглы,",
      "10": "когда Я назначил ему рубежи и поставил ему ворота с запорами,",
      "11": "когда Я сказал: «До этого места дойдешь, но не дальше, здесь предел для гордых твоих валов?»",
      "12": "Случалось ли тебе приказывать утру и указывать место заре,",
      "13": "чтобы она охватила края земли и стряхнула с нее злодеев?",
      "14": "И земля обретает свое лицо, как глина под тяжестью печати, и расцвечивается, как риза.",
      "15": "Но у злодеев отнят их свет, и поднятая рука их сломана.",
      "16": "Доходил ли ты до истоков моря и ступал ли по дну пучины?",
      "17": "Открывались ли тебе двери смерти? Видел ли ты врата смертной мглы?",
      "18": "Обозрел ли ты широту земли? Скажи Мне, если все это знаешь.",
      "19": "Где путь к обители света? Где пребывает тьма?",
      "20": "Ты, верно, в пределы ее входил и знаешь путь к ее дому?",
      "21": "Конечно же знаешь, ведь ты тогда уже родился и прожил так много лет!",
      "22": "Входил ли ты в кладовые снега и видел ли хранилища града?",
      "23": "На смутное время Я их берегу, на дни войны и битвы.",
      "24": "По какому пути разливается свет, и мчится на землю восточный ветер?",
      "25": "Кто устроил проток для ливня и путь проложил грозе,",
      "26": "чтобы землю безлюдную оросить, пустыню, где нет людей,",
      "27": "дикую степь напитать водой, и взрастить из земли траву?",
      "28": "Есть ли отец у дождя? Кто капли росы рождает?",
      "29": "Из чьей утробы выходит лед? Кто на свет производит небесный иней,",
      "30": "когда воды, как камень, крепнут, и твердеет лицо морей?",
      "31": "Властен ли ты затянуть узел Плеяд и развязать пояс Ориона?",
      "32": "Можешь ли ты созвездия вывести в срок и вести Большую Медведицу с ее детенышами?",
      "33": "Известны ли тебе уставы небес? Можешь ли ты их власть утвердить на земле?",
      "34": "Можешь ли ты возвысить свой голос к тучам, чтобы вода в обилии покрыла тебя?",
      "35": "Велишь ли ты молниям в путь пойти, скажут ли они тебе: «Вот мы»?",
      "36": "Кто ибиса мудростью наделил? Кто дал разумение петуху?",
      "37": "Кто настолько мудр, чтобы сосчитать облака? Кто может сосуды небес опрокинуть,",
      "38": "чтобы пыль превратилась в топь, и комья земли слиплись?",
      "39": "Ты ли ловишь добычу львице и насыщаешь молодых львов,",
      "40": "когда они прячутся в своих логовах или лежат под кустом в засаде?",
      "41": "Кто посылает ворону корм, когда птенцы его взывают к Богу, бродя без пищи?"
    },
    "39": {
      "1": "Знаешь ли ты время рождения серн? Видел ли ты, как рожают детенышей лани?",
      "2": "Считаешь ли, сколько месяцев они носят плод? Знаешь ли время их родов?",
      "3": "Они, приседая, рожают приплод, освобождаясь от бремени.",
      "4": "В полях набираются сил их детеныши; потом уходят и не возвращаются к ним.",
      "5": "Кто дал волю диким ослам? Кто развязал их узы?",
      "6": "Я назначил их домом степь и жилищем — солончаки.",
      "7": "Над шумом городским смеются они и не слышат криков погонщика.",
      "8": "По горам они ищут пищу и всякой зелени рады.",
      "9": "Согласится ли дикий бык тебе служить? Станет ли у кормушки твоей ночевать?",
      "10": "Привяжешь ли его веревкой к плугу, чтобы он боронил за тобой поле?",
      "11": "Понадеешься ли на силу его и доверишь ли труд свой ему?",
      "12": "Поверишь ли ты, что привезет он твое зерно и сложит его на гумне?",
      "13": "Весело хлопает страус крыльями, но они не сравнятся с перьями и пухом аиста.",
      "14": "Его самка на землю яйца свои кладет, оставляет их греться в горячем песке,",
      "15": "забыв, что нога может их раздавить, и дикий зверь растоптать.",
      "16": "Жесток он к своим птенцам, словно к чужим, не боится, что труд его будет напрасен,",
      "17": "потому что Бог обделил его мудростью и здравого разума не дал.",
      "18": "Но когда он поднимется и помчится, конь и всадник ему смешны.",
      "19": "Ты ли дал коню силу, шею гривой ему покрыл,",
      "20": "заставил его прыгать, как саранча? Гордый храп его страшен.",
      "21": "Он бьет по земле копытом, радуясь силе, и мчится навстречу битве.",
      "22": "Он смеется над страхом и не робеет, от меча он не повернет.",
      "23": "Звенит на боку у него колчан, сверкают копье и дротик.",
      "24": "Глотает он землю в порыве ярости, не сдержать его при звуке рога.",
      "25": "При звуке рога ржет конь; издалека чует битву, крик воевод и клич боевой.",
      "26": "Твоей ли мудростью парит ястреб, крылья свои простирая к югу?",
      "27": "По твоей ли воле орел взмывает и строит гнездо свое на высоте?",
      "28": "Он живет на скале и ночь там проводит, его твердыня — горный утес.",
      "29": "Там он высматривает добычу; глаза его видят ее издалека.",
      "30": "Кровь пьют его птенцы, где труп, там и он.",
      "31": "Господь сказал Иову:",
      "32": "— Тебе ли, спорщик, наставлять Всемогущего? Пусть обвиняющий Бога Ему ответит!",
      "33": "Тогда Иов ответил Господу:",
      "34": "— Я столь ничтожен — как я Тебе отвечу? Руку свою кладу на уста.",
      "35": "Я говорил однажды — больше не буду продолжать, говорил дважды — но теперь умолкну."
    }
  },
  "Деяния": {
    "15": {
      "1": "Из Иудеи в Антиохию пришли люди, которые стали учить братьев: — Если вы не будете обрезаны по обряду, установленному Моисеем, вы не можете быть спасены.",
      "2": "Это привело к разногласиям и горячему спору между ними с одной стороны и Павлом и Варнавой — с другой. Тогда Павлу и Варнаве поручили пойти вместе с несколькими другими верующими в Иерусалим и обсудить этот вопрос с апостолами и старейшинами.",
      "3": "Получив помощь от церкви, они пошли через Финикию и Самарию, рассказывая там об обращении язычников. Эта весть вызывала у всех верующих большую радость.",
      "4": "В Иерусалиме они были приняты членами церкви, апостолами и старейшинами и рассказали им обо всем, что Бог совершил через них.",
      "5": "Но верующие, принадлежавшие к группе фарисеев, говорили, что язычников следует обрезывать и требовать от них соблюдения Закона Моисея.",
      "6": "Апостолы и старейшины собрались, чтобы рассмотреть этот вопрос.",
      "7": "После долгих обсуждений Петр поднялся и сказал: — Братья, как вы знаете, прошло уже много времени с того дня, как Бог выбрал из всех нас меня возвещать слово Радостной Вести язычникам, чтобы и они уверовали.",
      "8": "Бог знает сердца людей, и Он дал свидетельство того, что принимает и уверовавших язычников, даровав им Святого Духа так же, как и нам.",
      "9": "Он не делает никакой разницы между нами и ими, потому что Он через веру очистил и их сердца!",
      "10": "Так зачем же вы испытываете Бога, возлагая на шеи учеников бремя, которое не в состоянии были нести ни наши отцы, ни мы?",
      "11": "Ведь мы верим в то, что получаем спасение по благодати Господа Иисуса так же, как и они.",
      "12": "Тогда все затихли и стали слушать рассказ Варнавы и Павла о знамениях и чудесах, которые Бог совершил через них среди язычников.",
      "13": "Когда они закончили, Иаков сказал: — Братья, послушайте меня.",
      "14": "Симон рассказал нам о том, как Бог впервые решил составить из язычников народ для Себя.",
      "15": "Это в полном согласии со словами пророков, где сказано:",
      "16": "«Затем Я возвращусь и восстановлю павшую скинию Давида. Я восстановлю ее руины и воссоздам ее,",
      "17": "чтобы остальные люди и все народы, которые были названы Моим именем, стали искать Господа. Так говорит Господь,",
      "18": "Который объявил об этом издревле».",
      "19": "Поэтому я считаю, что мы не должны создавать трудностей для язычников, обращающихся к Богу.",
      "20": "Напротив, мы должны написать им письмо, предупредив лишь, чтобы они воздерживались от вещей, оскверненных идолами, от разврата, от мяса удушенных животных и от крови. И чтобы не делали другим того, чего себе не желают.",
      "21": "Ведь Закон Моисея издавна возвещается в каждом городе и читается в синагогах каждую субботу."
    }
  }
}