{
  "Иов": {
    "40": {
      "1": "И Господь сказал Иову из бури:",
      "2": "— Препояшь себя, как мужчина; Я буду спрашивать, а ты отвечай.",
      "3": "Опровергнешь ли ты Мой суд? Обвинишь ли Меня, чтобы себя оправдать?",
      "4": "Есть ли у тебя мощь, как у Бога, и гремит ли голос твой, как у Него?",
      "5": "Что ж, укрась себя славой и величием, оденься в честь и великолепие.",
      "6": "Дай волю ярости своего гнева, посмотри на гордого и смири его,",
      "7": "посмотри на надменного и унизь его, придави злодеев к земле.",
      "8": "Зарой их всех вместе в землю и окутай их лица тьмой.",
      "9": "Тогда и Сам Я тебе скажу, что твоя правая рука тебя спасла.",
      "10": "Присмотрись к чудовищу, Я создал его, как и тебя; он ест траву, как вол.",
      "11": "Что за сила в бедрах его, что за крепость в мускулах живота!",
      "12": "Машет он своим хвостом, как кедром; жилы бедер его сплетены.",
      "13": "Ноги его, как медные трубы, кости его, как железные прутья.",
      "14": "Он величайшее среди Божьих дел ; лишь его Творец может меч к нему поднести.",
      "15": "Горы пищу ему дают, где резвятся все дикие звери.",
      "16": "В зарослях лотоса он лежит, скрыт среди тростников болотных.",
      "17": "Лотосы прячут его в тени, ивы у ручья его окружают.",
      "18": "Бушует река — не страшно ему; невозмутим он, хоть хлынь ему в пасть Иордан.",
      "19": "Кто схватит его у него же на глазах? Кто багор в его нос проденет?",
      "20": "Можешь ли вытащить удочкой Левиафана и связать веревкой его язык?",
      "21": "Проденешь ли канат ему в нос и пронзишь ли челюсть его крюком?",
      "22": "Станет ли он тебя умолять и кротко с тобой говорить?",
      "23": "Заключит ли он с тобой договор, что пойдет в услужение к тебе навек?",
      "24": "Станешь ли с ним, как с птичкой, играть, привяжешь ли на забаву служанкам?",
      "25": "Станут ли рыбаки о нем торговаться, купцы — его тушу делить?",
      "26": "Пронзишь ли ты кожу его копьем и рыбацкой острогой — голову?",
      "27": "Тронь его раз — и больше не станешь; никогда не забудешь ту битву!"
    },
    "41": {
      "1": "Пуста надежда его поймать, от одного его вида падешь.",
      "2": "Нет таких смельчаков, кто бы потревожил его; кто же тогда способен предстать передо Мной?",
      "3": "Кто Мне что-либо дал, что Я остался ему должен? Все, что под небесами, — Мое.",
      "4": "Не умолчу о членах его, о силе его и о дивной стати.",
      "5": "Кто снимет с него верхнюю одежду? Кто пронзит его двойную броню?",
      "6": "Кто распахнет врата его пасти, что зубами ужасными окружена?",
      "7": "На спине у него — щитов ряды, скрепленные намертво, как печатью.",
      "8": "Каждый из них так подогнан к другому, что не пройдет меж ними воздух.",
      "9": "Накрепко сбиты они друг с другом, примкнули друг к другу, и не расторгнуть их.",
      "10": "Когда он чихает — блистает свет, его глаза как лучи зари.",
      "11": "Пышет из его пасти огонь, и разлетаются искры.",
      "12": "Из его ноздрей валит дым, как из котла, что клокочет над горящим тростником.",
      "13": "Раздувает угли его дыхание, и из пасти его пышет пламя.",
      "14": "В его шее обитает сила, ужас бежит перед ним.",
      "15": "Крепко спаяна его плоть, словно литая, не поколеблется.",
      "16": "Сердце его твердо, как камень, твердо, как нижний мельничный жернов.",
      "17": "Когда он встает, содрогаются сильные; они от ужаса обезумели.",
      "18": "Меч, что коснется его, не преуспеет; не возьмут его ни копье, ни дротик, ни пика.",
      "19": "Железо с соломою он равняет, а бронзу — с трухлявым деревом.",
      "20": "Не обратят его в бегство стрелы, камни пращников для него как мякина.",
      "21": "Как солома ему булава, он над свистом копья смеется.",
      "22": "Чешуя на его брюхе подобна острым черепкам, он на грязь налегает, как молотильная доска.",
      "23": "Кипятит он пучину, как котел, заставляет море бурлить, как кипящую мазь.",
      "24": "За ним остается светящийся след, бездна кажется пеной белой.",
      "25": "Нет ему равного на земле — он сотворен бесстрашным,",
      "26": "На все надменное свысока он смотрит — он царит над всем горделивым."
    },
    "42": {
      "1": "Тогда Иов ответил Господу:",
      "2": "— Я знаю: Ты можешь все, и невозможно противиться Тебе.",
      "3": "<i>Ты спросил</i>: «Кто этот невежда, омрачающий Мой замысел?» — Да, я говорил о том, чего не понимал, о делах для меня чудесных, которых я не знал.",
      "4": "<i>Ты сказал</i>: «Внимай Мне, и Я буду говорить; Я буду спрашивать, а ты отвечай».",
      "5": "Я только слышал о Тебе, а теперь мои глаза видят Тебя.",
      "6": "Поэтому я отступаю и раскаиваюсь в прахе и пепле.",
      "7": "Сказав это Иову, Господь обратился к Элифазу из Темана: — Я разгневан на тебя и на двух твоих друзей за то, что вы говорили обо Мне не так верно, как Мой слуга Иов.",
      "8": "Поэтому возьмите семь молодых быков и семь баранов, пойдите к Моему слуге Иову и принесите за себя жертву всесожжения. Мой слуга Иов помолится о вас, и Я приму Его молитву и не поступлю с вами по вашей глупости. Вы говорили обо Мне не так верно, как Мой слуга Иов.",
      "9": "Элифаз из Темана, Билдад из Шуаха и Цофар из Наамы сделали, как велел им Господь. И Господь принял молитву Иова.",
      "10": "После того как Иов помолился за своих друзей, Господь вернул ему благополучие и дал ему вдвое больше того, что было у него прежде.",
      "11": "Все его братья и сестры и все, кто знал его прежде, пришли и ели с ним у него в доме. Они жалели и утешали его за все испытания, которые послал ему Господь. Каждый из них дал ему по серебрянику и по золотому кольцу.",
      "12": "Господь благословил последующие дни Иова больше, нежели прежние. У него теперь было тринадцать тысяч овец, шесть тысяч верблюдов, тысяча пар волов и тысяча ослиц.",
      "13": "Еще у него было семеро сыновей и три дочери.",
      "14": "Первую он назвал Иемима, вторую Кеция, а третью Керен-Гаппух.",
      "15": "Нигде на земле не было женщин столь прекрасных, как дочери Иова. Их отец дал им наследство наравне с братьями.",
      "16": "После этого Иов прожил еще сто сорок лет. Он видел своих детей и детей своих детей до четвертого поколения.",
      "17": "И умер он в старости, насытившись жизнью."
    }
  },
  "Деяния": {
    "15": {
      "22": "Апостолы и старейшины вместе со всей церковью решили выбрать несколько человек из своей среды и послать их с Павлом и Варнавой в Антиохию. Они выбрали Иуду, которого еще называли Варсавой, и Силу. Эти двое были руководителями среди братьев.",
      "23": "С ними передали такое письмо: «Братья апостолы и старейшиныбратьям из язычников, находящимся в Антиохии, Сирии и Киликии. Приветствуем вас!",
      "24": "До нас дошли слухи о том, что некоторые люди, пришедшие от нас, привели вас в замешательство своими словами и взволновали ваши умы, но мы ничего им не поручали.",
      "25": "Поэтому мы с общего согласия решили выбрать из нашей среды несколько человек и послать их к вам вместе с нашими дорогими Варнавой и Павлом,",
      "26": "которые рисковали своей жизнью ради имени нашего Господа Иисуса Христа.",
      "27": "Мы посылаем к вам также Иуду и Силу, чтобы они на словах подтвердили то, что мы пишем.",
      "28": "Святой Дух и мы решили не обременять вас ничем, кроме следующих требований:",
      "29": "воздерживайтесь от пищи, принесенной в жертву идолам, от крови, от мяса удушенных животных и от разврата. И не делайте другим того, чего себе не желаете. Если вы будете соблюдать это, то поступите правильно. Будьте здоровы!»",
      "30": "Посланные отправились и пришли в Антиохию. Там они собрали церковь и вручили письмо.",
      "31": "Люди читали его и радовались ободряющей вести.",
      "32": "Иуда и Сила, которые сами были пророками, своими словами ободряли и воодушевляли братьев.",
      "33": "Они провели там некоторое время, и братья с миром отпустили их к тем, кто их послал.",
      "34": "Сила, однако же, решил остаться, а Иуда вернулся в Иерусалим.",
      "35": "Павел и Варнава остались в Антиохии, где они со многими другими братьями учили и возвещали слово Господа.",
      "36": "Спустя некоторое время Павел предложил Варнаве: — Давай посетим братьев во всех городах, где мы возвещали слово Господне, и посмотрим, как у них идут дела.",
      "37": "Варнава хотел взять с собой Иоанна, которого еще называли Марком,",
      "38": "но Павел не хотел брать с собой того, кто оставил их в Памфилии и не помог исполнить порученную им работу.",
      "39": "Разногласие по этому вопросу было столь острым, что они расстались. Варнава взял Марка и отплыл на Кипр,",
      "40": "а Павел выбрал Силу и, будучи вверен братьями благодати Господа, отправился в путь.",
      "41": "Павел проходил через Сирию и Киликию, утверждая церкви."
    }
  }
}