{
  "Псалтирь": {
    "1": {
      "1": "Блажен человек, который не следует совету нечестивых, не стоит на пути грешников и не сидит в собрании насмехающихся,",
      "2": "но в Господнем Законе находит радость и о Законе Его размышляет день и ночь.",
      "3": "Он как дерево, посаженное у потоков вод, которое приносит плод в свое время, и чей лист не вянет. Что бы он ни сделал, во всем преуспеет.",
      "4": "Не таковы нечестивые! Они как мякина, которую гонит ветер.",
      "5": "Поэтому не устоят на суде нечестивые, и грешники — в собрании праведных.",
      "6": "Ведь Господь охраняет путь праведных, а путь нечестивых погибнет."
    },
    "2": {
      "1": "Зачем возмущаются народы, и язычники замышляют пустое?",
      "2": "Восстают земные цари, и правители собираются вместе против Господа и против Его Помазанника.",
      "3": "«Цепи Их разорвем, — говорят. — Оковы Их сбросим!»",
      "4": "Восседающий на небесах смеется, Владыка насмехается над ними.",
      "5": "Тогда скажет им во гневе Своем и яростью Своею приведет их в смятение:",
      "6": "«Я поставил Царя Своего над Сионом, Моей святой горой».",
      "7": "Возвещу волю Господа: Он сказал Мне: «Ты Сын Мой, сегодня Я родил Тебя.",
      "8": "Проси у Меня, и отдам народы Тебе в наследие, края земли — Тебе во владение.",
      "9": "Сокрушишь их железным скипетром, как сосуд горшечника расколешь».",
      "10": "Итак, образумьтесь, цари, научитесь, земные судьи!",
      "11": "Служите Господу со страхом и радуйтесь с трепетом.",
      "12": "Целуйте Сына, чтобы Он не разгневался, и вы не погибли в пути, потому что гнев Его быстро вспыхивает. Блаженны все, кто у Него ищет прибежища."
    },
    "3": {
      "1": "<b>Псалом Давида, когда он бежал от своего сына Авессалома. </b>",
      "2": "Господи, как много стало у меня врагов! Как много тех, кто поднимается против меня!",
      "3": "Многие говорят обо мне: «Бог его не спасет». <i>Пауза</i>",
      "4": "Но Ты, Господи, щит мне; Ты — слава моя, Ты возносишь голову мою.",
      "5": "Я взываю к Господу, и Он отвечает мне со Своей святой горы. <i>Пауза</i>",
      "6": "Ложусь я и сплю, и пробуждаюсь опять, ведь Господь поддерживает меня.",
      "7": "Не устрашусь я десятков тысяч, со всех сторон меня обступивших.",
      "8": "Господи, восстань! Помоги мне, мой Бог! Порази всех врагов моих в челюсть, сокруши нечестивым зубы.",
      "9": "Спасение — от Господа. Да будет благословение Твое на народе Твоем!<i>Пауза</i>"
    }
  },
  "Деяния": {
    "16": {
      "1": "Павел пришел в Дервию и Листру. Там жил ученик по имени Тимофей. Мать Тимофея была верующей иудеянкой, а отец его был грек.",
      "2": "О Тимофее хорошо отзывались братья в Листре и Иконии.",
      "3": "Павел захотел взять его с собой в путешествие. И ради иудеев, которые жили в той местности, обрезал его, поскольку все знали, что отец Тимофея грек.",
      "4": "Путешествуя из города в город, Павел и его спутники призывали верующих соблюдать решение, принятое апостолами и старейшинами в Иерусалиме.",
      "5": "Церкви укреплялись в вере, и число уверовавших с каждым днем увеличивалось.",
      "6": "Они проходили через Фригию и Галатийскую область, но Святой Дух не позволил им возвещать слово в <i>провинции</i> Азия.",
      "7": "Подойдя к границе с Мисией, они собрались идти в Вифинию, но Дух Иисуса не позволил им,",
      "8": "и они, пройдя Мисию, пришли в Троаду.",
      "9": "Ночью Павлу было видение: ему явился человек из Македонии. Он стоял и просил его: — Приди в Македонию и помоги нам!",
      "10": "После этого видения мы решили, что Бог призывает нас возвещать им Радостную Весть, и сразу же приготовились отправиться в Македонию.",
      "11": "Из Троады мы отплыли прямо в Самофракию и оттуда на следующий день в Неаполь.",
      "12": "Из Неаполя мы продолжили путешествие в Филиппы, римскую колонию и главный город той части Македонии. Там мы пробыли несколько дней.",
      "13": "В субботу мы вышли за ворота города к реке, где, как мы предполагали, было место для молитвы. Мы сели и начали разговаривать с женщинами, которые там собрались.",
      "14": "Среди них была одна по имени Лидия, из города Фиатиры, которая торговала дорогими пурпурными тканями. Лидия чтила Бога, и Господь открыл ее сердце к тому, что говорил Павел.",
      "15": "После того как она и ее домашние были крещены, она пригласила нас к себе. — Если вы считаете меня верной Господу, то придите и погостите у меня в доме, — упрашивала она и уговорила нас."
    }
  }
}