{
  "Псалтирь": {
    "4": {
      "1": "<b>Дирижеру хора. На струнных инструментах. Псалом Давида. </b>",
      "2": "Ответь мне, когда я взываю к Тебе, Бог мой, оправдывающий меня. Когда мне было тесно, Ты вывел меня на простор. Помилуй меня и молитву мою услышь.",
      "3": "Люди, как долго вы будете меня чернить? Как долго будете любить пустое, искать ложь?<i>Пауза</i>",
      "4": "Знайте, верного Господь Себе отделил. Господь услышит, когда я к Нему воззову.",
      "5": "Гневаясь, не грешите; задумайтесь об этом на ложах ваших и успокойтесь!<i>Пауза</i>",
      "6": "Приносите жертвы правды и уповайте на Господа.",
      "7": "Многие спрашивают: «Кто покажет нам благо?» Да озарит нас свет лица Твоего, о Господь!",
      "8": "Ты наполнил мое сердце радостью большей, чем у тех, у кого зерно и вино в изобилии.",
      "9": "Я лягу и с миром засну, потому что, Господи, только Ты даешь мне жить в безопасности."
    },
    "5": {
      "1": "<b>Дирижеру хора. Для свирелей. Псалом Давида. </b>",
      "2": "Услышь слова мои, Господи, пойми стенания мои!",
      "3": "Внемли крику о помощи, мой Царь и мой Бог, ведь я молюсь Тебе.",
      "4": "Утром, Господи, Ты услышишь мой голос, утром предстану с мольбой перед Тобою и замру в ожидании.",
      "5": "Ты не Бог, желающий беззакония, зло не сможет с Тобой обитать.",
      "6": "Надменные не устоят перед Тобой, всех делающих зло Ты ненавидишь.",
      "7": "Ты погубишь говорящих ложь; кровожадных и коварных гнушается Господь.",
      "8": "Но я по великой милости Твоей войду в дом Твой, поклонюсь в святом храме Твоем в страхе перед Тобой.",
      "9": "Веди меня, Господи, в праведности Твоей из-за моих врагов; путь Твой передо мной сделай прямым.",
      "10": "Ведь ни одному слову из уст их верить нельзя, сердце их исполнено пагубы. Гортань их — открытая могила, языком своим они льстят.",
      "11": "Осуди их, Боже! Пусть падут из-за козней своих. Из-за многих грехов их отвергни их, ведь они против Тебя восстали.",
      "12": "Но пусть возрадуются все, кто в Тебе ищет прибежища; пусть вечно поют от радости. Окажи им Свое покровительство, чтобы возрадовались в Тебе любящие Твое имя.",
      "13": "Ведь Ты благословляешь праведника, Господи, как щитом, окружаешь его благосклонностью."
    },
    "6": {
      "1": "<b>Дирижеру хора. На струнных инструментах. Под восьмиструнный инструмент. Псалом Давида. </b>",
      "2": "Господи, не в гневе меня укоряй, не в ярости наказывай.",
      "3": "Помилуй меня, Господи, ведь я изможден. Исцели меня, Господи, так как дрожь пробирает меня до костей,",
      "4": "и душа моя в большом смятении. Сколько еще, Господи, как долго?",
      "5": "Господи, обратись ко мне и избавь, спаси меня по милости Твоей.",
      "6": "Ведь в смерти нет памяти о Тебе. Кто из мира мертвых Тебя восславит?",
      "7": "Я устал стенать, каждую ночь моя постель влажна от слез, слезами омываю ложе свое.",
      "8": "Глаза мои изнурены от горя, и ослабели из-за всех врагов моих.",
      "9": "Прочь от меня, все творящие зло, ведь Господь услышал мой плач!",
      "10": "Господь услышал мою мольбу, Господь принял мою молитву.",
      "11": "Все мои враги посрамятся, и большой ужас охватит их, обратятся вспять во внезапном бесчестии."
    }
  },
  "Деяния": {
    "16": {
      "16": "Однажды, когда мы шли к месту молитвы, по дороге нам повстречалась некая рабыня, одержимая духом-змеем. Предсказаниями она приносила большой доход своим хозяевам.",
      "17": "Рабыня шла за Павлом и за нами и кричала: — Эти люди — слуги Всевышнего Бога! Они возвещают вам путь спасения!",
      "18": "Она делала это изо дня в день, и когда Павлу все это надоело, он обернулся и сказал духу: — Во имя Иисуса Христа я повелеваю тебе: выйди из нее!В тот же момент дух ее покинул.",
      "19": "Когда ее хозяева поняли, что у них пропал источник дохода, они схватили Павла и Силу и поволокли их на площадь к городским властям.",
      "20": "Они привели их к начальникам города и сказали: — Эти люди — иудеи, и они служат причиной беспорядков в нашем городе.",
      "21": "Они вводят обычаи, которые нам, римлянам, не следует ни принимать, ни исполнять.",
      "22": "Толпа тоже присоединилась к обвинениям против Павла и Силы, и начальники велели раздеть их и бить палками.",
      "23": "Их сильно избили и бросили в темницу, а темничному стражу приказали бдительно их охранять.",
      "24": "Получив такой приказ, он закрыл их во внутреннюю камеру и забил их ноги в колоду.",
      "25": "Около полуночи Павел и Сила молились и пели хвалебные песни Богу, а другие заключенные слушали их.",
      "26": "Внезапно произошло такое сильное землетрясение, что поколебались основания темницы. Все двери раскрылись, и у всех заключенных цепи упали с ног.",
      "27": "Когда темничный страж проснулся и увидел, что все двери темницы раскрыты, он схватил меч и хотел покончить с собой, думая, что все заключенные убежали.",
      "28": "Но Павел успел крикнуть: — Не губи себя! Мы все здесь!",
      "29": "Страж потребовал света, вбежал внутрь и, дрожа, пал перед Павлом и Силой.",
      "30": "Он вывел их наружу и спросил: — Господа мои, что мне делать, чтобы быть спасенным?",
      "31": "— Веруй в Господа Иисуса, — ответили они, — и ты будешь спасен, и твои домашние.",
      "32": "И они возвестили слово Господа ему и его домашним.",
      "33": "В тот же ночной час темничный страж промыл им раны и сразу же был крещен, он сам и все домашние его.",
      "34": "Он привел Павла и Силу к себе домой и накрыл для них стол. Вместе со всеми своими домашними он радовался тому, что поверил в Бога.",
      "35": "Наступил день, и городские начальники послали своих служителей в темницу с приказом: — Освободите этих людей.",
      "36": "Темничный страж сказал Павлу: — Начальники приказали освободить вас! Вы можете идти с миром!",
      "37": "Но Павел сказал: — Они без суда избили нас перед народом, несмотря на то что мы римские граждане, и бросили нас в темницу. Сейчас же они хотят от нас избавиться так, чтобы никто не знал? Нет! Пусть они сами придут и выведут нас.",
      "38": "Служители доложили об этом городским начальникам, и когда те услышали, что Павел и Сила римские граждане, то испугались.",
      "39": "Они пришли, принесли им свои извинения, вывели из темницы и попросили, чтобы те покинули город.",
      "40": "Выйдя из темницы, Павел и Сила пошли в дом Лидии. Там они встретились с братьями и ободрили их. После этого они отправились дальше."
    }
  }
}