{
  "Псалтирь": {
    "7": {
      "1": "<b>Плачевная песнь Давида, которую он воспел Господу из-за вениамитянина Куша. </b>",
      "2": "Господи, мой Боже, у Тебя я ищу прибежища. Спаси меня и избавь от всех, кто меня преследует,",
      "3": "иначе, как лев, меня разорвут, растерзают — и не будет спасителя.",
      "4": "Господи, мой Боже, если я это сделал, если есть несправедливость в моих руках,",
      "5": "если я сделал зло тому, кто со мною в мире, или врага без повода обобрал,",
      "6": "то пусть враг за мною погонится и настигнет, пусть он жизнь мою втопчет в землю и повергнет славу мою в прах. <i>Пауза</i>",
      "7": "Господи, восстань в гневе Своем, ополчись на неистовство моих врагов! Пробудись, заступись за меня на суде, который Ты заповедал!",
      "8": "Пусть окружат Тебя собравшиеся народы, воссядь над ними на высоте.",
      "9": "Судит Господь народы. Оправдай меня, Господи, по праведности моей, по моей непорочности, Всевышний.",
      "10": "Праведный Бог, судящий помыслы и сердце, положи конец беззаконию нечестивых, но праведного укрепи.",
      "11": "Щит мой — Бог Высочайший, спасающий правых сердцем.",
      "12": "Бог — судья справедливый, Бог, строго взыскивающий каждый день.",
      "13": "Если кто не раскается, Он наточит Свой меч, согнет лук и оснастит его тетивой,",
      "14": "приготовит оружие смертоносное и огненными сделает стрелы.",
      "15": "Кто несчастье зачал и носит под сердцем беду, тот разрешится от бремени ложью.",
      "16": "Кто рыл и выкопал яму, сам в нее упадет.",
      "17": "Зло его к нему же и вернется, на него обратится его жестокость.",
      "18": "Восславлю Господа: праведен Он, воспою хвалу имени Господа Всевышнего."
    },
    "8": {
      "1": "<b>Дирижеру хора. Под гиттит. Псалом Давида. </b>",
      "2": "Господи, наш Владыка, как величественно имя Твое на всей земле!Слава Твоя превыше небес.",
      "3": "Из уст младенцев и грудных детей Ты вызовешь Себе хвалу, из-за Твоих врагов, чтобы сделать безмолвными противника и мстителя.",
      "4": "Когда я смотрю на Твои небеса, работу Твоих рук, на луну и на звезды, которые Ты поставил,",
      "5": "<i>то думаю</i>: «Кто такой человек, что Ты переживаешь о нем? Кто такой сын человеческий, что Ты заботишься о нем?»",
      "6": "Ты немногим умалил его перед Богом ; Ты увенчал его славой и честью.",
      "7": "Ты поставил его владыкой над делами Своих рук, Ты все подчинил под ноги его:",
      "8": "всех овец и волов, а также диких зверей,",
      "9": "птиц в небесах и рыбу в морях, все, что наполняет стремнины моря.",
      "10": "Господи, наш Владыка, как величественно имя Твое на всей земле!"
    },
    "9": {
      "1": "<b>Дирижеру хора. На мотив «Смерть сына». Псалом Давида. </b>",
      "2": "Буду славить Тебя, Господи, от всего сердца, расскажу о всех Твоих чудесах.",
      "3": "Буду радоваться и торжествовать о Тебе; в песнях имя Твое прославлю, Всевышний.",
      "4": "Враги мои обратились вспять; пошатнулись они пред Тобой и погибли.",
      "5": "Ты поддержал меня в правой тяжбе, Ты воссел на троне творить правый суд.",
      "6": "Ты осудил народы и погубил нечестивых, Ты изгладил из памяти имена их навеки.",
      "7": "Вечная гибель пришла на врага, и города его Ты разрушил, сама память о нем исчезла.",
      "8": "Но Господь владычествует вовек, Он для суда воздвиг Свой престол.",
      "9": "По правде будет судить Он мир и народами править по справедливости.",
      "10": "Господь — прибежище угнетенным, прибежище во время смуты.",
      "11": "Будут уповать на Тебя те, кто знает имя Твое, ведь Ты, Господи, не оставишь ищущих Тебя.",
      "12": "Славьте песнями Господа, царящего на Сионе, возвещайте народам Его дела!",
      "13": "Ведь взыскивая за кровь, Он помнит о беззащитных, вопля их не забывает.",
      "14": "Господи, как ненавистники мои стеснили меня! Помилуй и отдали меня от ворот смерти,",
      "15": "чтобы хвалу Тебе я воздал в воротах дочери Сиона, радуясь о Твоем спасении.",
      "16": "Народы упали в яму, которую сами выкопали; их ноги запутались в сети, которую они скрыли.",
      "17": "Открылся Господь как справедливый судья: нечестивые попались в ловушку своих же дел. <i>Раздумье. </i><i>Пауза</i>",
      "18": "Нечестивые отправятся в мир мертвых — все народы, что забыли Бога.",
      "19": "Но не навсегда забыт будет нищий, и надеждам страдальца не вечно гибнуть.",
      "20": "Господи, восстань! Не дай человеку победы! Пусть будут судимы перед Тобой народы.",
      "21": "Господи, ужасом их срази, пусть знают, что они лишь смертные. <i>Пауза</i>",
      "22": "Для чего, Господи, Ты стоишь вдали, во время скорби Себя скрываешь?",
      "23": "В гордости своей нечестивый преследует бедного — пусть попадется он на свои же уловки.",
      "24": "Кичится нечестивый страстями своей души, жадный до наживы клянет и ругает Господа.",
      "25": "В надменности своей нечестивый Его не ищет, в его мыслях нет места для Бога.",
      "26": "Дела его всегда успешны. Он надменен, и Твои законы от него далеки; на всех врагов своих смотрит с пренебрежением.",
      "27": "Он говорит себе: «Не поколеблюсь! Никогда не постигнет меня беда».",
      "28": "Уста его полны проклятий, лжи и коварства, под языком у него беда и несчастье.",
      "29": "Он ставит засаду у поселений, в глухих местах убивает невинных, наблюдая тайком за жертвой.",
      "30": "Он ждет в засаде, как в логове лев. Он ждет в засаде, чтобы ловить бессильных; он ловит их в сеть и уносит прочь.",
      "31": "Те пригибаются, навзничь падают, и мощь нечестивого крушит несчастных.",
      "32": "А он говорит себе: «Бог забыл. Он сокрыл лицо, Он вовек не увидит».",
      "33": "Господи, восстань! Воздень Свою руку, Боже! Беспомощных не забудь!",
      "34": "Почему нечестивый оскорбляет Бога? Почему он говорит себе: «Он не спросит с меня»?",
      "35": "Нет! Ты видишь обиды и притеснения и готов воздать Своею рукой. И страдальцы вверяют себя Тебе. Ты сиротам помощник.",
      "36": "Сокруши же мощь нечестивого и злого и взыщи с него за его вину так, чтобы нечего было уже взыскивать.",
      "37": "Господь — Царь вовеки, исчезнут народы с Его земли.",
      "38": "Ты внемлешь, Господи, желаниям кротких; Ты ободряешь их, слышишь их вопль.",
      "39": "Ты защитишь сироту и бесправного, чтобы человек на земле более не устрашал их."
    }
  },
  "Деяния": {
    "17": {
      "1": "Пройдя Амфиполь и Аполлонию, они пришли в Фессалонику, где была иудейская синагога.",
      "2": "Павел, по своему обычаю, пошел в синагогу и там три субботы подряд рассуждал с иудеями о Писании,",
      "3": "объясняя и доказывая, что Христос должен был пострадать и воскреснуть из мертвых. — Иисус, о Котором я вам возвещаю, и есть Христос, — говорил Павел.",
      "4": "Им удалось убедить как нескольких иудеев, так и многих благочестивых греков и немало знатных женщин. И все они присоединились к Павлу и Силе.",
      "5": "Это возбудило зависть остальных иудеев, и они, взяв с собой негодных людей, которых нашли на базаре, собрали толпу и устроили в городе беспорядки. Они ринулись к дому Иасона, ища Павла и Силу, чтобы вывести их к толпе.",
      "6": "Не найдя их там, они потащили Иасона и других братьев к городским властям. — Эти люди устраивают беспорядки по всему миру, а сейчас пришли и сюда, — кричала толпа,",
      "7": "— и Иасон принял их в свой дом. Они нарушают повеления кесаря и говорят, что есть другой царь, Которого зовут Иисус.",
      "8": "Толпа и городские власти, слыша это, встревожились.",
      "9": "Они взяли с Иасона и остальных залог и отпустили их.",
      "10": "Как только наступила ночь, братья отправили Павла и Силу в Верию. Прибыв туда, они пошли в иудейскую синагогу.",
      "11": "<i>Верийцы</i> были людьми более открытыми, чем фессалоникийцы. Они с большим интересом восприняли сказанное Павлом и каждый день исследовали Писания, чтобы проверить, соответствует ли услышанное ими истине.",
      "12": "Многие из них поверили, поверило также много знатных гречанок и немало греков.",
      "13": "Но когда иудеи в Фессалонике узнали о том, что Павел возвещает слово Божье в Верии, они пришли и туда и стали подстрекать и возмущать народ.",
      "14": "Братья сразу же отправили Павла к морю, а Сила и Тимофей остались в городе.",
      "15": "Провожатые Павла пришли с ним в Афины, а затем отправились обратно с повелением от Павла, чтобы Сила и Тимофей как можно скорее пришли к нему."
    }
  }
}