{
  "Псалтирь": {
    "10": {
      "1": "<b>Дирижеру хора. Псалом Давида. </b> В Господе я нахожу приют. Как вы можете говорить мне: «Улетай на гору, как птица!»",
      "2": "Вот, нечестивые уже натянули лук, положили стрелу на тетиву, чтобы во тьме стрелять в правых сердцем.",
      "3": "Когда устои распались, что может сделать праведный?",
      "4": "Господь в святом храме Своем, Господь на небесном троне Своем. Он наблюдает за всем, глаза Его испытывают смертных.",
      "5": "Господь испытывает праведных, а нечестивых и тех, кто любит насилие, ненавидит Его душа.",
      "6": "Он на нечестивых прольет дождем раскаленные угли с горящей серой; палящий ветер — их участь.",
      "7": "Господь справедлив и любит праведный суд; праведники увидят Его лицо."
    },
    "11": {
      "1": "<b>Дирижеру хора, под восьмиструнный инструмент. <i>Псалом</i> Давида. </b>",
      "2": "Господи, помоги, потому что не стало святого, исчезли верные среди людей!",
      "3": "Они обманывают друг друга; от лживого сердца говорит их льстивый язык.",
      "4": "Пусть погубит Господь всякий льстивый язык и все хвастливые уста,",
      "5": "что говорят: «Мы одержим победу устами. Язык наш с нами — кто нам хозяин?»",
      "6": "«Так как слабых теснят и бедные стонут, Я ныне восстану, — говорит Господь. — Я дам им желанное спасение».",
      "7": "Слова Господа — слова чистые, как серебро, что очищено в горне, переплавлено семь раз.",
      "8": "Господи, Ты сохранишь нас, сбережешь нас от этого рода вовек.",
      "9": "Повсюду расхаживают нечестивые, когда у людей низость в почете."
    },
    "12": {
      "1": "<b>Дирижеру хора. Псалом Давида. </b>",
      "2": "Как долго, Господи? Неужели забыл Ты меня навеки? Как долго Ты будешь скрывать от меня Свое лицо?",
      "3": "Как долго мне муку в душе носить и целыми днями крушить болью сердце? Как долго моему врагу надо мной кичиться?",
      "4": "Посмотри на меня и ответь, Господи, Боже мой. Глаза мои просветли, чтобы мне не уснуть смертным сном,",
      "5": "чтобы враг не сказал: «Я его превозмог» — и когда я паду, не радовались бы недруги мои.",
      "6": "Я уповаю на Твою милость, мое сердце возрадуется спасению Твоему. Господу буду петь, потому что Он ко мне благ."
    }
  },
  "Деяния": {
    "17": {
      "16": "Павел в ожидании своих спутников ходил по Афинам, и его возмущало огромное количество идолов в этом городе.",
      "17": "Он беседовал в синагоге с иудеями и чтущими <i>Бога греками</i>. Каждый день он говорил со случайными встречными на площади.",
      "18": "В беседу с ним вступали и некоторые философы, принадлежавшие к школам эпикурейцев и стоиков. Одни спрашивали: — И что этот пустомеля хочет сказать?Другие говорили: — Он, кажется, возвещает о чужеземных богах, —потому что Павел возвещал Радостную Весть об Иисусе и воскресении.",
      "19": "Павла привели на <i>городской совет</i>, Ареопаг, и попросили: — Расскажи нам, что это за новое учение, которое ты проповедуешь?",
      "20": "Ты говоришь о чем-то странном, и нам хотелось бы знать, что все это значит.",
      "21": "Наилучшим времяпрепровождением для афинян и живущих там иностранцев было говорить или слушать что-нибудь новое.",
      "22": "И Павел, встав посреди Ареопага, сказал: — Афиняне! Я по всему вижу, что вы очень религиозны.",
      "23": "Я ходил вокруг и внимательно осматривал ваши святыни. На одном из жертвенников было написано: «НЕИЗВЕСТНОМУ БОГУ». Этого неизвестного Бога, Которого вы почитаете, даже не зная, Кто Он такой, я и возвещаю вам.",
      "24": "Бог, сотворивший мир и все, что в нем, является Господом неба и земли. Он не живет в храмах, построенных руками людей,",
      "25": "и не нуждается в том, чтобы люди служили Ему своими руками, как будто Ему чего-то не хватает, ведь Он Сам дает всем людям жизнь, дыхание и все остальное.",
      "26": "От одного человека Он произвел все человечество, чтобы люди заселили всю землю, на которой Он определил для всех время и место обитания.",
      "27": "И все это Бог сделал для того, чтобы люди искали Его, могли ощутить Его и найти Его, хотя Он и не далек от каждого из нас.",
      "28": "Ведь «в Нем мы живем, движемся и существуем», как об этом говорили и некоторые из ваших поэтов: «Ведь мы и есть Его род».",
      "29": "И раз мы род Бога, то мы не должны представлять Божество в виде золотого, серебряного или каменного истукана или в виде какого-либо образа, сделанного по замыслу человека и умением его.",
      "30": "Итак, оставляя в стороне времена невежества, Бог сейчас повелевает всем людям повсюду покаяться.",
      "31": "Он назначил день, когда Он будет судить мир по справедливости, и уже избрал Человека, Который и будет судьей. Он подтвердил это перед всеми, воскресив Его из мертвых!",
      "32": "Когда они услышали о воскресении из мертвых, то некоторые из них начали посмеиваться, другие же сказали: — Об этом мы послушаем тебя в другой раз.",
      "33": "С этим Павел и покинул собрание.",
      "34": "Несколько человек, однако, присоединились к Павлу и уверовали. Среди них были Дионисий, член Ареопага, женщина по имени Дамарь и другие."
    }
  }
}