{
  "Псалтирь": {
    "13": {
      "1": "<b>Дирижеру хора. <i>Псалом</i> Давида. </b> Сказал безумец в сердце своем: «Нет Бога». Они развратились, гнусны их дела; нет делающего добро.",
      "2": "Господь взирает с небес на людей, чтобы увидеть, есть ли понимающий, ищущий Бога.",
      "3": "Все сбились с пути, все, как один, развратились; нет делающего добро, нет ни одного.",
      "4": "Неужели не вразумятся делающие зло — те, кто поедает мой народ, как хлеб, и Господа не призывает?",
      "5": "Там их охватит страх, потому что Бог на стороне праведных.",
      "6": "Вы осмеяли надежды нищих, но прибежище их — Господь.",
      "7": "О, кто дал бы с Сиона спасение Израилю! Когда Господь восстановит Свой народ, пусть ликует Иаков и радуется Израиль!"
    },
    "14": {
      "1": "<b>Псалом Давида. </b> Господь, кто может пребывать в жилище Твоем? Кто может жить на святой горе Твоей?",
      "2": "Тот, чей путь безупречен, и кто поступает праведно; кто от чистого сердца истину говорит",
      "3": "и языком своим не клевещет; кто не делает ближнему зла и оскорблений на друга не принимает;",
      "4": "кто презирает негодяя, но почитает боящихся Господа; кто клятву хранит, пусть даже себе во вред;",
      "5": "кто дает в долг не ради выгоды и против невинного взяток не берет. Поступающий так никогда не споткнется."
    },
    "15": {
      "1": "<b>Мольба Давида. </b> Сохрани меня, Боже, ведь в Тебе ищу я прибежища!",
      "2": "Господу я сказал: «Ты мой Владыка, кроме Тебя, нет у меня блага».",
      "3": "А святые, которые на земле, — величавы они, в них вся моя радость.",
      "4": "Пусть множатся скорби у тех, кто пойдет за <i>чужими богами</i>. Не изолью я кровавых их возлияний, не помянут их имен мои уста.",
      "5": "Господь — мой лучший удел и мой кубок; Ты держишь мой жребий.",
      "6": "Границы моей земли прошли по дивным местам — прекрасно наследие мое.",
      "7": "Восхвалю Господа, наставляющего меня, даже ночью сердце мое меня учит.",
      "8": "Всегда я видел Господа перед собой: Он по правую руку от меня — я не поколеблюсь.",
      "9": "Поэтому веселится сердце мое, и радуется язык, и тело мое будет жить надеждой.",
      "10": "Ведь Ты не оставишь мою душу в мире мертвых, и не дашь Твоему святому увидеть тление.",
      "11": "Ты показал мне путь жизни; Ты исполнишь меня радостью пред лицом Твоим. Блаженство быть вовек по правую руку Твою."
    },
    "16": {
      "1": "<b>Молитва Давида. </b> Услышь, Господи, мольбу мою о справедливости; прислушайся к крику моему! Внемли молитве из нелживых уст!",
      "2": "Да придет от Тебя оправдание мне. Пусть увидят правду глаза Твои.",
      "3": "Ты изучил мое сердце, испытал меня ночью; Ты испытал меня, но не нашел вины; уста мои не грешат.",
      "4": "Что же до дел других, то по слову из Твоих уст я себя сохранил от путей притеснителя.",
      "5": "Стопы мои шли по Твоим путям, мои ноги не оступались.",
      "6": "Я взываю к Тебе, Боже, ведь Ты мне ответишь, прислушайся ко мне, молитву мою услышь.",
      "7": "Яви мне чудо милости Твоей, Ты, правой рукой Своей спасающий тех, кто ищет у Тебя прибежища от врага.",
      "8": "Береги меня, как зеницу ока, в тени Своих крыльев сохрани меня",
      "9": "от нечестивых, ополчившихся на меня, от смертельных врагов, обступивших меня.",
      "10": "Закрыты для жалости их сердца, и уста их надменное говорят.",
      "11": "Они выслеживали меня, а теперь меня окружают; высматривают глаза их удобный миг, чтобы на землю меня повергнуть.",
      "12": "Они словно голодный лев, словно лев, что в засаде ждет.",
      "13": "Господи, восстань, предстань пред ними! повергни их Своим мечом, избавь меня от нечестивых;",
      "14": "Своею рукою, о Господь, <i>спаси</i> от людей — людей этого мира, чья доля лишь в этой жизни. Пусть наполнится чрево их тем, что Ты для них припас, пусть у детей их излишек останется, пусть внукам своим отдадут оставшееся.",
      "15": "А я в праведности увижу Твое лицо, пробудившись, буду насыщаться образом Твоим."
    }
  },
  "Деяния": {
    "18": {
      "1": "После этого Павел покинул Афины и отправился в Коринф.",
      "2": "Там он встретил иудея по имени Акила, уроженца Понта. Тот недавно прибыл из Италии со своей женой Прискиллой (потому что <i>кесарь</i> Клавдий приказал всем иудеям покинуть Рим), и Павел пришел навестить их.",
      "3": "У них было одно ремесло с Павлом: они изготавливали палатки, и поэтому Павел остался работать с ними.",
      "4": "Каждую субботу он рассуждал в синагоге с иудеями и греками, пытаясь их убедить.",
      "5": "Когда из Македонии пришли Сила и Тимофей, то Павел посвятил все свое время возвещению слова, свидетельствуя иудеям о том, что Иисус — Христос.",
      "6": "Когда же они стали препятствовать ему и оскорблять его, он отряхнул пыль с одежды и сказал им: — Вы сами повинны в своей гибели! Я чист, и теперь я иду к язычникам.",
      "7": "Павел вышел из синагоги и пошел в дом, стоявший рядом, в котором жил Титий Иуст, человек, чтущий Бога.",
      "8": "Начальник синагоги Крисп и все его домашние поверили в Господа. И многие из коринфян, слышавших Павла, уверовали и были крещены.",
      "9": "Однажды ночью Господь сказал Павлу в видении: — Не бойся! Продолжай говорить и не умолкай.",
      "10": "Я с тобой, и никто не причинит тебе вреда. В этом городе есть много принадлежащих Мне людей.",
      "11": "И Павел провел там полтора года, уча их слову Божьему.",
      "12": "В то время, когда Галлион был правителем <i>провинции</i> Ахаия, иудеи, собравшись, напали на Павла и привели его на суд.",
      "13": "Они стали обвинять его: — Этот человек убеждает людей чтить Бога не так, как учит наш Закон.",
      "14": "Павел не успел еще ничего сказать, когда Галлион обратился к обвинителям: — Иудеи, если бы вы обвиняли его в каком-либо правонарушении или же в серьезном преступлении, то у меня было бы основание принять вашу жалобу.",
      "15": "Но так как здесь идет спор об учении, именах и вашем Законе, то решайте эти вопросы сами. Я не желаю быть судьей в подобных делах.",
      "16": "И он прогнал их из суда.",
      "17": "Тогда все схватили начальника синагоги Сосфена и избили его перед зданием суда, но Галлион не проявил к этому никакого интереса.",
      "18": "Павел пробыл еще много дней в Коринфе. Затем он простился с братьями и вместе с Прискиллой и Акилой отплыл в Сирию. Перед отплытием Павел остриг волосы в Кенхреях, потому что некогда дал обет <i>Богу</i>.",
      "19": "Они прибыли в Эфес, где Павел оставил Прискиллу и Акилу, а сам пошел в синагогу и рассуждал там с иудеями.",
      "20": "Они просили его остаться у них еще на некоторое время, но он отказался.",
      "21": "— Я вернусь, если на то будет Божья воля, — пообещал Павел на прощание и отплыл из Эфеса.",
      "22": "Он сошел с корабля в Кесарии, пришел в Иерусалим и, поприветствовав местную церковь, отправился в Антиохию.",
      "23": "Проведя некоторое время в Антиохии, Павел отправился оттуда в путь через галатийскую область и Фригию, укрепляя всех учеников.",
      "24": "В Эфес тем временем пришел иудей по имени Аполлос, родом из Александрии, человек образованный и хорошо знающий Писания.",
      "25": "Он был научен Пути Господа и говорил очень горячо и убедительно, правильно уча об Иисусе, хотя сам он знал только крещение Иоанна.",
      "26": "Аполлос начал смело говорить в синагоге, и когда Прискилла и Акила его услышали, они пригласили его к себе и точнее объяснили ему Путь Божий.",
      "27": "Аполлос хотел идти в Ахаию, и братья, поощряя его, написали письмо ученикам, живущим там, с просьбой принять Аполлоса. Когда он пришел туда, то оказал большую помощь тем, кто по Божьей благодати уверовал.",
      "28": "Аполлос убедительно опровергал иудеев в открытых диспутах, доказывая Писаниями, что Христос — это и есть Иисус."
    }
  }
}