{
  "Псалтирь": {
    "17": {
      "1": "<b>Дирижеру хора. Псалом Давида, слуги Господа, который он воспел Господу, когда Господь избавил его от рук всех его врагов и от руки Саула. Он сказал: </b>",
      "2": "— Я люблю Тебя, Господи, сила моя!",
      "3": "Господь — скала моя, твердыня моя и мой избавитель, Бог мой — скала моя, в Нем я ищу прибежища, Он — мой щит и рог моего спасения, моя крепость.",
      "4": "К Господу воззову, достойному хвалы, — и от врагов моих спасусь.",
      "5": "Узы смерти оплели меня, захлестнула стремнина гибели.",
      "6": "Цепи мира мертвых обвили меня, и опутали сети смерти.",
      "7": "В бедствии своем я Господа призвал; я воззвал к моему Богу. Из Своего храма Он услышал мой голос; крик мой дошел до ушей Его.",
      "8": "Задрожала земля, сотряслась, пошатнулись основания гор, задрожали, потому что разгневался Он.",
      "9": "Дым вырвался из Его ноздрей, огонь пожирающий из уст Его, сыпались от Него горящие угли.",
      "10": "Он расторг небеса и сошел, под ногами — мглистые тучи.",
      "11": "Он воссел на херувима и полетел, воспарил Он на крыльях ветра.",
      "12": "Мраком покрыл Себя, словно пологом, окружил Себя тучами дождевыми.",
      "13": "От сияния перед Ним разгорались огненные угли падал град, и сверкали молнии.",
      "14": "Господь возгремел на небесах; Всевышний подал Свой голос — с градом и огненными углями.",
      "15": "Он пустил Свои стрелы и рассеял врагов, множество молний — и разбил их.",
      "16": "Тогда открылись источники моря, и обнажились основания земли от упрека Твоего, Господи, от мощного дыхания ноздрей Твоих.",
      "17": "С высоты Он склонился и взял меня; Он извлек меня из глубоких вод.",
      "18": "Он избавил меня от могучего врага, от ненавистников моих, слишком сильных для меня.",
      "19": "В день бедствия моего они на меня ополчились, но Господь был моей опорой.",
      "20": "Он вывел меня на безопасное место, Он избавил меня, потому что я угоден Ему.",
      "21": "Воздал мне Господь по праведности моей, по чистоте моих рук наградил меня,",
      "22": "ведь я хранил пути Господа и не сделал зла, отвернувшись от Бога моего.",
      "23": "Все законы Его предо мной; я повелений Его не оставил.",
      "24": "Я был непорочен перед Ним и хранил себя от греха.",
      "25": "Воздал мне Господь по праведности моей, по чистоте моих рук перед глазами Его.",
      "26": "Ты верен с тем, кто верен, с беспорочным Ты поступаешь беспорочно,",
      "27": "с чистым — чисто, но с коварным — по его лукавству.",
      "28": "Ты спасаешь смиренных, но унижаешь тех, чьи глаза надменны.",
      "29": "Ты светильник мой зажигаешь ; Господь, мой Бог, озаряет мрак мой.",
      "30": "С Твоей помощью я сокрушаю войско, с Богом моим поднимаюсь на стену.",
      "31": "Путь Бога безупречен, чисто слово Господа. Он — щит для всех, кто ищет в Нем прибежища.",
      "32": "Ведь кто Бог, кроме Господа? И кто скала, кроме нашего Бога?",
      "33": "Бог опоясывает меня силой и делает верным мой путь.",
      "34": "Он делает ноги мои, как ноги лани, и ставит меня на высотах.",
      "35": "Он учит руки мои войне, так что гнут они бронзовый лук.",
      "36": "Ты вручил мне щит спасения Твоего, и поддерживает меня правая рука Твоя; Твоя милость меня возвеличивает.",
      "37": "Ты расширяешь мой шаг подо мной, чтобы ногам моим не оступиться.",
      "38": "Я преследовал врагов моих и настиг, я не повернул назад, пока не истребил их.",
      "39": "Я сокрушил их, и им не встать; под ноги мне они пали.",
      "40": "Ты препоясал меня силой для битвы; Ты поверг к моим ногам восставших на меня.",
      "41": "Врагов обратил Ты ко мне спиной, и я истребил ненавидящих меня.",
      "42": "Они взывали о помощи, но не было никого, чтобы спасти их — к Господу взывали, но Он не ответил им.",
      "43": "Я стер их в порошок, в пыль, носимую ветром; я топтал их, как уличную грязь.",
      "44": "Ты избавил меня от мятежа народа; Ты сделал меня главой чужеземцев. Народы, которых я не знал, служат мне,",
      "45": "покоряются, едва обо мне услышав; чужеземцы раболепствуют предо мной.",
      "46": "Все они пали духом и выходят, дрожа, из своих крепостей.",
      "47": "Жив Господь! Хвала моей скале! Да будет превознесен Бог моего спасения!",
      "48": "Он — Бог, Который мстит за меня, Который народы мне покоряет",
      "49": "и избавляет меня от моих врагов. Ты вознес меня над моими противниками, от жестоких людей спас меня.",
      "50": "За это буду славить Тебя, Господи, среди других народов; имени Твоему воспою я хвалу.",
      "51": "Своему царю Он дарует большие победы и милость являет Своему помазаннику Давиду и семени его вовеки."
    },
    "18": {
      "1": "<b>Дирижеру хора. Псалом Давида. </b>",
      "2": "Небеса провозглашают Божью славу, о делах Его рук возвещает их свод;",
      "3": "изо дня в день вещают они, каждую ночь открывают знание.",
      "4": "Хотя они не используют ни речи, ни слов, и от них не слышно ни звука,",
      "5": "их голос проходит по всей земле, их слова — до краев света. В небесах Он поставил шатер для солнца,",
      "6": "и оно выходит, словно жених из спальни своей, и, как бегун, радуется предстоящему забегу.",
      "7": "Встает оно на одном краю небес и совершает свой путь к другому краю, и ничто от жара его не скрыто.",
      "8": "Закон Господа совершенен, обновляет душу. Предписание Господа непреложно, умудряет простых.",
      "9": "Наставления Господа праведны, радуют сердце. Повеления Господа лучезарны, просветляют глаза.",
      "10": "Страх Господень чист, пребывает вовеки. Определения Господа истинны и все праведны.",
      "11": "Они желаннее золота, даже множества золота чистого; слаще, нежели мед, нежели капли из сот.",
      "12": "Слуга Твой ими храним, в соблюдении их большая награда.",
      "13": "Кто к ошибкам своим не слеп? От невольных проступков меня очисти",
      "14": "и от сознательных грехов удержи Своего слугу, не дай им власти надо мной. Тогда я буду непорочен и чист от большого греха.",
      "15": "Пусть слова моих уст и раздумья моего сердца будут угодны Тебе, Господи, моя Скала и мой Искупитель!"
    }
  },
  "Деяния": {
    "19": {
      "1": "В то время, когда Аполлос был в Коринфе, Павел, пройдя через горные области, пришел в Эфес. Там он встретил нескольких учеников.",
      "2": "— Приняли ли вы Святого Духа, когда поверили? — спросил он их. — Мы даже и не слышали о том, что существует Святой Дух, — ответили те.",
      "3": "Тогда Павел спросил: — Во что же вы были крещены?— В крещение Иоанна, — ответили они.",
      "4": "Павел сказал: — Крещение Иоанна было крещением покаяния. Он призывал народ верить в Того, Кто должен был прийти после него, то есть в Иисуса.",
      "5": "Когда они услышали об этом, они приняли крещение во имя Господа Иисуса.",
      "6": "И когда Павел возложил на них руки, на них сошел Святой Дух. Они тогда начали говорить <i>другими</i> языками и пророчествовать.",
      "7": "Всего их было около двенадцати человек.",
      "8": "Павел три месяца смело говорил в синагоге, беседуя с людьми о Божьем Царстве, и убеждал их.",
      "9": "Некоторые из них, однако, ожесточались и отказывались верить, перед всеми браня Путь <i>Иисуса</i>. Тогда Павел оставил их. Он отделил учеников и ежедневно беседовал с ними в школе Тиранна.",
      "10": "Так продолжалось два года, и все иудеи и греки, жившие в <i>провинции</i> Азия, слышали слово Господа.",
      "11": "Бог совершал через Павла необыкновенные чудеса.",
      "12": "Больным давали прикоснуться к платкам и фартукам, к которым прежде прикасался Павел, и у них проходили болезни, и злые духи выходили из них.",
      "13": "Некоторые из бродячих иудейских заклинателей тоже попробовали призывать над одержимыми имя Господа Иисуса. Они говорили: — Заклинаю вас Иисусом, Которого возвещает Павел.",
      "14": "Это делали и семь сыновей Скевы, иудейского первосвященника.",
      "15": "Но злой дух ответил им: — Иисуса я знаю, и Павел мне известен, а вы кто такие?",
      "16": "И человек, в котором был злой дух, набросился на них с такой силой, что одолел их всех, и они выбежали из дома голые и израненные.",
      "17": "Когда об этом узнали иудеи и греки, жившие в Эфесе, их охватил страх, и они стали относиться к имени Господа Иисуса с большим почтением.",
      "18": "Многие из поверивших приходили и открыто признавались в своих делах.",
      "19": "А многие занимавшиеся прежде волшебством приносили свои колдовские свитки и перед всеми сжигали их. Когда подсчитали общую стоимость всех сожженных свитков, то она оказалась в пятьдесят тысяч <i>драхм</i>.",
      "20": "Так слово Господне распространялось и набирало силу."
    }
  }
}