{
  "Псалтирь": {
    "19": {
      "1": "<b>Дирижеру хора. Псалом Давида. </b>",
      "2": "Да ответит Господь тебе в день печали. Да хранит тебя имя Бога Иакова.",
      "3": "Да пошлет Он помощь тебе из святилища и поддержит тебя с Сиона.",
      "4": "Да вспомнит Он все жертвы твои и всесожжения твои примет. <i>Пауза</i>",
      "5": "Да даст Он тебе то, чего ты желаешь, и исполнит все твои намерения.",
      "6": "Мы будем кричать от радости о твоей победе и поднимем знамена во имя нашего Бога. Да исполнит Господь все твои просьбы.",
      "7": "Теперь я знаю: Господь спасает Своего помазанника, отвечает ему со святых небес Своих спасающей силой Своей правой руки.",
      "8": "Кто хвалится колесницами, а кто конями, мы же хвалимся именем Господа, нашего Бога.",
      "9": "Они ослабели и падают, а мы поднимаемся и стоим твердо.",
      "10": "Господи, даруй царю победу! Ответь нам, когда мы взываем!"
    },
    "20": {
      "1": "<b>Дирижеру хора. Псалом Давида. </b>",
      "2": "Господи, царь радуется силе Твоей, о победах Твоих радуется безмерно.",
      "3": "Ты исполнил то, чего он желал, и мольбы его не отверг. <i>Пауза</i>",
      "4": "Ты встретил его с обильными благословениями, возложил на голову его венец из чистого золота.",
      "5": "Он просил жизни, и Ты дал ему долгоденствие навеки.",
      "6": "Велика его слава из-за побед, что Ты даровал; Ты возложил на него честь и величие.",
      "7": "Ты одарил его вечными благословениями и исполнил радости от Твоего присутствия.",
      "8": "Ведь царь надеется на Господа, и по милости Всевышнего не поколеблется.",
      "9": "Твоя рука схватит врагов Твоих, правая рука Твоя — ненавистников Твоих.",
      "10": "Во время явления Твоего Ты сделаешь их подобными горящей печи. В гневе Своем Господь их погубит, и огонь Его их сожжет.",
      "11": "Ты истребишь с земли их детей, из людской среды их потомство.",
      "12": "Они против Тебя замышляют зло и строят козни, но безуспешно.",
      "13": "Ты в бегство их обратишь, нацелив в них натянутый лук.",
      "14": "В силе Твоей вознесись, Господи! Мы Твою мощь воспоем и прославим."
    },
    "21": {
      "1": "<b>Дирижеру хора. На мотив «Лань на заре». Псалом Давида. </b>",
      "2": "Боже мой, Боже мой, почему Ты меня оставил? Почему остаешься вдали, когда взываю о помощи?",
      "3": "Бог мой, я взываю днем — Ты не внемлешь, ночью — и нет мне успокоения.",
      "4": "Ты — Святой, восседающий посреди хвалений Израиля.",
      "5": "На Тебя уповали наши отцы, уповали, и Ты избавлял их.",
      "6": "Они взывали к Тебе и обретали спасение, на Тебя уповали и не были разочарованы.",
      "7": "Я же червь, а не человек, в бесславии у людей, в презрении у народа.",
      "8": "Все, кто видит меня, надо мной смеются, оскорбляют меня, головой качают:",
      "9": "«Он полагался на Господа, так пусть Он избавит его, пусть спасет, раз он Ему угоден».",
      "10": "Но Ты вывел меня из утробы; Ты вложил в меня упование у груди материнской.",
      "11": "С рождения я на Тебя оставлен; от чрева матери Ты — мой Бог.",
      "12": "Не будь от меня далек, ведь скорбь близка, а помощника нет.",
      "13": "Множество быков меня обступило, крепкие быки Башана меня окружили.",
      "14": "Раскрыли пасть свою на меня, как лев, что ревет, терзая добычу.",
      "15": "Пролился я, как вода; все кости мои рассыпались. Сердце мое превратилось в воск и растопилось в груди.",
      "16": "Сила моя иссохла, как черепок, и к небу прилип язык. Ты положил меня в смертный прах.",
      "17": "Псы меня окружили, сборище злых меня обступило, пронзили мне руки и ноги.",
      "18": "Я все свои кости могу перечесть, а они глядят и злорадствуют надо мной.",
      "19": "Они делят между собой мои одежды, бросают жребий о моем одеянии.",
      "20": "Но Ты, Господь, не будь от меня далек; сила моя, поспеши мне на помощь.",
      "21": "Душу мою от меча избавь, защити мою жизнь от псов.",
      "22": "Спаси меня от львиной пасти и от рогов диких быков.",
      "23": "Я возвещу Твое имя братьям моим и посреди собрания Тебя восхвалю.",
      "24": "Хвалите Господа, боящиеся Его! Славьте Его, все потомки Иакова! Чтите Его, все потомки Израиля!",
      "25": "Ведь Он не презрел и не пренебрег скорбью страдальца. Он не скрыл от него лица Своего, но внял его крику о помощи.",
      "26": "Тебя хвалю я в большом собрании, перед боящимися Тебя я исполню свои обеты.",
      "27": "Бедняки будут есть и насытятся, ищущие Господа восхвалят Его. Да живут сердца ваши вовеки!",
      "28": "Все края земли вспомнят Господа и обратятся к Нему, все племена склонятся перед Ним,",
      "29": "потому что царство принадлежит Господу, Он правит народами.",
      "30": "Будут есть и склоняться перед Ним все гордецы земли. Все, кто уйдет в прах, будут Ему поклоняться, все, кто не властен удержать свою жизнь.",
      "31": "Потомки будут Ему служить, и грядущим поколениям расскажут о Владыке.",
      "32": "Придут и возвестят о праведности Его тем, кто родится позже, расскажут о том, что Он сотворил."
    }
  },
  "Деяния": {
    "19": {
      "21": "После всего этого Павел решил отправиться в Иерусалим через Македонию и Ахаию. — После того как я побываю в Иерусалиме, мне нужно посетить и Рим, — говорил он.",
      "22": "Он послал в Македонию двух помощников, Тимофея и Эраста, а сам еще на некоторое время остался в <i>провинции</i> Азия.",
      "23": "В это время произошел большой мятеж из-за Пути.",
      "24": "Человек по имени Димитрий, серебряных дел мастер, изготовлял из серебра модели храма <i>богини</i> Артемиды и тем самым давал местным ремесленникам возможность заработать.",
      "25": "Он созвал их и других подобных мастеров и сказал: — Вы знаете, что эта работа дает нам хорошую прибыль.",
      "26": "Но вы видите и слышите, что этот Павел убедил и ввел в заблуждение многих людей не только здесь в Эфесе, но и по всей <i>провинции</i> Азия. Он говорит, что боги, сделанные руками, — это вовсе не боги.",
      "27": "Это грозит не только тем, что наше ремесло потеряет свое доброе имя, но и что храм великой богини Артемиды уже ничего не будет значить. И сама богиня, которую почитает вся <i>провинция</i> Азия и весь мир, будет лишена божественного величия!",
      "28": "Услышав это, они в ярости стали кричать: — Велика Артемида Эфесская!",
      "29": "Вскоре весь город пришел в движение. Люди схватили спутников Павла, македонян Гая и Аристарха, и все единодушно ринулись в театр.",
      "30": "Павел хотел выйти к народу, но ученики ему не позволили.",
      "31": "Даже некоторые из представителей провинциальной власти, друзья Павла, передали ему просьбу не появляться в театре.",
      "32": "Собравшиеся были в замешательстве, потому что одни кричали одно, другие другое. Большинство же вообще не знали, зачем пришли.",
      "33": "Из толпы вытолкнули вперед Александра — это сделали иудеи. Александр жестом призвал народ к тишине, чтобы сказать защитную речь.",
      "34": "Но когда все узнали, что он иудей, то стали в один голос кричать: — Велика Артемида Эфесская!И кричали около двух часов.",
      "35": "Тогда к народу вышел один из начальников города. Он успокоил их и сказал: — Эфесяне, разве не известно всему миру, что город Эфес является хранителем храма великой Артемиды и упавшего с небес ее изображения?",
      "36": "Это неопровержимый факт. Поэтому вы должны успокоиться и не поступать опрометчиво.",
      "37": "Вы привели сюда этих людей, хотя ни один из них не обокрал храма и не оскорбил нашей богини.",
      "38": "Если у Димитрия и у других мастеров на кого-либо жалоба, то у нас для этого есть суд и власти. Туда вы можете приносить обвинения друг на друга.",
      "39": "Если у вас есть еще какие-либо вопросы, то представьте их на рассмотрение законного собрания.",
      "40": "Есть опасность, что после сегодняшних событий нас могут обвинить в мятеже, и в таком случае нам нечем будет оправдаться. С этими словами он распустил собрание."
    }
  }
}