{
  "Псалтирь": {
    "22": {
      "1": "<b>Псалом Давида. </b> Господь — Пастырь мой; я ни в чем не буду нуждаться.",
      "2": "Он покоит меня на зеленых пастбищах и водит меня к тихим водам.",
      "3": "Он душу мою оживляет и ведет меня по путям праведности ради имени Своего.",
      "4": "Пусть пойду в темноте долины смерти, не устрашусь я зла, потому что Ты со мной; Твой жезл и Твой посох — они успокаивают меня.",
      "5": "Ты приготовил мне пир на виду у моих врагов, умастил мне голову маслом, и чаша моя полна.",
      "6": "Так, благо и милость да будут со мною все дни моей жизни, и пребуду я в доме Господнем многие дни."
    },
    "23": {
      "1": "<b><i>Псалом</i> Давида. </b> Господня земля и все, что наполняет ее, мир и все, что живет в нем.",
      "2": "Ведь Он поставил ее на морях, и утвердил на водах.",
      "3": "Кто взойдет на гору Господню? Кто встанет на святом месте Его?",
      "4": "Тот, чьи руки чисты и чье сердце непорочно, тот, кто душу идолам не отдает и не клянется ложно.",
      "5": "Он получит от Господа благословение и оправдание от Бога, Спасителя своего.",
      "6": "Таково поколение, которое ищет Его, ищет лица Твоего, <i>Бог</i> Иакова. <i>Пауза</i>",
      "7": "Врата, поднимите свои верхи, поднимитесь, древние двери, чтобы вошел Царь славы!",
      "8": "Кто Он, Этот Царь славы? Господь — крепкий и сильный, Господь — сильный в битвах.",
      "9": "Врата, поднимите свои верхи, поднимитесь, древние двери, чтобы вошел Царь славы!",
      "10": "Кто Он, Этот Царь славы? Господь Сил, Он — Царь славы!"
    },
    "24": {
      "1": "<b><i>Псалом</i> Давида. </b> К Тебе, Господи, возношу я душу мою,",
      "2": "на Тебя, мой Бог, уповаю. Да не буду я постыжен; да не будут враги мои торжествовать.",
      "3": "Никто из надеющихся на Тебя не постыдится вовек, но пусть посрамятся те, кто вероломствует без причины.",
      "4": "Господи, покажи мне Твои пути, стезям Твоим научи меня.",
      "5": "Наставь меня в Твоей истине, научи меня, потому что Ты — Бог моего спасения, и я всегда на Тебя надеюсь.",
      "6": "Вспомни, Господи, любовь Свою и милость, потому что они извечны.",
      "7": "Не вспоминай грехов моей юности и проступков моих. По милости Твоей вспомни меня, потому что Ты благ, Господи.",
      "8": "Господь благ и праведен, поэтому наставляет грешников на путь.",
      "9": "Направляет Он кротких к правде и учит их пути Своему.",
      "10": "Все пути Господни — милость и верность к хранящим завет Его и заповеди.",
      "11": "Ради имени Твоего, Господи, прости вину мою, хоть она и велика.",
      "12": "Кто есть человек, боящийся Господа? Господь укажет ему, какой путь избрать.",
      "13": "Он будет жить в благополучии, и потомки его унаследуют землю.",
      "14": "Совет Господа — для тех, кто Его боится, Он им открывает Свой завет.",
      "15": "Глаза мои всегда обращены к Господу, ведь это Он извлекает ноги мои из сети.",
      "16": "Обратись ко мне и будь милостив, ведь я одинок и измучен.",
      "17": "Скорби сердца моего умножились — спаси меня от моей беды.",
      "18": "Посмотри на мое горе и муки и прости все мои грехи.",
      "19": "Посмотри, как много моих врагов, какой лютой ненавистью ненавидят меня!",
      "20": "Сбереги мою жизнь и избавь меня, от позора меня спаси, ведь я нашел в Тебе прибежище.",
      "21": "Пусть хранят меня непорочность и праведность, ведь я на Тебя надеюсь.",
      "22": "Боже, избавь Израиль от всех его горестей."
    }
  },
  "Деяния": {
    "20": {
      "1": "Когда беспорядки утихли, Павел созвал учеников, ободрил их, попрощался и отправился в Македонию.",
      "2": "Проходя через разные области, Павел многими словами ободрял верующих. Придя в Грецию,",
      "3": "он провел там три месяца. Когда он собирался отплыть в Сирию, иудеи подготовили покушение на него, и он, узнав об этом, решил возвращаться через Македонию.",
      "4": "Его сопровождали Сопатр, сын Пирра, из Вереи, фессалоникийцы Аристарх и Секунд, Гай из Дервии и Тимофей, а также Тихик и Трофим из <i>провинции</i> Азия.",
      "5": "Они пошли вперед и ожидали нас в Троаде.",
      "6": "Мы же после праздника Пресных хлебов отплыли из Филипп и через пять дней присоединились к ним в Троаде. Там мы пробыли семь дней.",
      "7": "В первый день недели мы собрались вместе для преломления хлеба. Павел беседовал с ними, и, так как он намеревался на следующий день отправиться в путь, его речь затянулась до полуночи.",
      "8": "В верхней комнате, где мы собрались, горело много ламп.",
      "9": "На окне сидел молодой человек по имени Евтих. Поскольку Павел долго говорил, Евтих погрузился в глубокий сон и упал на землю с третьего этажа. Когда его подняли, он был мертв.",
      "10": "Павел спустился, лег сверху на молодого человека и обнял его. — Не волнуйтесь, — сказал он, — он жив!",
      "11": "Павел поднялся наверх, разломил хлеб и стал есть. На рассвете, закончив говорить, Павел отправился в путь,",
      "12": "а молодого человека отвели домой живым, и всех это очень обрадовало.",
      "13": "Мы сели на корабль и отправились в Асс, намереваясь забрать там Павла. Он сам так распорядился, потому что хотел отправиться по суше.",
      "14": "В Ассе он встретил нас, и мы, взяв его на корабль, отправились в Митилину.",
      "15": "Отплыв оттуда, мы на следующий день прибыли к Хиосу. Спустя еще день мы пристали в Самосе, а еще через день — в Милете.",
      "16": "Павел решил миновать Эфес, чтобы не задерживаться в <i>провинции</i> Азия, так как он спешил, желая успеть в Иерусалим ко дню Пятидесятницы."
    }
  }
}