{
  "Псалтирь": {
    "25": {
      "1": "<b><i>Псалом</i> Давида. </b> Господи, оправдай меня, ведь я жил непорочной жизнью. Я уповал на Господа, не колеблясь.",
      "2": "Проверь меня, Господи, испытай меня, исследуй сердце мое и разум.",
      "3": "Ведь Твоя милость пред очами моими; я всегда хожу в Твоей истине.",
      "4": "Я не сижу с людьми лживыми и с коварными не пойду.",
      "5": "Я ненавижу сборище грешников и с нечестивыми не сажусь.",
      "6": "Буду омывать свои руки в невинности и кругом обходить Твой жертвенник, Господи,",
      "7": "воспевая Тебе хвалу и говоря о всех чудесах Твоих.",
      "8": "Господи, я люблю дом, в котором Ты обитаешь, место, где слава Твоя живет.",
      "9": "Не погуби души моей с грешными, жизни моей с кровожадными,",
      "10": "у которых в руках злой умысел, чьи правые руки взяток полны.",
      "11": "А я живу беспорочно. Избавь меня и помилуй!",
      "12": "Ноги мои стоят на ровной земле; в большом собрании восхвалю я Господа."
    },
    "26": {
      "1": "<b><i>Псалом</i> Давида. </b> Господь — мой свет и мое спасение: кого мне бояться? Господь — крепость жизни моей: кого мне страшиться?",
      "2": "Когда злодеи пойдут на меня, чтобы плоть мою пожирать, когда мои враги и противники против меня ополчатся, то споткнутся они и падут.",
      "3": "Пусть войско меня окружит — сердце мое не дрогнет; пусть вспыхнет против меня война — и тогда я буду спокоен.",
      "4": "Одного я прошу у Господа, только этого я ищу: чтобы жить мне в доме Господнем во все дни моей жизни, созерцать красоту Господню и размышлять в Его храме.",
      "5": "В день беды Он даст мне приют в Своем жилище, скроет меня под пологом Своего шатра, вознесет меня на скалу.",
      "6": "Тогда вознесется моя голова над противниками, окружающими меня, и принесу у Его шатра жертвы, крича от радости. Буду петь и играть для Господа.",
      "7": "Услышь, Господи, когда я зову, помилуй меня и ответь.",
      "8": "Ты говоришь моему сердцу: «Ищи Моего лица!» Господи, я буду искать лица Твоего.",
      "9": "Не отворачивайся от меня. Не отвергни в гневе Своего слугу, Ты, Кто был мне помощником. Не отвергни меня, не оставь, Боже, Спаситель мой.",
      "10": "Если даже отец мой и мать оставят меня, то Господь меня примет.",
      "11": "Господи, научи меня Твоему пути, веди меня по прямой стезе из-за врагов моих.",
      "12": "Не отдавай меня в руки моих противников, потому что восстали на меня лжесвидетели и злобою дышат.",
      "13": "Но верю: увижу я благость Господню на земле живых.",
      "14": "Надейся на Господа, мужайся и сердце свое укрепи, надейся на Господа!"
    },
    "27": {
      "1": "<b><i>Псалом</i> Давида. </b> К Тебе я взываю, Господи, скала Моя, не будь ко мне равнодушен! Если Ты будешь хранить молчание, я уподоблюсь тем, кто нисходит в пропасть.",
      "2": "Услышь голос моих молений, когда я взываю к Тебе о помощи, когда я поднимаю руки к Святому Святых в храме Твоем.",
      "3": "Не губи меня с нечестивыми, с теми, кто творит зло, кто с ближними говорит радушно, а в сердце своем питает ненависть.",
      "4": "Воздай им по их делам, по их злым поступкам. Воздай им за то, что их руки сделали, дай им то, что они заслужили.",
      "5": "За то, что они безразличны к делам Господним, к тому, что сделали Его руки, Он разрушит их и впредь не восстановит.",
      "6": "Благословен Господь, ведь Он услышал голос моих молений.",
      "7": "Господь — моя сила и щит; сердце мое на Него надеется. Он мне помог, и сердце мое ликует; песней моей я Его буду славить.",
      "8": "Господь — это сила Его народа, крепость спасения для Его помазанника.",
      "9": "Спаси Свой народ и удел Свой благослови; будь их Пастырем и веди их вовеки."
    }
  },
  "Деяния": {
    "20": {
      "17": "Из Милета Павел послал в Эфес, прося старейшин церкви прийти к нему.",
      "18": "Когда те пришли, он сказал им: — Вы знаете, как я жил здесь у вас все время с первого дня, когда я пришел в <i>провинцию</i> Азия.",
      "19": "Я со смирением и слезами служил Господу, несмотря на все испытания, через которые мне пришлось пройти из-за заговоров иудеев.",
      "20": "Я не упускал ничего из того, что было бы полезно вам, проповедуя и уча вас всенародно и по домам.",
      "21": "Я говорил и иудеям, и грекам, что они должны в раскаянии обратиться к Богу и верить в нашего Господа Иисуса.",
      "22": "Сейчас же я, понуждаемый Духом, иду в Иерусалим, не зная, что там со мной будет.",
      "23": "Я знаю лишь, что в каждом городе Святой Дух свидетельствует мне о том, что меня ждут узы и страдания.",
      "24": "Но я не дорожу своей жизнью, только бы мне пройти мой путь и завершить порученное мне Господом Иисусом служение — свидетельствовать Радостную Весть о благодати Божьей.",
      "25": "И сейчас я знаю, что все вы, с кем я общался и кому возвещал о Царстве, никогда меня больше не увидите.",
      "26": "Поэтому я заявляю сегодня: я не повинен ни в чьей погибели,",
      "27": "потому что я без утайки возвещал вам весь Божий план.",
      "28": "Смотрите за собой и за всем стадом, в котором Святой Дух поставил вас руководителями, чтобы вы пасли церковь Божью, которую Он приобрел Себе ценой Своей собственной крови.",
      "29": "Я знаю, что когда я уйду, к вам придут лютые волки, а они стада не пощадят.",
      "30": "Даже среди вас самих появятся люди, которые станут искажать истину, чтобы увести учеников за собой.",
      "31": "Поэтому будьте бдительны! Помните, что я целых три года предупреждал со слезами день и ночь каждого из вас.",
      "32": "Сейчас я вверяю вас Богу и слову Его благодати, которое может назидать вас и дать вам наследие среди Его святого народа.",
      "33": "Я ни от кого не хотел брать ни серебра, ни золота, ни одежды.",
      "34": "Вы сами знаете, что я своими руками зарабатывал на свои нужды и на нужды моих спутников.",
      "35": "Во всем, что бы я ни делал, я показывал вам пример того, что так трудясь, мы должны помогать слабым, помня слова Господа Иисуса: «Блаженнее давать, чем принимать».",
      "36": "Сказав это, Павел преклонил вместе со всеми колени и помолился.",
      "37": "Все плакали и, обнимая Павла, целовали его.",
      "38": "Их особенно опечалили его слова о том, что они никогда больше его не увидят. Потом они проводили Павла до корабля."
    }
  }
}