{
  "Псалтирь": {
    "28": {
      "1": "<b>Псалом Давида. </b> Хвалите Господа, о Божьи сыны, хвалите Господа за славу Его и мощь.",
      "2": "Воздайте славу имени Господа, поклонитесь Господу в красоте Его святости.",
      "3": "Голос Господень — над водами, гремит Бог славы, Господь гремит над могучими водами.",
      "4": "Голос Господа полон мощи, голос Господа величественен.",
      "5": "Голос Господа кедры сокрушает, Господь сокрушает кедры Ливана.",
      "6": "Он велит Ливану скакать, подобно теленку, Сириону — подобно молодому дикому быку.",
      "7": "Голос Господа как молния разит.",
      "8": "Голос Господа сотрясает пустыню, Господь сотрясает пустыню Кадеш.",
      "9": "Голос Господа гнет дубы и нагим оставляет лес. В Его храме все восклицают: «Слава!»",
      "10": "Господь восседал над потопом; Господь восседает как Царь вовеки.",
      "11": "Господь дает силу Своему народу; Господь благословляет Свой народ миром."
    },
    "29": {
      "1": "<b>Псалом Давида. Песнь на освящение храма. </b>",
      "2": "Превозношу Тебя, Господи, за то, что Ты поднял меня из бездны и не дал моим врагам возрадоваться надо мной.",
      "3": "Господи, мой Боже, я на помощь Тебя призвал, и Ты меня исцелил.",
      "4": "Господи, Ты вывел душу мою из мира мертвых. Ты сохранил мне жизнь, чтобы я не сошел в пропасть.",
      "5": "Пойте Господу, верные Ему, славьте святое имя Его!",
      "6": "Потому что гнев Его длится миг, а милость Его — всю жизнь. Всю ночь может длиться плач, но утром приходит радость.",
      "7": "В благополучии я сказал: «Вовек не поколеблюсь».",
      "8": "Милостив Ты был ко мне, Господи, и утвердил меня, словно гору. Но лишь сокрыл Ты Свое лицо, и ужас объял меня.",
      "9": "К Тебе я взывал, Господи; Владыку о милости я умолял:",
      "10": "«Что за польза от смерти моей, если я низойду в бездну? Будет ли прах Тебя славить? Будет ли верность Твою возвещать?",
      "11": "Услышь, Господи, и помилуй меня! Будь мне помощником, Господи!»",
      "12": "В танец радости Ты обратил мой плач, снял лохмотья с меня и весельем меня препоясал,",
      "13": "чтобы сердце мое Тебе пело и не смолкало. Господи, мой Боже, буду славить Тебя вовеки!"
    },
    "30": {
      "1": "<b>Дирижеру хора. Псалом Давида. </b>",
      "2": "У Тебя, Господи, я ищу прибежища. Не дай мне быть постыженным никогда; по Своей праведности спаси меня!",
      "3": "Услышь меня и поспеши избавить. Будь мне скалой и прибежищем, надежной крепостью, чтобы спасти меня.",
      "4": "Ты моя скала и крепость; ради имени Своего веди меня и направляй.",
      "5": "Высвободи меня из сети, которую расставили для меня, ведь Ты мое прибежище.",
      "6": "В Твои руки я отдаю мой дух; избавь меня, Господи, Боже истины.",
      "7": "Ненавижу тех, кто ничтожных идолов чтит, я на Господа уповаю.",
      "8": "Я возрадуюсь и возликую о Твоей милости, потому что Ты горе мое увидел и узнал о скорби моей души.",
      "9": "Ты не отдал меня врагу, но поставил меня на просторном месте.",
      "10": "Мне трудно, Господи! Помилуй меня! Ослабли от скорби мои глаза, душа моя и тело мое.",
      "11": "В скорби кончается моя жизнь и годы мои в стенаниях. Сила моя иссякла из-за моих грехов, и кости мои иссохли.",
      "12": "Из-за своих врагов я в презрении у соседей, поношением стал я для моих друзей, кто увидит меня на улице — убегает.",
      "13": "Я забыт ими, словно мертвый; я — как сосуд разбитый.",
      "14": "Слышу я клевету от многих; ужас со всех сторон. Они сговариваются против меня: замышляют отнять у меня жизнь.",
      "15": "На Тебя, Господи, надеюсь! Я говорю: «Ты мой Бог!»",
      "16": "В Твоей руке мои дни; избавь меня от врагов и от тех, кто меня преследует.",
      "17": "Пусть сияет Твое лицо над Твоим слугой, спаси меня по Своей милости.",
      "18": "Пусть не постыжусь я, Господи, что взываю к Тебе. Пусть нечестивые постыдятся и, онемев, сойдут в мир мертвых.",
      "19": "Пусть умолкнут их лживые уста, что дерзко говорят о праведных с гордыней и презрением.",
      "20": "Как велика Твоя благость, которую хранишь Ты для тех, кто Тебя боится, которую даришь у всех на глазах тем, кто в Тебе прибежища ищет!",
      "21": "Ты скрываешь их пологом Своего присутствия от козней людских. Ты охраняешь их в Своем жилище от языков сварливых.",
      "22": "Благословен будь, Господи, Который явил мне чудесную милость Свою, когда я был в городе осажденном.",
      "23": "В своем смятении я сказал: «Я изгнан от Твоих очей!» Но Ты услышал крик мой, когда я взывал к Тебе.",
      "24": "Любите Господа, все святые Его! Господь хранит верных, но сполна воздает надменным.",
      "25": "Мужайтесь и сердце свое укрепите, все надеющиеся на Господа."
    }
  },
  "Деяния": {
    "21": {
      "1": "Расставшись с ними, мы вышли в море и направились прямо на <i>остров</i> Кос. На следующий день мы прибыли в Родос и оттуда отправились в Патару.",
      "2": "Там мы нашли корабль, направлявшийся в Финикию, сели на него и отправились дальше.",
      "3": "Мы миновали Кипр, оставив его слева и держа курс на Сирию. Мы пристали к берегу в Тире, потому что там наш корабль должен был оставить груз.",
      "4": "В Тире мы нашли учеников и пробыли у них семь дней. Они, <i>получив откровение</i> от Духа <i>о предстоящем</i>, начали убеждать Павла не ходить в Иерусалим,",
      "5": "но когда подошло время, мы отправились дальше. Все ученики, их жены и дети провожали нас из города, и на берегу мы преклонили колени и молились.",
      "6": "Попрощавшись с ними, мы сели на корабль, а они возвратились домой.",
      "7": "Продолжив плавание, мы из Тира прибыли в Птолемаиду. Там мы приветствовали братьев и провели с ними один день.",
      "8": "А на следующий день мы отправились в путь и пришли в Кесарию и остановились в доме проповедника Радостной Вести Филиппа, одного из семи <i>помощников</i>.",
      "9": "У него были четыре незамужних дочери, пророчицы.",
      "10": "После того, как мы пробыли там много дней, из Иудеи пришел пророк по имени Агав.",
      "11": "Он подошел к нам, взял пояс Павла, связал им себе ноги и руки и сказал: — Святой Дух говорит: «Так иудеи в Иерусалиме свяжут и отдадут в руки язычников того, кому принадлежит этот пояс».",
      "12": "Услышав это, и мы, и местные стали умолять Павла не ходить в Иерусалим.",
      "13": "Но Павел на это ответил: — Зачем вы плачете и разрываете мне сердце? Я готов не только быть связанным, но и умереть в Иерусалиме ради имени Господа Иисуса.",
      "14": "Когда мы поняли, что он непоколебим в своем решении, мы умолкли, сказав только: — Пусть свершится воля Господа."
    }
  }
}