{
  "Псалтирь": {
    "31": {
      "1": "<b>Наставление Давида. Псалом. </b> Блажен тот, чьи беззакония прощены, чьи грехи покрыты!",
      "2": "Блажен тот, кому Господь не вменит греха, в чьем духе нет коварства!",
      "3": "Пока я хранил молчание, тело мое изнемогло от стонов моих ежедневных.",
      "4": "Ведь день и ночь напролет тяготела надо мною Твоя рука; сила моя иссякла, как от летнего зноя. <i>Пауза</i>",
      "5": "Тогда я открыл Тебе свой грех и не скрыл своего беззакония. Я сказал: «Признаюсь перед Господом в своих преступлениях», и Ты простил вину моего греха. <i>Пауза</i>",
      "6": "Поэтому тот, кто верен Тебе, пусть помолится, пока еще может Тебя найти, и когда разольются могучие воды, они не достигнут его.",
      "7": "Ты убежище мне; Ты спасешь меня от беды и окружишь криками радости об избавлении. <i>Пауза</i>",
      "8": "<i>Господь говорит</i>: «Я наставлю тебя и покажу тебе путь, по которому тебе идти. Я буду вести тебя и не выпущу тебя из виду.",
      "9": "Не будь как конь или мул, что разумом обделен, чей норов нужно обуздывать уздечкой и удилами, иначе они к тебе не подойдут».",
      "10": "Много горя у нечестивых, но надеющихся на Господа окружает Его милость.",
      "11": "Веселитесь о Господе и ликуйте, праведные! Пойте, все правые сердцем!"
    },
    "32": {
      "1": "Радуйтесь, праведные, о Господе! Честным подобает Его хвалить.",
      "2": "Под арфу хвалите Господа, играйте Ему на лире десятиструнной!",
      "3": "Пойте Ему новую песнь; играйте искусно, от радости восклицая!",
      "4": "Ведь слово Господне право и все дела Его верны.",
      "5": "Господь любит праведность и справедливость. Милости Господней полна земля.",
      "6": "Словом Господним сотворены небеса, повелением из уст Его — звездное воинство.",
      "7": "Он воды морей собрал, как в сосуд, положил пучины в хранилища.",
      "8": "Пусть боится Господа вся земля; пусть трепещут пред Ним все жители мира,",
      "9": "потому что Он сказал — и стало, Он повелел — и явилось.",
      "10": "Господь разрушает советы людей и уничтожает замыслы народов.",
      "11": "Но Господень совет пребудет вовек, замыслы сердца Его — из поколения в поколение.",
      "12": "Блажен народ, для кого Бог — Господь, народ, который Он избрал Себе в наследие.",
      "13": "Господь взирает с небес и видит весь род человеческий.",
      "14": "Он смотрит со Своего престола на всех, кто живет на земле, —",
      "15": "Он, Кто создал все их сердца и вникает во все, что они творят.",
      "16": "Не спасет царя огромное войско; не спасет воина великая сила.",
      "17": "Ненадежен конь для спасения: не спасет он своею мощью.",
      "18": "Но глаза Господни обращены на тех, кто Его боится, кто надеется на Его милость,",
      "19": "чтобы от смерти их спасти и прокормить во время голода.",
      "20": "Уповает на Господа наша душа, Он нам помощь и щит.",
      "21": "В нем ликуют наши сердца, ведь мы уповаем на святое имя Его.",
      "22": "Да будет милость Твоя с нами, Господи, ведь мы на Тебя надеемся."
    },
    "33": {
      "1": "<b><i>Псалом</i> Давида, когда он притворялся безумным перед Авимелехом, был изгнан от него и удалился. </b>",
      "2": "Восславлю Господа во всякое время, хвала Ему всегда на устах моих.",
      "3": "Душа моя будет хвалиться Господом; пусть услышат кроткие и возвеселятся.",
      "4": "Славьте со мною Господа; превознесем Его имя вместе!",
      "5": "Я искал Господа, и Он мне ответил и от всех моих страхов меня избавил.",
      "6": "Кто обращал к Нему взор, сияет от радости, лица их не покроет стыд.",
      "7": "Этот бедняк воззвал, и Господь услышал его, и от всех напастей его избавил.",
      "8": "Ангел Господень ополчается вокруг тех, кто боится Господа, и избавляет их.",
      "9": "Вкусите и увидите, как благ Господь! Благословен тот, кто ищет прибежища у Него.",
      "10": "Бойтесь Господа, святые Его, ведь кто боится Его, ни в чем не нуждается.",
      "11": "Молодые львы бедствуют и голодают, а ищущие Господа не имеют нужды ни в каком благе.",
      "12": "Придите, дети, послушайте меня, я научу вас страху Господню.",
      "13": "Кто любит жизнь и желает видеть добрые дни,",
      "14": "тот удерживай свой язык от зла и свои уста от коварных речей.",
      "15": "Удаляйся от зла и твори добро; ищи мира и стремись к нему.",
      "16": "Глаза Господни на праведных, и уши Его открыты для их молитвы,",
      "17": "но лицо Господне против тех, кто делает зло, чтобы память о них на земле истребить.",
      "18": "Взывают праведные, и Господь их слышит и от всех скорбей их избавляет.",
      "19": "Близок Господь к сокрушенным сердцем и спасает павшего духом.",
      "20": "Много скорбей у праведного, но от всех их избавляет его Господь.",
      "21": "Он все кости его хранит, ни одна из них не будет переломлена.",
      "22": "Погубит грешника зло; ненавидящие праведного будут осуждены.",
      "23": "Господь спасает жизнь Своих слуг; и никто из ищущих у Него прибежища не будет осужден."
    }
  },
  "Деяния": {
    "21": {
      "15": "Затем мы собрались и отправились в Иерусалим.",
      "16": "С нами пошли некоторые ученики из Кесарии. Они привели нас в дом киприота Мнасона, давнего ученика, у которого мы и остановились.",
      "17": "Когда мы явились в Иерусалим, братья радушно нас приняли.",
      "18": "На следующий же день Павел вместе с нами пошел к Иакову. Там были все старейшины.",
      "19": "Павел поприветствовал их и подробно рассказал о том, что Бог сделал среди язычников через его служение.",
      "20": "Они выслушали его и прославили Бога. Затем они сказали Павлу: — Брат, ты видишь, сколько тысяч иудеев поверили, и все они ревнители Закона.",
      "21": "А о тебе они слышали, что ты учишь иудеев, живущих среди язычников, отступлению от <i>Закона</i> Моисея и советуешь не обрезать своих сыновей и вообще не жить по нашим обычаям.",
      "22": "Что же делать? Они, конечно, услышат о том, что ты пришел.",
      "23": "Поэтому сделай, что мы тебе скажем. Среди нас есть четыре человека, принявших обет.",
      "24": "Возьми их, пройди вместе с ними обряд очищения и заплати за них, чтобы они могли обрить головы. Тогда все увидят, что слухи о тебе неверны и что ты живешь по Закону.",
      "25": "Что же касается верующих язычников, то мы написали им о нашем решении: они должны воздерживаться от пищи, принесенной в жертву идолам, от крови, от мяса удушенных животных и от разврата.",
      "26": "На следующий день Павел взял с собой этих людей и прошел вместе с ними обряд очищения. Затем он вошел в храм и объявил, когда очищение будет окончено и когда за каждого из них будет принесена жертва.",
      "27": "На исходе семи дней несколько иудеев из <i>провинции</i> Азия, увидев Павла в храме, возмутили всю толпу и схватили его",
      "28": "с криком: — Израильтяне! Помогите! Это тот человек, который всех повсюду учит против нашего народа, нашего Закона и нашего храма. Сейчас он к тому же привел в храм греков, чем и осквернил это святое место.",
      "29": "До этого в городе они видели Павла вместе с эфесянином Трофимом и предположили, что Павел привел его в храм.",
      "30": "Весь город пришел в смятение, сбежался народ. Павла схватили, выволокли из храма, и ворота храма сразу же были заперты.",
      "31": "Они уже намеревались убить Павла, но весть о том, что весь Иерусалим охвачен волнением, дошла до командира римского полка.",
      "32": "Он сразу же взял несколько солдат и сотников и бросился к толпе. Когда иудеи увидели командира полка и его солдат, они перестали избивать Павла.",
      "33": "Командир, подойдя, арестовал Павла и приказал связать его двумя цепями. Он спрашивал у народа, кто это такой и что он сделал.",
      "34": "Одни в толпе кричали одно, другие — другое, и так как при таком шуме он не мог понять ничего определенного, то приказал отвести Павла в казармы.",
      "35": "Когда они были уже на лестнице, толпа стала напирать так, что солдатам пришлось буквально нести Павла.",
      "36": "Множество народа шло за ними, крича: — Смерть ему!",
      "37": "Уже перед самым входом в казарму Павел сказал командиру римского полка: — Можно мне сказать тебе кое-что?— Ты знаешь греческий? — спросил тот. —",
      "38": "Значит, ты не тот египтянин, который недавно поднял бунт и увел за собой в пустыню четыре тысячи разбойников?",
      "39": "Павел ответил: — Я иудей из Тарса в Киликии, гражданин крупного города. Прошу тебя, разреши мне обратиться к народу.",
      "40": "Получив разрешение, Павел стал на ступени и жестом призвал народ к тишине. Когда наступила тишина, он заговорил по-еврейски :"
    }
  }
}