{
  "Псалтирь": {
    "36": {
      "1": "<b><i>Псалом</i> Давида. </b> Не раздражайся из-за злых людей, и не завидуй тем, кто творит беззаконие,",
      "2": "ведь они, как трава, скоро засохнут и, как зелень, увянут.",
      "3": "Надейся на Господа, делай добро, живи на земле и храни верность.",
      "4": "Радуйся Господу, и Он исполнит желания твоего сердца.",
      "5": "Доверь свой путь Господу, уповай на Него — и Он совершит <i>такое</i>:",
      "6": "высветит праведность твою, как свет, твою справедливость — как солнце в полдень.",
      "7": "Будь безмолвен перед Господом и надейся на Него. Не раздражайся, когда нечестивые преуспевают в делах, когда они исполняют свои злые замыслы.",
      "8": "Перестань гневаться и оставь ярость, не раздражайся — это ведет только к несчастью.",
      "9": "Ведь злодеи искоренятся, а надеющиеся на Господа унаследуют землю.",
      "10": "Еще немного, и нечестивых не станет, будешь искать их, но не найдешь.",
      "11": "А кроткие унаследуют землю и насладятся благополучием.",
      "12": "Нечестивый умышляет на праведника и скрежещет против него зубами,",
      "13": "но Владыка смеется над ним, так как знает, что день его близок.",
      "14": "Обнажают злодеи мечи и натягивают свои луки, чтобы поразить бедняков и нищих, чтобы погубить идущих прямым путем.",
      "15": "Но мечи их пронзят их же сердца и луки их сокрушатся.",
      "16": "Лучше малое, что у праведного, чем богатство многих нечестивых,",
      "17": "так как сила нечестивых будет сломлена, а праведных укрепит Господь.",
      "18": "Дни непорочных известны Господу, и наследие их устоит вовеки.",
      "19": "Не постыдятся они во время беды и в голодные дни будут сыты.",
      "20": "Но нечестивые сгинут, Господни враги исчезнут, как краса полей, развеются они, как дым.",
      "21": "Нечестивый берет взаймы и не возвращает, а праведный дает щедро.",
      "22": "Благословенные Господом унаследуют землю, а проклятые Им истребятся.",
      "23": "Господь утверждает шаги человека, когда его путь угоден Ему.",
      "24": "Если и споткнется он, то не упадет: Господь за руку его поддержит.",
      "25": "Я был молод, а теперь состарился, но не видел, чтобы был оставлен праведник, а дети его просили хлеба.",
      "26": "Он всегда щедр и дает охотно, и дети его будут благословенны.",
      "27": "Удаляйся от зла и твори добро, чтобы жить тебе <i>в этой земле</i> вовек.",
      "28": "Ведь Господь любит правый суд и верных Ему не оставит. В безопасности будут они вовеки, а род нечестивых искоренится.",
      "29": "Праведные унаследуют землю и поселятся в ней навеки.",
      "30": "Уста праведника изрекают мудрость, и язык его говорит правду.",
      "31": "Закон его Бога в сердце у него, и стопы его не поколеблются.",
      "32": "Нечестивые подстерегают праведного и стараются его убить.",
      "33": "Но Господь не отдаст его в их руки и не даст обвинить его на суде.",
      "34": "Надейся на Господа и держись Его пути. Он вознесет тебя, и ты унаследуешь землю и увидишь гибель нечестивых.",
      "35": "Я видел нечестивого злодея, что возвышался, как ветвистое дерево.",
      "36": "Но он прошел, и его не стало; я искал его, но не нашел.",
      "37": "Наблюдай за непорочным, смотри на праведного, потому что у любящих мир есть будущее.",
      "38": "Но грешники будут истреблены, и погибнет будущее злодеев.",
      "39": "От Господа — спасение праведным; Он их крепость во время беды.",
      "40": "Господь помогает им и избавляет их; Он избавляет их от злодеев и спасает их, ведь они нашли в Нем прибежище."
    },
    "37": {
      "1": "<b>Псалом Давида. В напоминание. </b>",
      "2": "Господи, не в ярости упрекай меня и не во гневе наказывай.",
      "3": "Ведь стрелы Твои пронзили меня, и рука Твоя на мне тяжела.",
      "4": "От гнева Твоего нет на теле моем здорового места. От греха моего не осталось здоровья в костях моих.",
      "5": "Грехи мои меня поглотили; Они, как бремя, отягощают меня.",
      "6": "Мои раны смердят и гноятся из-за безумия моего.",
      "7": "Я согбен и совсем поник; весь день хожу скорбя.",
      "8": "Палящей болью полны мои бедра, нет на теле моем здорового места.",
      "9": "Я изнемог и полностью сокрушен, и от муки сердца кричу.",
      "10": "Все мои желания перед Тобой, Владыка, и вздохи мои от Тебя не скрыты.",
      "11": "Сердце мое колотится, силы мне изменили, даже свет в глазах моих меркнет.",
      "12": "Мои друзья и те, кто любит меня, из-за язв меня избегают, и соседи мои стоят вдалеке.",
      "13": "Те, кто хочет убить меня, ставят мне сети; те, кто хочет мне зла, говорят о моей погибели; целый день они строят козни.",
      "14": "А я, как глухой, не слышу, как немой, не размыкаю уст.",
      "15": "Да, я стал как тот, кто не слышит, в чьих устах не найти ответа.",
      "16": "Господи, на Тебя я уповаю; Ты ответишь, Владыка, мой Боже.",
      "17": "Я сказал: «Не дай им торжествовать и кичиться передо мной, когда мои ноги колеблются».",
      "18": "Я близок к падению, и боль моя передо мной всегда.",
      "19": "Я признаю мое беззаконие и скорблю о моем грехе.",
      "20": "Могущественны и крепки те, кто враждует со мной; умножились ненавидящие меня без причины.",
      "21": "Злом воздают мне за добро, враждуют со мною за то, что добру я следую.",
      "22": "Господи, не оставь меня! Не удаляйся от меня, мой Бог.",
      "23": "Поспеши мне на помощь, Владыка, мой Спаситель!"
    }
  },
  "Деяния": {
    "23": {
      "1": "Павел посмотрел на членов Высшего Совета и сказал: — Братья, вплоть до сегодняшнего дня я жил с чистой совестью перед Богом.",
      "2": "Тут первосвященник Анания приказал стоявшим рядом с Павлом ударить его по губам.",
      "3": "Павел тогда сказал: — Бог ударит тебя, стена ты подбеленная! Ты сидишь здесь, чтобы судить меня по Закону, а сам нарушаешь Закон, приказывая бить меня!",
      "4": "Те, кто стоял рядом с Павлом, сказали ему: — Как ты смеешь оскорблять Божьего первосвященника?",
      "5": "Павел ответил: — Братья, я не знал, что он первосвященник, ведь Писание говорит: «Не говори плохо о вожде твоего народа».",
      "6": "Павел знал, что одни из них были саддукеями, а другие — фарисеями, поэтому он громко сказал членам Высшего Совета: — Братья, я фарисей, сын фарисея, и меня судят за надежду на воскресение мертвых.",
      "7": "Когда он это сказал, между фарисеями и саддукеями разгорелся спор, и собрание разделилось,",
      "8": "потому что саддукеи говорят, что нет ни воскресения, ни ангелов, ни духов. Фарисеи же во все это верят.",
      "9": "Поднялся громкий крик, некоторые учители Закона из фарисеев встали и решительно заявили: — Мы не находим в этом человеке ничего плохого. Что, если ему говорил дух или ангел?",
      "10": "Спор разгорелся настолько, что командир римского полка, опасаясь, как бы Павла не разорвали на части, приказал солдатам забрать его от них силой и увести в казарму.",
      "11": "Следующей ночью перед Павлом предстал Господь и сказал: — Не бойся! Как ты свидетельствовал обо Мне в Иерусалиме, так будешь свидетельствовать и в Риме."
    }
  }
}