{
  "Псалтирь": {
    "38": {
      "1": "<b>Дирижеру хора, Идутуну. Псалом Давида. </b>",
      "2": "Я сказал: «Я буду следить за своими путями и язык удерживать от греха, буду обуздывать уста, пока нечестивые предо мною».",
      "3": "Но когда я был нем и безмолвен, и даже о добром молчал, усилилась моя скорбь,",
      "4": "и сердце мое загорелось. Пока я размышлял, вспыхнул огонь, и тогда я сказал своими устами:",
      "5": "«Покажи мне, Господи, кончину мою и число моих дней скажи; дай мне знать, сколь жизнь моя быстротечна.",
      "6": "Да, Ты дал мне дней лишь на ширину ладони; мой век как ничто пред Тобой. Поистине, всякая жизнь — лишь пар. <i>Пауза</i>",
      "7": "Поистине, всякий человек подобен тени: напрасно он суетится, копит, не зная, кому все это достанется.",
      "8": "И теперь, Владыка, чего ожидать мне? Надежда моя в Тебе.",
      "9": "Избавь меня от всех моих беззаконий, не предай безумцам на поругание.",
      "10": "Я молчу; я не открываю уст, потому что Ты это сделал.",
      "11": "Отклони от меня удары Свои; гибну я от ударов Твоей руки.",
      "12": "Ты коришь и наказываешь людей за грех; Ты губишь сокровища их, как губит моль. Поистине, всякий смертный — лишь пар. <i>Пауза</i>",
      "13": "Услышь молитву мою, Господи; внемли моему крику о помощи; не будь безмолвен к моим слезам. Ведь я скиталец у Тебя, чужеземец, как все мои предки.",
      "14": "Отступи от меня, чтобы мне вновь улыбнуться, прежде чем я уйду и меня не станет»."
    },
    "39": {
      "1": "<b>Дирижеру хора. Псалом Давида. </b>",
      "2": "Твердо надеялся я на Господа, и Он склонился ко мне и услышал мой крик.",
      "3": "Он поднял меня из страшной пропасти, из зыбкой трясины. Он поставил ноги мои на камень и стопы мои утвердил.",
      "4": "Он вложил мне в уста новую песнь — хвалу нашему Богу. Увидят многие и устрашатся, и будут на Господа уповать.",
      "5": "Блажен тот человек, кто надежду свою возлагает на Господа, кто не обращается к гордым и к уклоняющимся ко лжи.",
      "6": "Многочисленны, Господи, мой Боже, чудеса, которые Ты сотворил, и замыслы Твои о нас! Кто с Тобою сравнится! Я бы стал возвещать о них и рассказывать, но их больше, чем можно счесть.",
      "7": "Не захотел Ты ни жертв, ни даров, но Ты открыл мне уши. Ты не потребовал ни всесожжения, ни жертвы за грех.",
      "8": "Тогда я сказал: «Вот, я иду, как и написано в свитке обо мне.",
      "9": "Бог мой, я желаю волю Твою исполнить, и в сердце моем Твой Закон».",
      "10": "В большом собрании я возвещал Твою праведность; я не удерживал своих уст — Ты это знаешь, Господи.",
      "11": "Я не скрыл Твоей праведности в своем сердце, но возвещал верность Твою и спасение. Я не таил Твою милость и истину перед большим собранием.",
      "12": "Не удерживай, Господи, щедрот Твоих от меня, пусть милость Твоя и истина охраняют меня непрестанно.",
      "13": "Ведь беды окружили меня, и нет им числа; грехи мои мной овладели, и не могу я видеть. Их больше, чем волос на моей голове; храбрость меня оставила.",
      "14": "Господи, да будет угодно Тебе избавить меня! Поспеши мне на помощь, Господи!",
      "15": "Пусть все, кто ищет жизни моей, будут пристыжены и посрамлены. Пусть все, кто хочет моей погибели, в бесчестии повернут назад.",
      "16": "Пусть ужаснутся своему позору говорящие мне: «Ага! Ага!»",
      "17": "Пусть ликуют и радуются о Тебе все ищущие Тебя. Пусть те, кто любит Твое спасение, говорят непрестанно: «Велик Господь!»",
      "18": "Я же беден и нищ, пусть Владыка позаботится обо мне. Ты — помощь моя и мой избавитель; Бог мой, не замедли!"
    },
    "40": {
      "1": "<b>Дирижеру хора. Псалом Давида. </b>",
      "2": "Блажен тот, кто о слабом заботится: во время беды избавит его Господь.",
      "3": "Господь сохранит его и сбережет ему жизнь, счастьем одарит его на земле и не отдаст его на произвол врагов.",
      "4": "Господь укрепит его на одре болезни и с ложа недуга его поднимет.",
      "5": "Я сказал: «Помилуй меня, Господь; исцели меня — я пред Тобой согрешил».",
      "6": "Враги мои зло говорят обо мне: «Когда же умрет он и имя его погибнет?»",
      "7": "Если приходит кто навестить меня, то ложь говорит, а в сердце своем слагает злые слухи; потом он выходит и всем их рассказывает.",
      "8": "Все враги мои шепчутся против меня, думают худшее обо мне :",
      "9": "«Смертельный недуг его одолел; он слег и больше ему не встать».",
      "10": "Даже близкий друг, на которого я полагался, тот, кто ел мой хлеб, поднял свою пяту против меня.",
      "11": "Но Ты, Господи, помилуй меня; подними меня, и я воздам им!",
      "12": "Из того я узнаю, что угоден Тебе, если враг мой не превозможет меня,",
      "13": "а меня Ты поддержишь за непорочность мою и поставишь пред Собою навеки.",
      "14": "Благословен Господь, Бог Израиля, от века и до века!Аминь и аминь!"
    }
  },
  "Деяния": {
    "23": {
      "12": "Наутро некоторые иудеи собрались и поклялись ничего не есть и не пить до тех пор, пока не убьют Павла.",
      "13": "В заговоре участвовало более сорока человек.",
      "14": "Они пошли к первосвященникам и старейшинам и сказали: — Мы поклялись ничего не есть, пока не убьем Павла.",
      "15": "Итак, вы и Высший Совет попросите командира римского полка привести его к вам якобы для того, чтобы поближе познакомиться с его делом. А мы будем наготове и убьем его еще до того, как он дойдет до этого места.",
      "16": "Об этом заговоре узнал племянник Павла, сын его сестры. Он пошел в казарму и рассказал об этом Павлу.",
      "17": "Тогда Павел подозвал одного из сотников и сказал ему: — Отведите этого юношу к командиру, у него есть что-то важное сказать ему.",
      "18": "Сотник отвел юношу к командиру и доложил: — Заключенный Павел позвал меня и попросил привести этого юношу к тебе. У него есть что-то важное сказать тебе.",
      "19": "Командир взял юношу за руку, отвел его в сторону и спросил: — Что ты хочешь мне сообщить?",
      "20": "Юноша сказал: — Иудеи решили просить тебя привести завтра Павла в Высший Совет якобы для того, чтобы подробнее узнать о нем.",
      "21": "Но ты этому не верь, потому что в засаде его поджидают более сорока человек. Они поклялись не есть и не пить, пока не убьют его. Они стоят наготове и только ждут твоего согласия исполнить их просьбу.",
      "22": "Командир полка отпустил юношу, дав ему наказ: — Никому не говори о том, что ты только что мне рассказал.",
      "23": "Затем командир вызвал двух сотников и приказал им: — Подготовьте двести солдат, семьдесят всадников и двести копьеносцев для выхода в Кесарию через три часа после того, как стемнеет.",
      "24": "Приготовьте Павлу коня и смотрите, чтобы Павел был в безопасности доставлен к наместнику Феликсу.",
      "25": "И он написал такое письмо:",
      "26": "«От Клавдия Лисиядостопочтенному Феликсу, наместнику <i>Рима</i>. Приветствую тебя.",
      "27": "Этот человек был схвачен иудеями, и они собирались уже убить его, но я подоспел с воинами и спас его, так как узнал, что он римский гражданин.",
      "28": "Желая узнать, в чем они его обвиняют, я привел его в их Высший Совет.",
      "29": "Я понял, что обвинение связано со спорными вопросами их Закона и что он не виновен ни в чем, заслуживающем смерти или заключения в темницу.",
      "30": "Мне также стало известно, что против него составлен заговор, и я сразу же отослал его к тебе, велев обвинителям представить тебе обвинения против него».",
      "31": "Солдаты, выполняя приказ, взяли Павла и повели его ночью в Антипатриду.",
      "32": "На следующий день они отправили его с всадниками дальше, а сами возвратились в казарму.",
      "33": "Когда всадники прибыли в Кесарию, они отдали наместнику письмо и передали ему Павла.",
      "34": "Наместник прочитал письмо и спросил Павла, из какой он провинции. Узнав, что Павел из Киликии,",
      "35": "он сказал: — Я выслушаю тебя, когда сюда придут твои обвинители, — и приказал содержать Павла под стражей во дворце Ирода."
    }
  }
}