{
  "Псалтирь": {
    "41": {
      "1": "<b>Дирижеру хора. Наставление потомков Кораха. </b>",
      "2": "Как стремится лань к воде, так стремится душа моя к Тебе, Боже.",
      "3": "Душа моя жаждет Бога, живого Бога. Когда я приду и пред Богом предстану?",
      "4": "Слезы были мне пищей и днем, и ночью, когда постоянно говорили мне: «Где твой Бог?»",
      "5": "Сердце мое болит, когда я вспоминаю, как ходил в многолюдстве к дому Божьему, в шествии народ предваряя, ходил в праздничной толпе с криками радости и хвалы.",
      "6": "Что унываешь, моя душа? Зачем тревожишься? Возложи надежду на Бога, ведь я еще буду славить Его — моего Спасителя и моего Бога.",
      "7": "Душа моя унывает во мне, поэтому я вспоминаю Тебя с земли иорданской, с высот Хермона, с горы Мицар.",
      "8": "Бездна бездну зовет шумом Твоих водопадов; все волны Твои, все Твои валы прошли надо мною.",
      "9": "Днем Господь являет мне Свою милость, ночью я пою Ему песню — молитву Богу моей жизни.",
      "10": "Скажу я Богу, моей скале: «Почему Ты меня забыл? Почему я скитаюсь, плача, оскорбленный моим врагом?»",
      "11": "Как от раны смертельной, страдает плоть, когда враг надо мной издевается, каждый день спрашивая меня: «Где твой Бог?»",
      "12": "Что унываешь, моя душа? Зачем тревожишься? Возложи надежду на Бога, ведь я еще буду славить Его — моего Спасителя и моего Бога."
    },
    "42": {
      "1": "Оправдай меня, Боже, вступись в мою тяжбу с народом безбожным, от лживых и злобных спаси меня.",
      "2": "Ты — Бог, крепость моя. Почему Ты отверг меня? Почему я скитаюсь, плача, оскорбленный моим врагом?",
      "3": "Пошли Свой свет и истину — пусть они меня направляют; пусть приведут на святую гору Твою, к месту, где Ты обитаешь.",
      "4": "Тогда приду я к Божьему жертвеннику, к Богу радости и веселья моего. Буду славить Тебя на арфе, Боже, мой Бог.",
      "5": "Что унываешь, моя душа? Зачем тревожишься? Возложи надежду на Бога, ведь я еще буду славить Его — моего Спасителя и Бога."
    },
    "43": {
      "1": "<b>Дирижеру хора. Наставление потомков Кораха. </b>",
      "2": "Боже, своими ушами мы слышали, рассказали нам наши отцы о том, что Ты сделал в их дни, в дни стародавние.",
      "3": "Рукою Своей Ты изгнал народы, а наших отцов насадил в земле той. Ты сокрушил народы и заставил оставить их землю.",
      "4": "Не мечом своим землю отцы добыли, и не сила их дала им победу, а Твоя правая рука, и сила Твоя, и свет Твоего лица, потому что Ты возлюбил их.",
      "5": "Ты — Царь мой и Бог; даруй победы Иакову!",
      "6": "С Тобой мы тесним врага и во имя Твое попираем противника.",
      "7": "Я не верю в свой лук, и не меч мой мне дарит победу.",
      "8": "Это Ты спасаешь нас от врагов, ненавидящих нас предаешь стыду.",
      "9": "Богом мы хвалимся каждый день и имя Твое будем славить вовек. <i>Пауза</i>",
      "10": "Но теперь Ты оставил нас и посрамил, и уже не выходишь с войсками нашими на битву.",
      "11": "Ты обратил нас в бегство перед врагом, и ненавистники наши нас грабят.",
      "12": "Ты отдал нас, как овец, на съедение, и рассеял нас между народами.",
      "13": "За бесценок Ты продал народ Свой, ничего от продажи не выручив.",
      "14": "Ты сделал нас глумлением для наших соседей; все окружающие смеются и издеваются над нами.",
      "15": "Ты сделал нас посмешищем для других народов; люди качают головой, глядя на нас.",
      "16": "Всякий день бесчестие мое предо мною, и лицо мое горит от стыда",
      "17": "из-за насмешек тех, кто злословит меня и бранит, из-за мстительного врага.",
      "18": "Все это случилось с нами, хотя мы Тебя не забыли и не предали Твой завет.",
      "19": "Не отступали наши сердца, и наши стопы с пути Твоего не сходили.",
      "20": "Но Ты сокрушил нас, превратил наши жилища в шакальи логова и покрыл нас непроглядной тьмой.",
      "21": "Если бы забыли мы имя нашего Бога и к чужому богу простерли руки,",
      "22": "неужели Бог не узнал бы об этом — Тот, Кто ведает тайны сердца?",
      "23": "Ради Тебя убивают нас всякий день и смотрят на нас, как на овец перед бойней.",
      "24": "Пробудись, Владыка! Почему Ты спишь? Восстань! Не отвергни нас навсегда.",
      "25": "Почему Ты скрываешь лицо, забывая беду нашу и гонения?",
      "26": "Сведена наша жизнь во прах, и тела наши льнут к земле.",
      "27": "Восстань, помоги нам; спаси нас по Своей милости."
    }
  },
  "Деяния": {
    "24": {
      "1": "Пять дней спустя первосвященник Анания с некоторыми старейшинами и юристом Тертуллом пришел в Кесарию, чтобы представить наместнику обвинение против Павла.",
      "2": "Когда Павла ввели, Тертулл представил обвинение против него:",
      "3": "— Достопочтеннейший Феликс! Мы всегда и повсюду с глубокой признательностью принимаем твои реформы на благо этого народа и благодарим тебя за тот прочный мир, который установился при твоем разумном правлении.",
      "4": "Чтобы тебя более не утруждать, я попрошу тебя с твоей обычной добротой выслушать нашу короткую просьбу.",
      "5": "Мы находим этого человека нарушителем спокойствия, он — зачинщик мятежей среди иудеев по всему миру. Он главарь назорейской секты",
      "6": "и пытался даже осквернить храм. Поэтому мы его арестовали и хотели судить по нашему Закону.",
      "7": "Но командир римского полка Лисий силой забрал его из наших рук,",
      "8": "велев его обвинителям идти к тебе. Когда ты допросишь его, ты и сам узнаешь обо всем, в чем мы обвиняем его.",
      "9": "Прибывшие с ним иудеи поддержали обвинение, заверив, что все сказанное истинно.",
      "10": "Наместник подал знак Павлу, и тот начал защитную речь: — Мне известно, что ты уже много лет судишь этот народ, и я рад, что мне предоставляется возможность высказаться перед тобой в свою защиту.",
      "11": "Тебе нетрудно будет удостовериться в том, что не больше двенадцати дней тому назад я пришел на поклонение в Иерусалим.",
      "12": "Мои обвинители не видели, чтобы я спорил с кем-либо в храме или же возмущал народ в синагогах или в каком-либо другом месте города.",
      "13": "Они не могут доказать обвинений, которые сейчас выдвигают против меня.",
      "14": "Но я признаю, что поклоняюсь Богу наших отцов и следую Пути, который мои обвинители называют сектой. Я верю всему, что записано в Законе и у Пророков,",
      "15": "и у меня такая же надежда на Бога, как и у этих людей — надежда на то, что будет воскресение как праведных, так и неправедных.",
      "16": "Поэтому я стараюсь, чтобы моя совесть была всегда чиста перед Богом и перед людьми.",
      "17": "После нескольких лет отсутствия я прибыл <i>в Иерусалим</i>, чтобы передать моему народу пожертвования для бедных и принести жертвы.",
      "18": "Меня застали в храме, когда я совершал обрядовое очищение. Но там не было никакой толпы и никаких беспорядков,",
      "19": "пока не пришли несколько иудеев из <i>провинции</i> Азия, которым и следовало бы представить здесь свои обвинения, если у них есть, в чем меня обвинить.",
      "20": "Или же пусть присутствующие здесь скажут, какую вину они нашли за мной, когда меня допрашивал Высший Совет.",
      "21": "Может быть, я виновен в том, что выкрикнул там: «Меня судят сегодня перед вами за <i>надежду на</i> воскресение мертвых»?",
      "22": "Феликс, который был довольно хорошо знаком с Путем, прервал слушание. — Я вынесу решение по вашему вопросу, когда придет командир полка Лисий, — сказал он.",
      "23": "Он приказал сотнику содержать Павла под стражей, но предоставить ему некоторую свободу и разрешить его друзьям заботиться о его нуждах.",
      "24": "Спустя несколько дней Феликс пришел со своей женой — иудеянкой по имени Друзилла — и послал за Павлом, чтобы послушать о его вере в Иисуса Христа.",
      "25": "Павел говорил о праведности, воздержании и будущем суде. Феликса это испугало, и он сказал: — Довольно на сегодня! Ступай, но при случае я тебя позову.",
      "26": "Он также надеялся, что Павел предложит ему взятку, и поэтому часто приказывал привести его и беседовал с ним.",
      "27": "Прошло два года, и Феликса сменил Порций Фест. Феликс, желая заслужить благосклонность <i>предводителей</i> иудеев, оставил Павла в темнице."
    }
  }
}