{
  "Псалтирь": {
    "44": {
      "1": "<b>Дирижеру хора. На мотив «Лилии». Наставление потомков Кораха. Свадебная песня. </b>",
      "2": "Сердце мое прекрасной речью полнится. Для Царя исполняю я эту песнь; мой язык — перо искусного писаря.",
      "3": "Ты прекраснее всех людей; благодатная речь сходит с Твоих уст, ведь Бог навеки благословил Тебя.",
      "4": "Могучий, препояшься мечом, облекись в славу и величие.",
      "5": "И величия полон, победоносно поезжай верхом ради истины, смирения и праведности. Пусть рука Твоя вершит грозные подвиги.",
      "6": "Пусть острые стрелы Твои пронзают сердца врагов царя; пусть народы падут под ноги Твои.",
      "7": "Вечен престол Твой, Боже, Твой царский скипетр — скипетр правосудия.",
      "8": "Ты возлюбил праведность, а беззаконие возненавидел; поэтому, о Боже, Твой Бог помазал Тебя маслом радости больше, чем Твоих сотоварищей.",
      "9": "Благоухают Твои одежды миррой, алоэ и кассией. Из дворцов, украшенных костью слоновой, музыка струн Тебя веселит.",
      "10": "Среди Твоих придворных женщин — царские дочери. По правую руку от Тебя — царица в золоте из Офира.",
      "11": "Выслушай, дочь, обдумай и прислушайся: забудь свой народ и дом отца твоего.",
      "12": "Царь возжелает твоей красоты, покорись Ему — Он твой Господь.",
      "13": "Жители Тира придут с дарами, богатейшие из народа будут искать Твоей милости.",
      "14": "Внутри этих покоев — дочь царя, невеста, ее одежда золотом расшита.",
      "15": "В многоцветных одеждах выводят ее к Царю; девушек, ее подруг, ведут к Царю вслед за ней.",
      "16": "Их ведут с весельем и радостью; они вступают в Царский дворец.",
      "17": "Место предков Твоих, о <i>Царь</i>, займут Твои сыновья; по всей земле вождями Ты их поставишь.",
      "18": "Я сделаю памятным имя Твое в поколениях, и народы будут славить Тебя вовек."
    },
    "45": {
      "1": "<b>Дирижеру хора, под аламот. Песня потомков Кораха. </b>",
      "2": "Бог — прибежище нам и сила, неизменный помощник в бедах.",
      "3": "Потому и не устрашимся мы, пусть даже дрогнет сама земля и горы обрушатся в бездну моря,",
      "4": "пусть воды морские ревут и пенятся и горы дрожат от их волнения. <i>Пауза</i>",
      "5": "Речные потоки радуют Божий город, святилище, где обитает Всевышний.",
      "6": "Бог в этом городе, и он не падет; Бог поддерживает его на заре.",
      "7": "Народы мятутся, и царства рушатся; подает Он Свой голос — и тает земля.",
      "8": "С нами Господь Сил; Бог Иакова — наша крепость. <i>Пауза</i>",
      "9": "Придите, посмотрите на дела Господа, какие опустошения Он произвел на земле.",
      "10": "До краев земли прекращает Он войны, ломает лук, расщепляет копье и сжигает дотла щиты.",
      "11": "<i>Он говорит</i>: «Остановитесь, познайте, что Я — Бог; Я буду превознесен в народах, превознесен на земле».",
      "12": "С нами Господь Сил, Бог Иакова — наша крепость. <i>Пауза</i>"
    },
    "46": {
      "1": "<b>Дирижеру хора. Псалом потомков Кораха. </b>",
      "2": "Рукоплещите, все народы, вознесите Богу крик радости.",
      "3": "Как грозен Господь Всевышний, великий Царь над всей землей!",
      "4": "Он покорил нам народы, бросил нам под ноги племена.",
      "5": "Он избрал нам наследие — гордость Иакова, которого Он возлюбил. <i>Пауза</i>",
      "6": "Бог вознесся под крики радости; Господь вознесся под звуки рогов.",
      "7": "Пойте Богу хвалу, пойте! Пойте хвалу нашему Царю, пойте!",
      "8": "Бог — Царь над всей землей; пойте Ему искусный псалом.",
      "9": "Бог царит над народами; Бог восседает на святом престоле Своем.",
      "10": "Собираются вожди народов, вместе с народом Авраамова Бога, ведь земные правители принадлежат Богу; Он высоко превознесся."
    }
  },
  "Деяния": {
    "25": {
      "1": "Через три дня после прибытия в провинцию Фест отправился из Кесарии в Иерусалим,",
      "2": "где первосвященники и иудейские начальники представили ему обвинение против Павла.",
      "3": "Они настойчиво просили Феста оказать им милость и перевести Павла в Иерусалим. Сами же они собирались устроить на пути засаду и убить его.",
      "4": "Фест ответил: — Павел находится под стражей в Кесарии, и я сам скоро там буду.",
      "5": "Пусть ваши руководители идут со мной и представят обвинение против него, если он сделал что-либо плохое.",
      "6": "Проведя с ними не больше восьми-десяти дней, Фест возвратился в Кесарию и на следующий же день сел в судейское кресло и приказал ввести Павла.",
      "7": "Когда Павел появился, иудеи, которые пришли из Иерусалима, стали обвинять его в многочисленных и серьезных преступлениях, но доказать их они не могли.",
      "8": "Павел же, защищаясь, сказал: — Я ни в чем не повинен ни против иудейского Закона, ни против храма, ни против кесаря.",
      "9": "Фест хотел угодить иудеям и поэтому спросил Павла: — Согласен ли ты идти в Иерусалим, чтобы тебя судили там в моем присутствии по представленным против тебя обвинениям?",
      "10": "Павел ответил: — Я стою перед судом кесаревым, и им я и должен быть судим. Я не сделал иудеям ничего плохого, как ты и сам хорошо знаешь.",
      "11": "Если я виновен и заслужил смерти, я готов умереть. Но если обвинения, выдвигаемые иудеями против меня, ложны, то никто не имеет права выдать меня им. Я требую суда кесарева!",
      "12": "Переговорив со своим советом, Фест объявил: — Раз ты потребовал суда кесарева, то к кесарю и отправишься.",
      "13": "Несколько дней спустя в Кесарию навестить Феста прибыл царь Агриппа с Вереникой.",
      "14": "Они провели там несколько дней, и Фест говорил с царем о деле Павла: — Здесь есть человек, оставленный в темнице Феликсом.",
      "15": "Когда я был в Иерусалиме, иудейские священники и старейшины выдвинули против него обвинение. Они просили осудить его.",
      "16": "Я же им сказал, что не в обычае у римлян выдавать человека до того, как ему будет дана возможность встретиться с обвинителями лицом к лицу и защититься.",
      "17": "Они пришли со мной сюда, и я сразу, на следующий же день, сел в судейское кресло и приказал привести этого человека.",
      "18": "Встав вокруг него, они не обвинили его ни в одном из преступлений, о которых я предполагал,",
      "19": "но у них был спор по вопросам, касающимся их религии и некоего Иисуса, Который умер, но о Котором Павел заявлял, что Он жив.",
      "20": "Я не знал, как мне расследовать это дело, и спросил его, согласен ли он идти в Иерусалим и там предстать перед судом.",
      "21": "Павел же потребовал рассмотрения его дела императором, и я приказал держать его под стражей, пока не отошлю его к кесарю.",
      "22": "Агриппа сказал Фесту: — Я бы сам хотел послушать этого человека. — Завтра же услышишь, — ответил Фест.",
      "23": "На следующий день Агриппа и Вереника с большой пышностью вошли в зал суда с командирами римских полков и знатными людьми города. По приказу Феста ввели Павла.",
      "24": "Фест сказал: — Царь Агриппа и все присутствующие! Вы видите перед собой человека, на которого все множество иудеев жаловалось мне и в Иерусалиме, и здесь, в Кесарии, крича, что он не должен больше жить.",
      "25": "Я же не нахожу в нем никакой вины, за которую он был бы достоин смерти. Но, поскольку он потребовал суда у императора, я решил отправить его в Рим.",
      "26": "Но у меня нет ничего определенного, что я мог бы написать государю, и поэтому я вывел его к вам, и особенно к тебе, царь Агриппа, чтобы в результате допроса я знал, что мне написать.",
      "27": "Я думаю, что неразумно посылать заключенного, не указав, в чем он обвиняется."
    }
  }
}