{
  "Псалтирь": {
    "47": {
      "1": "<b>Песня. Псалом потомков Кораха. </b>",
      "2": "Велик Господь и достоин всякой хвалы в городе нашего Бога, на Его святой горе.",
      "3": "Высока она и прекрасна — радость всей земли, гора Сион на окраинах севера, это город великого Царя.",
      "4": "Бог пребывает в ее дворцах, известен как твердыня.",
      "5": "Собрались цари и вместе пошли <i>войной</i>,",
      "6": "но, увидев <i>Сион</i>, поразились, ужаснулись и обратились в бегство.",
      "7": "Объяла их дрожь, муки — как женщину в родах.",
      "8": "Ты сокрушил их, как ветер с востока разбивает таршишские корабли.",
      "9": "Что мы слышали, то и увидели в городе Господа Сил, в городе нашего Бога: Бог хранит его нерушимым навеки. <i>Пауза</i>",
      "10": "В храме Твоем, Боже, мы размышляли о Твоей милости.",
      "11": "Как имя Твое, Боже, так и хвала Тебе достигает краев земли. Правая рука Твоя праведности полна.",
      "12": "Торжествует гора Сион, и ликуют поселения Иудеи о Твоем правосудии.",
      "13": "Пройдите вокруг Сиона, обойдите его, башни его сосчитайте;",
      "14": "обратите мысли к его укреплениям, рассмотрите дворцы его, чтобы поколению грядущему рассказать.",
      "15": "Ведь Бог — навеки наш Бог, Он будет нашим вождем на века."
    },
    "48": {
      "1": "<b>Дирижеру хора. Псалом потомков Кораха. </b>",
      "2": "Слушайте это, все народы, внимайте, все живущие на земле,",
      "3": "и простые, и знатные, равно и богатые, и бедные.",
      "4": "Изрекут уста мои мудрость, и раздумья моего сердца дадут понимание.",
      "5": "Слух приклоню я к притче, открою под арфу загадку мою:",
      "6": "чего мне бояться в дни бедствия, когда злые лжецы меня окружают —",
      "7": "те, кто надеется на сокровища и кичится большим богатством?",
      "8": "Никто не в силах искупить брата или дать Богу выкуп за его жизнь:",
      "9": "выкуп за жизнь велик, не найдется платы такой,",
      "10": "чтобы он остался вовеки жить и не увидел могилы.",
      "11": "Каждый видит, что мудрые умирают, вместе гибнут глупец и невежда, оставляя богатство свое другим.",
      "12": "Их могилы пребудут им домом на веки веков, их жилищем из поколения в поколение. Что с того, что они в свою честь называли земли?",
      "13": "Ведь человек в чести не пребудет, он подобен животным, которые погибают.",
      "14": "Такова участь тех, кто надеется на себя, и доля тех, кто после них одобряет слова их. <i>Пауза</i>",
      "15": "Как овцы, они уготованы миру мертвых; смерть будет их пасти, а наутро праведники будут править ими. В прах обратятся их тела, жилищем их будет мир мертвых.",
      "16": "Но мою жизнь искупит Бог от власти мира мертвых, когда примет меня к Себе. <i>Пауза</i>",
      "17": "Не завидуй, когда человек богатеет, и слава его дома множится.",
      "18": "Ничего не возьмет он с собой, когда умрет, и слава его вслед за ним не пойдет.",
      "19": "Пусть при жизни считал он себя счастливцем — люди хвалят того, кто преуспевает, —",
      "20": "он пристанет к сонму своих отцов, что вовек не увидят света.",
      "21": "Человек, который в чести, но немудр, подобен животным, которые погибают."
    },
    "49": {
      "1": "<b>Псалом Асафа. </b> Господь — Бог богов; Он призывает землю от востока и до запада,",
      "2": "С Сиона, совершенного красотой, Бог являет Свой свет.",
      "3": "Бог наш идет и не останется безмолвным. Перед Ним пожирающий огонь, и вокруг Него сильная буря.",
      "4": "Он призывает небеса сверху и землю быть свидетелями Его суда над Своим народом:",
      "5": "«Соберите ко Мне всех, кто верен Мне, кто заключил со Мной завет при жертве».",
      "6": "И небеса возвещают о праведности Его, потому что Сам Бог — судья. <i>Пауза</i>",
      "7": "«Слушай, народ Мой, Я буду говорить; Израиль, Я буду против тебя свидетельствовать. Я — Бог, твой Бог.",
      "8": "Не за жертвы твои Я тебя корю — твои всесожжения всегда предо Мною.",
      "9": "Мне не нужен ни бык из твоих загонов, ни козлы из твоих дворов,",
      "10": "ведь все звери в лесу — Мои, и скот на тысяче гор.",
      "11": "Я знаю всех птиц в горах и все, что живет в полях.",
      "12": "Если бы Я был голоден, то не сказал бы тебе, ведь Мне принадлежит вселенная и все, что наполняет ее.",
      "13": "Разве Я ем мясо быков или пью козлиную кровь?",
      "14": "Принеси хвалу в жертву Богу, и исполни свои обеты пред Всевышним.",
      "15": "И тогда призови Меня в день бедствия, и Я спасу тебя, а ты прославишь Меня».",
      "16": "Но нечестивому Бог говорит: «Как ты смеешь возвещать Мои уставы и говорить о Моем завете?",
      "17": "Ты ненавидишь Мое наставление и бросаешь за спину Мои слова.",
      "18": "Увидев вора, ты с ним сближаешься, и водишь дружбу с прелюбодеями.",
      "19": "Ты даешь злословить своим устам, и язык твой сплетает ложь.",
      "20": "Ты всегда обвиняешь брата, клевещешь на сына матери твоей.",
      "21": "Ты творил это, а Я молчал; ты решил, что Я такой же, как ты. Но Я обличу тебя и в глаза тебя обвиню.",
      "22": "Запомните это, забывающие о Боге, или Я растерзаю вас, и не будет для вас спасителя.",
      "23": "Приносящий Мне в жертву хвалу чтит Меня; тому, кто идет по праведному пути, Я явлю спасение Божье»."
    }
  },
  "Деяния": {
    "26": {
      "1": "— Тебе предоставляется возможность говорить в свою защиту, — объявил Агриппа. Павел поднял руку и начал свою защитную речь:",
      "2": "— Царь Агриппа! Я счастлив, что могу сегодня защищаться перед тобой против всех обвинений иудеев,",
      "3": "тем более что ты хорошо осведомлен обо всех иудейских обычаях и спорных вопросах. Поэтому прошу тебя терпеливо выслушать меня.",
      "4": "Иудеям хорошо известна моя жизнь среди моего народа в Иерусалиме от самой юности.",
      "5": "Они давно знают меня и, если только захотят, могут засвидетельствовать о том, что я жил как фарисей, принадлежа к строжайшему направлению в нашей религии.",
      "6": "Сегодня же я стою перед судом за надежду на обещание Бога, данное нашим отцам.",
      "7": "Исполнения этого обещания надеются достичь двенадцать родов нашего народа, день и ночь ревностно служа Богу. За эту надежду, царь, представители нашего народа меня и обвиняют.",
      "8": "Почему вы считаете невероятным то, что Бог воскрешает мертвых?",
      "9": "Я тоже считал, что должен всячески противодействовать имени Иисуса из Назарета.",
      "10": "Этим я и занимался в Иерусалиме, получив полномочия от первосвященников. Я отправлял в темницы многих святых, и когда их приговаривали к смерти, я подавал против них свой голос.",
      "11": "Я часто наказывал их в синагогах, чтобы заставить их отречься от своей веры. Я был так разъярен на них, что преследовал их даже в чужеземных городах.",
      "12": "Однажды с этой целью я направлялся в Дамаск с полномочиями и с поручением от первосвященников,",
      "13": "и на пути туда, царь, я увидел в полдень свет с неба, который светил ярче солнца. Он осиял меня и моих спутников.",
      "14": "Мы все упали на землю, и я услышал голос, который говорил мне по-еврейски: «Савл, Савл, почему ты преследуешь Меня? Трудно тебе идти против рожна ».",
      "15": "Я спросил: «Кто Ты, Господи?» — «Я Иисус, Которого ты преследуешь, — ответил Господь. —",
      "16": "Поднимись и встань на ноги, Я явился, чтобы назначить тебя Моим служителем и свидетелем того, что ты видел Меня, и того, что Я тебе покажу.",
      "17": "Я спасу тебя от твоего народа и от язычников, к которым Я тебя посылаю,",
      "18": "чтобы открыть им глаза и обратить их от тьмы к свету, от власти сатаны к Богу, чтобы грехи их были прощены и чтобы они тоже были среди тех, кого Я освятил верой в Меня».",
      "19": "Царь Агриппа, я не мог не подчиниться небесному видению.",
      "20": "Я проповедовал вначале тем, кто был в Дамаске, потом в Иерусалиме и по всей Иудее, а затем и язычникам, чтобы они раскаялись и обратились к Богу и чтобы их дела послужили доказательством их покаяния.",
      "21": "За это представители нашего народа и схватили меня в храме и хотели убить.",
      "22": "Но Бог до сегодняшнего дня помогает мне, и вот я стою здесь и свидетельствую малым и великим. Я не говорю ничего сверх того, что предсказали пророки и Моисей, —",
      "23": "а именно, что Христос должен был перенести страдания и, первым воскреснув из мертвых, возвестить свет и нашему народу, и язычникам.",
      "24": "Когда он таким образом защищался, Фест прервал его. — Ты не в своем уме, Павел, — закричал он, — большая ученость довела тебя до безумия!",
      "25": "Павел ответил: — Достопочтеннейший Фест, я не сумасшедший, и то, что я говорю, истинно и разумно.",
      "26": "Царю знакомо все это, и поэтому я могу говорить ему свободно. Я убежден, что ничего из этого не прошло мимо его внимания, так как все это происходило не в углу.",
      "27": "Царь Агриппа, ты веришь пророкам? Я знаю, что веришь.",
      "28": "— Ты думаешь в такой короткий <i>срок</i> и меня сделать христианином? — сказал Агриппа.",
      "29": "Павел ответил: — Каким бы этот срок ни был, коротким или длинным, я молюсь Богу, чтобы не только ты, но и все, кто слушает меня сегодня, стали такими, как я, во всем … кроме этих цепей.",
      "30": "Царь поднялся, и с ним поднялись наместник, Вереника и те, кто сидел с ними.",
      "31": "Они вышли, говоря друг другу: — Этот человек не сделал ничего, заслуживающего смерти или темницы.",
      "32": "— Можно было бы его освободить, если бы он не потребовал суда у кесаря, — сказал Агриппа Фесту."
    }
  }
}