{
  "Псалтирь": {
    "50": {
      "1": "<b>Дирижеру хора. Псалом Давида, </b>",
      "2": "<b>когда пророк Нафан пришел к нему, после того, как Давид согрешил с Вирсавией, </b>",
      "3": "Боже, помилуй меня по Своей милости, по великой Своей любви изгладь мои беззакония.",
      "4": "Омой меня от неправды и от греха очисти,",
      "5": "потому что я сознаю свои беззакония, и грех мой всегда предо мной.",
      "6": "Против Тебя Одного я согрешил и в Твоих глазах сделал зло. Ты справедлив в Своем приговоре и безупречен в суде Своем.",
      "7": "Вот, грешником я родился, грешным зачала меня моя мать.",
      "8": "Но Ты желаешь истины, сокрытой в сердце, так наполни меня Своей мудростью.",
      "9": "Очисти меня иссопом, и буду чист; омой меня, и стану белее снега.",
      "10": "Дай мне услышать веселье и радость; пусть порадуются кости, Тобой сокрушенные.",
      "11": "Отврати лицо от моих грехов и неправду мою изгладь.",
      "12": "Сотвори во мне чистое сердце, Боже, и обнови во мне правый дух.",
      "13": "Не отвергни меня от Себя и не лиши меня Твоего Святого Духа.",
      "14": "Верни мне радость Твоего спасения и Духом владычественным поддержи меня.",
      "15": "Тогда я научу нечестивых Твоим путям, и грешники к Тебе обратятся.",
      "16": "Избавь меня от кровопролития, Боже, Боже моего спасения, и язык мой восхвалит праведность Твою.",
      "17": "Открой мне уста, Владыка, и они Тебя возвеличат.",
      "18": "Жертва Тебе неугодна — я дал бы ее, всесожжения Ты не желаешь.",
      "19": "Жертва Богу — дух сокрушенный; сокрушенное и скорбящее сердце, Боже, Ты не презришь.",
      "20": "Сотвори Сиону добро по Своей благосклонности; заново возведи стены Иерусалима.",
      "21": "Тогда будут угодны Тебе предписанные жертвы, возношения и всесожжения; тогда приведут быков к Твоему жертвеннику."
    },
    "51": {
      "1": "<b>Дирижеру хора. Наставление Давида, </b>",
      "2": "<b>когда эдомитянин Доэг пришел к Саулу и сообщил ему: «Давид в доме Ахимелеха». </b>",
      "3": "Что хвалишься злодейством, сильный? Весь день <i>со мной</i> милость Божья!",
      "4": "Твой язык замышляет гибель; он подобен отточенной бритве, о коварный.",
      "5": "Зло ты любишь больше добра и ложь — сильнее, чем слова правды. <i>Пауза</i>",
      "6": "Ты любишь гибельные слова и язык вероломный.",
      "7": "Но Бог погубит тебя навек; Он схватит тебя и выкинет прочь из шатра, исторгнет твой корень из земли живых. <i>Пауза</i>",
      "8": "Увидят праведники и устрашатся, посмеются над ним, говоря:",
      "9": "«Вот человек, который не сделал Бога своей крепостью, а верил в свои сокровища и укреплялся, уничтожая <i>других</i>!»",
      "10": "А я подобен оливе, зеленеющей в Божьем доме, я верю в Божью милость вовеки.",
      "11": "Буду славить Тебя вовек за сделанное Тобой. Перед Твоими верными я буду уповать на Твое имя, потому что оно прекрасно."
    },
    "52": {
      "1": "<b>Дирижеру хора. Под махалат. Наставление Давида. </b>",
      "2": "Сказал безумец в сердце своем: «Нет Бога». Они развратились, гнусны их дела; нет делающего добро.",
      "3": "Бог взирает с небес на людей, чтобы увидеть, есть ли понимающий, ищущий Бога.",
      "4": "Все сбились с пути, все, как один, развратились; нет делающего добро, нет ни одного.",
      "5": "Неужели не вразумятся делающие зло — те, кто поедает мой народ, как хлеб, и Бога не призывает?",
      "6": "Там их охватит страх, где нечего бояться. Бог разметает кости ополчающихся на тебя; их покроет позор, потому что отверг их Бог.",
      "7": "О, кто дал бы с Сиона спасение Израилю! Когда Бог восстановит Свой народ, пусть ликует Иаков и радуется Израиль!"
    }
  },
  "Деяния": {
    "27": {
      "1": "Когда было решено, что мы отправимся в Италию, Павла и других заключенных передали сотнику по имени Юлий, из императорского полка.",
      "2": "Мы сели на адрамитский корабль, который должен был заходить в порты <i>провинции</i> Азия, и отправились в путь. С нами был македонянин Аристарх из Фессалоники.",
      "3": "На следующий день мы причалили в Сидоне. Юлий хорошо обращался с Павлом и позволил ему навестить друзей, чтобы они позаботились о его нуждах.",
      "4": "Мы опять вышли в море и прошли Кипр с подветренной стороны, чтобы избежать встречного ветра.",
      "5": "Мы пересекли открытое море, омывающее берега Киликии и Памфилии, и причалили в ликийском городе Миры.",
      "6": "Там сотник нашел корабль из Александрии, направлявшийся в Италию, и посадил нас на него.",
      "7": "В течение многих дней мы медленно продвигались вперед и в конце концов, хотя и с трудностями, но прибыли в Книд. И так как ветер не давал нам двигаться в нужном направлении, мы подплыли к Криту со стороны Салмоны.",
      "8": "С трудом продвигаясь вдоль побережья, мы прибыли в место, называемое Хорошие Пристани, недалеко от города Ласея.",
      "9": "Так как мы потеряли уже много времени и плавание становилось опасным, потому что даже <i>иудейский осенний</i> пост уже прошел, Павел предупредил их:",
      "10": "— Я вижу, что наше путешествие будет сопряжено с большой опасностью и тяжелым ущербом не только для груза и корабля, но и для нашей жизни.",
      "11": "Сотник же, вместо того чтобы послушать Павла, последовал совету капитана и владельца корабля.",
      "12": "Порт этот был непригоден для зимовки, и большинство решило отправиться дальше, чтобы попытаться доплыть до Финика и там зазимовать. Финик был пристанью на Крите, открытой для юго-западного и северо-западного ветров.",
      "13": "Подул легкий южный ветер, и, решив, что он-то им и нужен, моряки подняли якорь и поплыли вдоль побережья Крита.",
      "14": "Немного времени спустя с острова подул ураганный северо-восточный ветер, называемый Эвракилоном.",
      "15": "Он подхватил корабль, который не мог двигаться против ветра. Тогда мы отдались на волю волн и носились, гонимые ветром.",
      "16": "Мы оказались с подветренной стороны маленького острова Кавда. Там нам с большими трудностями удалось сохранить лодку.",
      "17": "Когда ее подняли на корабль, матросы провели канаты под кораблем и обвязали его. Из страха сесть на песчаные отмели Сирта, они спустили паруса и продолжали плыть, носимые ветром.",
      "18": "Шторм так сильно бросал корабль, что на следующий день они стали сбрасывать груз за борт.",
      "19": "На третий день они своими руками выбросили за борт корабельные снасти.",
      "20": "Несколько дней не было видно ни солнца, ни звезд, а шторм все бушевал. Мы уже потеряли всякую надежду на спасение.",
      "21": "Люди долго ничего не ели. Тогда Павел встал среди них и сказал: — Вам следовало послушаться моего совета и не отплывать от Крита, тогда у вас не было бы этих бед и потерь.",
      "22": "Но сейчас ободритесь, никто из вас не погибнет, только корабль разобьется.",
      "23": "Прошлой ночью мне явился ангел Бога, Которому я принадлежу и Которому служу.",
      "24": "Он сказал мне: «Павел, не бойся. Ты должен предстать перед кесарем, и Бог по Своей милости даровал также жизнь и всем, кто плывет с тобой».",
      "25": "Так что не бойтесь! Я доверяю Богу и верю, что все будет так, как мне сказано."
    }
  }
}