{
  "Псалтирь": {
    "53": {
      "1": "<b>Дирижеру хора. На струнных инструментах. Наставление Давида</b>",
      "2": "<b>когда зифиты пришли и сказали Саулу: «У нас скрывается Давид». </b>",
      "3": "Боже, спаси меня Своим именем; оправдай меня Своей силой!",
      "4": "Боже, услышь молитву мою; внемли словам моих уст!",
      "5": "Чужие восстали против меня, беспощадные ищут жизни моей — те, кто о Боге не думает. <i>Пауза</i>",
      "6": "Но, воистину, Бог мне помощник; Владыка меня укрепляет.",
      "7": "Он воздаст врагам моим за зло, погубит их ради Своей верности.",
      "8": "Я добровольно принесу Тебе жертву. Я буду славить имя Твое, Господь, потому что оно прекрасно.",
      "9": "Ведь Ты уберег меня от всех бед, и я победно смотрел на врагов."
    },
    "54": {
      "1": "<b>Дирижеру хора. На струнных инструментах. Наставление Давида. </b>",
      "2": "Боже, услышь молитву мою и от мольбы моей не таись;",
      "3": "услышь меня и ответь мне! Думы томят меня, я в смятении",
      "4": "от голоса врага, от притеснения нечестивого. Они навели на меня беду и враждуют со мною, пылая гневом.",
      "5": "Сердце мое томится; ужасы смерти напали на меня.",
      "6": "Страх и трепет меня стеснили, и ужас меня объял.",
      "7": "Я сказал: «Кто дал бы мне крылья голубя! Я улетел бы и обрел покой;",
      "8": "далеко улетел бы и жил в пустыне. <i>Пауза</i>",
      "9": "Я поспешил бы найти убежище вдалеке от вихрей и непогоды».",
      "10": "Смути их, Владыка, раздели их языки, так как вижу я в городе насилие и раздор.",
      "11": "Днем и ночью они обходят его по стенам, полон он несчастья и беды.",
      "12": "Гибель царит в нем; обман и коварство с улиц его не уходят.",
      "13": "Если бы враг меня оскорблял, я перенес бы. Если бы ненавистник предо мной кичился, я бы мог от него укрыться.",
      "14": "Но это же ты, мой равный, мой товарищ, мой близкий друг,",
      "15": "с кем вели мы искренние разговоры и вместе ходили в дом Божий с толпой богомольцев.",
      "16": "Да придет к врагам моим смерть; да сойдут они живыми в мир мертвых, из-за зла в их домах и сердцах.",
      "17": "Но я воззову к Богу, и Господь спасет меня.",
      "18": "Вечером, утром и в полдень я сетую и кричу, и голос мой Он услышит.",
      "19": "Он вернет меня невредимым из сражений, которые я веду против стольких врагов, ополчившихся против меня.",
      "20": "Бог, на престоле сидящий от века, услышит меня и смирит их, <i>Пауза</i>потому что они не хотят измениться и не боятся Бога.",
      "21": "Мой товарищ поднял на своих друзей руку; он нарушил свой союз.",
      "22": "Речь его мягче масла, но в сердце его — война; слова — нежнее масла оливкового, но они — обнаженные мечи.",
      "23": "Возложи на Господа свою заботу, и Он тебя подкрепит; никогда Он не даст поколебаться праведнику.",
      "24": "Но нечестивых Ты, Боже, повергнешь в пропасть погибели. Кровожадные и коварные не проживут и половины своих дней. А я на Тебя полагаюсь."
    },
    "55": {
      "1": "<b>Дирижеру хора. На мотив «О голубке в дальней дубраве». Мольба Давида, когда филистимляне схватили его в Гате. </b>",
      "2": "Боже, помилуй меня, потому что люди меня затравили; всякий день, нападая, меня теснят.",
      "3": "Враг травит меня весь день; много тех, кто против меня воюет, о Всевышний.",
      "4": "Когда мне страшно, я на Тебя полагаюсь.",
      "5": "На Бога, Чье слово я славлю, на Бога полагаюсь и не устрашусь: что может мне сделать смертный?",
      "6": "А они весь день искажают слова мои, всегда замышляют сделать мне зло.",
      "7": "Составляют заговоры, таятся, наблюдают за каждым моим шагом, желая меня убить.",
      "8": "Так не дай им избежать наказания за их вину; в гневе Своем, Боже, низложи народы!",
      "9": "У Тебя записаны все скитания мои; собери мои слезы в сосуд Свой, — не в Твоей ли книге они?",
      "10": "И враги мои обратятся вспять, когда я о помощи воззову. Так я узнаю, что Бог со мной.",
      "11": "На Бога, Чье слово я славлю, на Господа, Чье слово я славлю,",
      "12": "на Бога полагаюсь, и не устрашусь: что может мне сделать человек?",
      "13": "Боже, я дам Тебе, что обещал, я принесу Тебе жертвы благодарения.",
      "14": "Ведь Ты меня спас от смерти и не дал споткнуться моим ногам, чтобы мне во свете живых ходить пред Тобою."
    }
  },
  "Деяния": {
    "27": {
      "26": "Корабль будет выброшен на какой-нибудь остров.",
      "27": "На четырнадцатые сутки, когда нас все еще носило по Адриатическому морю, в полночь матросы почувствовали, что мы приближаемся к земле.",
      "28": "Они замерили глубину, и оказалось, что глубина была двадцать сажен, а когда замерили немного позже, глубина была уже пятнадцать сажен.",
      "29": "Матросы боялись, что нас ударит о камни, и спустили с кормы четыре якоря, молясь, чтобы скорее наступил день.",
      "30": "Они попытались бежать с корабля и стали спускать спасательную лодку, делая вид, что хотят опустить якорь с носа корабля.",
      "31": "Павел сказал сотнику и солдатам: — Если эти люди не останутся на корабле, то вам не спастись.",
      "32": "Тогда солдаты перерубили канаты, державшие лодку, и она упала в море.",
      "33": "На рассвете Павел стал уговаривать людей поесть. — Последние четырнадцать дней вы постоянно находитесь в напряжении и ничего еще не ели, — сказал он. —",
      "34": "Я настоятельно советую вам поесть, и это поможет вам спастись. Ни у кого из вас даже волос с головы не упадет.",
      "35": "Сказав это, Павел взял хлеб, поблагодарил за него Бога перед всеми, разломил и стал есть.",
      "36": "Людей это ободрило, и все принялись за еду.",
      "37": "Всего на борту нас было двести семьдесят шесть человек.",
      "38": "Когда люди досыта поели, они стали облегчать корабль, выбрасывая в море зерно.",
      "39": "На рассвете они не узнали показавшуюся землю, но увидели бухту с песчаным берегом, к которому они и решили пристать, если удастся.",
      "40": "Обрубив якоря и оставив их в море, матросы развязали рулевые весла, подняли малый парус и направили судно к берегу.",
      "41": "Корабль налетел на песчаную косу и сел на мель. Нос глубоко увяз и был неподвижен, а корму разбивали волны.",
      "42": "Солдаты решили убить всех заключенных, чтобы никто из них, выплыв, не сбежал.",
      "43": "Но сотник хотел спасти Павла и остановил их. Он приказал тем, кто мог плавать, прыгать в воду первыми и плыть к берегу.",
      "44": "Остальные должны были добираться на досках и на обломках от корабля. Таким образом все благополучно выбрались на берег."
    }
  }
}