{
  "Псалтирь": {
    "56": {
      "1": "<b>Дирижеру хора. На мотив «Не погуби». Мольба Давида. Когда он убежал от Саула в пещеру. </b>",
      "2": "Боже, помилуй меня, помилуй! У Тебя я ищу прибежища. Я укроюсь в тени Твоих крыльев, пока не пройдет беда.",
      "3": "Я взываю к Богу Всевышнему, к Богу, вершащему замысел Свой обо мне.",
      "4": "Он пошлет с небес и спасет меня, посрамит гонителя моего;<i>Пауза</i>пошлет Бог Свою милость и верность.",
      "5": "Львы меня окружили; я лежу средь людей, чьи зубы — копья и стрелы, чьи языки — наточенные мечи.",
      "6": "Выше небес будь превознесен, Боже; над всей землей да будет слава Твоя!",
      "7": "Для ног моих они сеть раскинули; сникла от горя моя душа. На пути моем они вырыли яму, но сами в нее упали. <i>Пауза</i>",
      "8": "Сердце мое твердо, Боже, сердце мое твердо; буду петь и играть.",
      "9": "Пробудись, моя душа! Пробудитесь, лира и арфа! Я разбужу зарю.",
      "10": "Прославлю Тебя, Владыка, среди народов, воспою Тебя среди племен,",
      "11": "потому что милость Твоя превыше небес и верность Твоя достигает облаков.",
      "12": "Будь превознесен, Боже, выше небес, над всей землей да будет слава Твоя!"
    },
    "57": {
      "1": "<b>Дирижеру хора. На мотив «Не погуби». Мольба Давида. </b>",
      "2": "Подлинно ли вы, правители, говорите беспристрастно? Справедливо ли судите меж людьми?",
      "3": "Нет, неправду вы замышляете, ваши руки творят на земле произвол.",
      "4": "От утробы матери нечестивые — среди отступников; с рождения сбились с пути и обманывают.",
      "5": "Яд их подобен яду змеиному, яду глухой кобры, что уши свои затыкает",
      "6": "и не слышит голоса заклинателя, как бы тот ни был искусен.",
      "7": "Раздроби зубы у них во рту, о Боже; вырви, Господи, клыки у львов!",
      "8": "Да исчезнут, как высохшая вода; пусть будут как надломленные стрелы в натянутом луке,",
      "9": "как улитка, что растает, слизью изойдя, как мертворожденный, что не увидит света.",
      "10": "Прежде чем ваши котлы согреет горящий терн — зелен он или сух — нечестивые будут погублены.",
      "11": "Праведники возрадуются, когда увидят возмездие, когда омоют стопы в крови нечестивых.",
      "12": "И будут тогда говорить: «Поистине, праведным есть награда; поистине, есть Бог, судящий на земле»."
    },
    "58": {
      "1": "Дирижеру хора. На мотив «Не погуби». Мольба Давида. Когда Саул послал наблюдать за его домом, чтобы убить его.",
      "2": "Боже, избавь меня от врагов, защити от восставших против меня.",
      "3": "Избавь меня от злодеев, спаси меня от кровожадных.",
      "4": "Вот они, сторожат, чтобы меня убить. Мучители против меня сговариваются, но не за проступок и не за грех мой, Господи.",
      "5": "Я не сделал зла, но они сбегаются и готовятся. Поднимись мне на помощь, взгляни <i>на мою беду</i>!",
      "6": "О Господь, Бог Сил, Бог Израиля, поднимись, накажи народы; не щади коварных предателей!<i>Пауза</i>",
      "7": "Они возвращаются вечером, воют, как псы, и по городу кружат.",
      "8": "Изрыгают хулу; мечи у них на губах. <i>Они думают</i>: «Кто услышит?»",
      "9": "Ты посмеешься над ними, Господи; все народы поднимаешь на смех.",
      "10": "Сила моя, я на Тебя надеюсь; Боже, Ты — моя крепость.",
      "11": "Ты — милующий меня Бог!Мой Бог пойдет предо мною; Бог даст мне победно смотреть на моих врагов.",
      "12": "Не убивай их, а то народ мой забудет. Мощью Своей рассей их и низложи, Владыка, наш щит.",
      "13": "За грехи их уст, за слова их губ да будут гордыней своей пойманы. За проклятия их и ложь",
      "14": "погуби их в гневе, погуби, чтобы их больше не было. Так станет известно до края земли, что Бог — повелитель Иакова. <i>Пауза</i>",
      "15": "Они возвращаются вечером, воют, как псы, и по городу кружат.",
      "16": "Бродят в поисках пищи и скулят, не наевшись.",
      "17": "А я буду воспевать силу Твою и утром восхвалять милость Твою. Ведь Ты — моя крепость и прибежище в день беды.",
      "18": "Ты — сила моя; Тебе буду петь я хвалу! Боже, Ты — моя крепость, Ты — милующий меня Бог!"
    }
  },
  "Деяния": {
    "28": {
      "1": "Спасшись, мы узнали, что остров называется Мальта.",
      "2": "Жители острова оказали нам необычайное гостеприимство. Они разожгли костер и пригласили нас к себе, так как было холодно и шел дождь.",
      "3": "Когда Павел, собрав охапку хвороста, стал бросать его в костер, ему в руку вцепилась ядовитая змея, которая, спасаясь от жара, выползла из хвороста.",
      "4": "Когда жители острова увидели, что с руки Павла свисает змея, они стали говорить друг другу: — Без сомнения, этот человек убийца: он спасся из моря, но <i>богиня</i> возмездия не позволила ему остаться в живых.",
      "5": "Но Павел стряхнул змею в огонь, и она не причинила ему никакого вреда.",
      "6": "Люди ожидали, что он начнет опухать или внезапно упадет мертвым. Они прождали долгое время, и когда увидели, что с ним ничего не происходит, изменили мнение и стали говорить, что он какое-то божество.",
      "7": "Неподалеку было имение, принадлежавшее правителю острова по имени Публий. Он радушно принял нас у себя, и три дня мы гостили у него.",
      "8": "Отец Публия был болен и лежал в постели, у него был жар и дизентерия. Павел вошел к нему, помолился, возложил на него руки и исцелил его.",
      "9": "Когда народ это увидел, то все больные острова стали приходить и получали исцеление.",
      "10": "Они воздали нам много почестей, и когда мы должны были отплывать, они снабдили нас в дорогу всем необходимым.",
      "11": "Спустя три месяца мы вышли в море на корабле из Александрии, который зимовал на острове. Этот корабль носил имя <i>богов-близнецов</i> Кастора и Поллукса.",
      "12": "Мы приплыли в Сиракузы и пробыли там три дня.",
      "13": "Оттуда мы, идя галсами, прибыли в Ригий. На следующий день подул южный ветер, и мы прибыли в Путеолы.",
      "14": "Там мы нашли братьев, и они попросили нас провести с ними неделю. И вот мы, наконец, прибыли в Рим.",
      "15": "Братья в Риме слышали о том, что мы должны прибыть, и вышли навстречу нам до самой Аппиевой площади, а другие до городка Три Гостиницы. Когда Павел увидел их, он поблагодарил Бога и ободрился."
    }
  }
}