{
  "Псалтирь": {
    "59": {
      "1": "<b>Дирижеру хора. На мотив «Лилия свидетельства». Мольба Давида. Для наставления. </b>",
      "2": "<b><i>Написано</i> когда Давид воевал с Арам-Нахараимом и с Арам-Цовой, и когда Иоав, вернувшись, сразил двенадцать тысяч эдомитян в Соляной долине. </b>",
      "3": "Ты отверг нас, Боже, и сокрушил; Ты был в гневе — вернись к нам снова!",
      "4": "Ты заставил землю дрожать и расколол ее; исцели ее раны — она содрогается.",
      "5": "Ты послал Своему народу безотрадные времена. Ты напоил нас вином, от которого нас шатает.",
      "6": "Но для тех, кто Тебя боится, поднял Ты знамя, чтобы они, собравшись к нему, стали для лука недосягаемы. <i>Пауза</i>",
      "7": "Сохрани нас правой рукой Своей и ответь нам, чтобы возлюбленные Тобой спаслись.",
      "8": "Бог обещал в Своем святилище: «Я разделю, торжествуя, Шехем и долину Суккот размерю.",
      "9": "Мой — Галаад и Мой — Манассия, Ефрем — Мой шлем, Иуда — Мой скипетр.",
      "10": "Моав — Моя умывальная чаша, на Эдом Я брошу Мою сандалию, над землей филистимлян торжествующе воскликну».",
      "11": "Кто приведет меня в укрепленный город? Кто доведет меня до Эдома?",
      "12": "Не Ты ли, Боже, Который нас отринул, и не выходишь с войсками нашими?",
      "13": "Окажи нам помощь в борьбе с врагом, потому что людская помощь бесполезна.",
      "14": "С Богом мы одержим победу; Он низвергнет наших врагов."
    },
    "60": {
      "1": "<b>Дирижеру хора. На струнных инструментах. <i>Псалом</i> Давида. </b>",
      "2": "Боже, услышь мой крик, внемли молитве моей!",
      "3": "С края земли я к Тебе взываю; сердце мое в унынии. Возведи меня на скалу, которая мне недоступна,",
      "4": "ведь Ты — прибежище мое, крепкая башня от врага.",
      "5": "Да живу я вечно в жилище Твоем и под кровом крыльев Твоих покоюсь. <i>Пауза</i>",
      "6": "Ты услышал, Боже, мои обеты; Ты дал мне наследие тех, кто боится Твоего имени.",
      "7": "Умножь дни жизни царя, продли его годы из поколения в поколение.",
      "8": "Да восседает он вечно перед Богом; сохрани его Своей милостью и истиной.",
      "9": "И буду я Твое имя воспевать всегда, день за днем исполняя мои обеты."
    },
    "61": {
      "1": "<b>Дирижеру хора, Идутуну. Псалом Давида. </b>",
      "2": "Только в Боге покой для моей души, спасение мое от Него.",
      "3": "Только Он мне скала и спасение, Он крепость моя — я не буду сильно поколеблен.",
      "4": "Сколько вы будете еще нападать на человека, крушить его все вместе, словно наклонившуюся стену, шатающуюся ограду?",
      "5": "Думают лишь о том, как свергнуть его с почетного места, и радуются лжи. Устами благословляют, а в сердце своем проклинают. <i>Пауза</i>",
      "6": "Только в Боге покойся, моя душа; на Него надежда моя.",
      "7": "Только Он мне скала и спасение, Он — крепость моя; я не буду поколеблен.",
      "8": "В Боге спасение и слава моя; Он крепкая скала моя и мое прибежище.",
      "9": "Надейся на Него, народ, во всякое время, сердце свое пред Ним изливай; ведь Бог — наше прибежище. <i>Пауза</i>",
      "10": "Смертные — лишь суета, люди — лишь ложь; на весы положи — они ничто; все вместе — легче дыхания.",
      "11": "Не надейтесь на грабеж, краденным не кичитесь. Пусть богатство растет — сердца к нему не прилагайте.",
      "12": "Один раз сказал Бог, дважды я слышал это: у Бога сила,",
      "13": "у Тебя, Владыка, милость. Ведь Ты каждому воздаешь по делам его."
    }
  },
  "Деяния": {
    "28": {
      "16": "Мы прибыли в Рим, и Павлу разрешили жить отдельно. С ним жил лишь солдат, который и стерег его.",
      "17": "Три дня спустя Павел созвал руководителей иудейской общины Рима. Когда они собрались, он сказал им: — Братья, я был арестован в Иерусалиме и выдан римлянам, хотя я не сделал ничего ни против нашего народа, ни против обычаев наших предков.",
      "18": "Римляне провели расследование по моему делу и хотели меня отпустить, так как за мной нет никакой вины, за которую я заслуживал бы смерти.",
      "19": "Но поскольку <i>предводители</i> иудеев возражали, я вынужден был потребовать суда у кесаря, и сделал я это вовсе не для того, чтобы в чем-либо обвинить мой народ.",
      "20": "Я и созвал вас сегодня, чтобы увидеть вас и поговорить с вами. Ведь за надежду Израиля на мне эти цепи.",
      "21": "Слушавшие Павла ответили: — Мы не получали о тебе никаких писем из Иудеи, и никто из братьев, прибывших оттуда, не говорил нам о тебе ничего плохого.",
      "22": "Но мы хотели бы от тебя самого услышать, как ты сам думаешь, потому что до нас доходят лишь отрицательные отклики об этой секте.",
      "23": "Они условились с Павлом, и в назначенный день к нему домой пришло еще больше народу. Павел с утра и до вечера говорил им о Божьем Царстве и свидетельствовал им об Иисусе словами из Закона Моисея и из Пророков.",
      "24": "Некоторых он убедил, другие же не верили.",
      "25": "У них начались разногласия между собой, и когда они стали уходить, Павел произнес такие слова: — Святой Дух правильно сказал вашим отцам через пророка Исаию:",
      "26": "«Пойди к этому народу и скажи: вы будете слушать и слушать, но не поймете, будете смотреть и смотреть, но не увидите.",
      "27": "Сердце этого народа ожесточилось, они с трудом слышат ушами и глаза свои закрыли, чтобы не увидеть глазами, не услышать ушами, не понять сердцем и не обратиться, чтобы Я их исцелил».",
      "28": "Итак, знайте, что спасение Божье послано язычникам: они и услышат эту весть!",
      "29": "После этих слов иудеи разошлись, горячо споря друг с другом.",
      "30": "Павел жил в Риме еще целых два года в снятом им помещении и принимал всех, кто приходил к нему.",
      "31": "Он смело и беспрепятственно возвещал Царство Божье и учил о Господе Иисусе Христе."
    }
  }
}