{
  "Псалтирь": {
    "62": {
      "1": "<b>Псалом Давида, когда он был в Иудейской пустыне. </b>",
      "2": "Боже, Ты — Бог мой, Тебя я ищу. Душа моя жаждет Тебя, плоть моя по Тебе томится в краю сухом и бесплодном, где нет воды.",
      "3": "Я смотрел на Тебя в святилище и видел силу Твою и славу.",
      "4": "Уста мои будут славить Тебя, потому что Твоя милость лучше жизни.",
      "5": "Буду славить Тебя, пока я жив, и руки во имя Твое вознесу.",
      "6": "Словно лучшими яствами душа моя насыщается, и уста Тебя славят радостно,",
      "7": "когда вспоминаю Тебя на ложе своем и думаю в часы ночные о Тебе.",
      "8": "потому что Ты — моя помощь, и в тени Твоих крыльев я возрадуюсь.",
      "9": "Душа моя льнет к тебе; Ты правой рукой поддерживаешь меня.",
      "10": "Те, кто жаждут души моей, сойдут в нижний мир.",
      "11": "Они падут от меча, став добычей шакалов.",
      "12": "Царь же возликует о Боге, и все, кто клянется именем Божьим, восхвалят Его, а уста лжецов умолкнут."
    },
    "63": {
      "1": "<b>Дирижеру хора. Псалом Давида. </b>",
      "2": "Боже, услышь мой голос, когда я возношу жалобы мои; сохрани мою жизнь от угроз врага.",
      "3": "Сокрой меня от замыслов нечестивых, от шумной толпы злодеев.",
      "4": "Они заострили свои языки, как мечи, и нацелили свои слова, как смертоносные стрелы.",
      "5": "Они стреляют из засады в невинного, стреляют в него неожиданно и без страха.",
      "6": "Они воодушевляют друг друга на злые замыслы и совещаются, чтобы спрятать свои сети, говоря: «Кто увидит их?»",
      "7": "Они замышляют несправедливость и говорят: «Мы разработали идеальный план!» Истинно, коварны разум и сердце человека.",
      "8": "Но Бог пустит в них стрелы; внезапно они будут поражены.",
      "9": "Он обратит их языки против них самих и приведет их к гибели; все, кто увидит их, будут с презрением качать <i>своими головами</i>.",
      "10": "Все люди устрашатся; они будут возвещать дело Божье и размышлять о том, что Он сделал.",
      "11": "Пусть праведные возрадуются о Господе и найдут в Нем убежище; пусть все правые сердцем восславят Его."
    },
    "64": {
      "1": "<b>Дирижеру хора. Псалом Давида. Песнь. </b>",
      "2": "Боже, Тебе подобает хвала на Сионе, пред Тобой исполним обеты свои.",
      "3": "Ты слышишь молитву; к Тебе придут все люди.",
      "4": "Когда одолевают нас наши грехи, Ты прощаешь нам беззакония.",
      "5": "Блажен тот, кого Ты избрал и приблизил, чтобы он жил при Твоем святилище. Мы насытимся благами дома Твоего, святого храма Твоего.",
      "6": "Ты отвечаешь нам устрашающими делами, даруя избавление, Боже, Спаситель наш. Ты — надежда всех краев земли и самых дальних морей.",
      "7": "Силой Своей утвердил Ты горы; Ты препоясан могуществом.",
      "8": "Ты усмиряешь шум морей, шум их волн и смуту народов.",
      "9": "Живущие на краю земли устрашатся Твоих знамений. Ворота зари и сумерек Ты наполнишь песнями радости.",
      "10": "Ты заботишься о земле и орошаешь ее, обильно даруя ей плодородие. Потоки Божьи полны воды, чтобы дать народу зерно, потому что так Ты землю устроил.",
      "11": "Ты наполняешь водой ее борозды и уравниваешь ее гребни, смягчая ее дождями, благословляя ее ростки.",
      "12": "Ты венчаешь год Своей щедростью, и повозки Твои перегружены изобилием.",
      "13": "Трава преображает пустыню, и весельем одеты холмы.",
      "14": "Луга покрыты стадами, и зерном одеты долины. Все восклицает и поет от радости!"
    }
  },
  "К Римлянам": {
    "1": {
      "1": "От Павла, слуги Иисуса Христа, призванного быть Его апостолом и избранного для возвещения Божьей Радостной Вести,",
      "2": "которая была заранее обещана через Его пророков в святых Писаниях.",
      "3": "Эта весть о Его Сыне, Который по Своему человеческому происхождению был потомком Давида,",
      "4": "а через воскресение из мертвых, по Духу святости, был объявлен полноправным Сыном Божьим во всем Его могуществе.",
      "5": "Через Него мы получили благодать и апостольство, чтобы ради Его имени покорить вере людей из всех народов,",
      "6": "в том числе и вас, призванных Иисусом Христом.",
      "7": "Я обращаюсь ко всем тем римлянам, которых Бог полюбил и призвал быть Его святыми. Благодать и мир вам от Бога, нашего Отца, и от Господа Иисуса Христа!",
      "8": "Прежде всего я, через Иисуса Христа, благодарю моего Бога за всех вас, потому что о вашей вере известно всему миру.",
      "9": "Пусть Бог, Которому я от всего сердца служу, возвещая Радостную Весть о Его Сыне, будет мне свидетелем в том, что я постоянно вспоминаю о вас",
      "10": "и всегда прошу в своих молитвах, чтобы, если на то будет воля Божья, я смог бы, наконец, посетить вас.",
      "11": "Я очень хочу увидеть вас и поделиться с вами духовным благословением, чтобы укрепить вас,",
      "12": "то есть, чтобы мы могли взаимно ободрить друг друга своей верой, вашей и моей.",
      "13": "Я хочу, чтобы вы знали, братья, что я уже много раз собирался прийти к вам, но до сих пор мне постоянно что-то препятствовало. Я хотел увидеть плод своего служения среди вас, как видел среди других народов.",
      "14": "Я должник и перед греками и варварами, и перед образованными и невеждами.",
      "15": "Поэтому я так жажду возвещать Радостную Весть и вам, живущим в Риме.",
      "16": "Я не стыжусь Радостной Вести, ведь она сила Божья для спасения каждого, кто верит, — прежде всего иудея, а потом и язычника.",
      "17": "В Радостной Вести открывается, что мы можем оправдаться перед Богом верой, и только верой, как и написано: «Праведный верой жив будет».",
      "18": "С небес открывается гнев Божий на всякое нечестие и неправедность людей, которые истину попирают злом.",
      "19": "Им известно то, что можно знать о Боге, потому что Бог явил им это.",
      "20": "От создания мира невидимые свойства Бога — Его вечная сила и божественная природа — вполне могут быть поняты через рассматривание того, что Он сотворил. И значит, людям нет извинения,",
      "21": "потому что хотя они и знали <i>о</i> Боге, тем не менее, они не прославили Его как Бога и не были благодарны Ему, но предались бесполезным размышлениям, и их неразумные сердца погрузились во мрак.",
      "22": "Притязая на мудрость, они стали глупыми",
      "23": "и заменили славу нетленного Бога на образы, похожие на тленных людей, птиц, четвероногих животных и пресмыкающихся.",
      "24": "Поэтому Бог отдал их на произвол низменных желаний их сердец, и они сами оскверняли свои тела нечистотой.",
      "25": "Эти люди заменили истину Божью на ложь и поклонялись и служили созданию, а не Создателю, Который достоин вечной славы, аминь.",
      "26": "Итак, Бог оставил их на произвол их постыдных страстей, и в результате женщины заменили естественные сношения <i>с мужчинами</i> на противоестественные: друг с другом;",
      "27": "так же и мужчины вместо естественных сношений с женщинами стали разжигаться страстью друг к другу; мужчины с мужчинами делают постыдные вещи и сами в себе получают заслуженное наказание за свое извращение.",
      "28": "А поскольку они посчитали ненужным познавать Бога, то Бог оставил их на произвол их испорченных умов, допустив делать то, чего делать не должно.",
      "29": "Они полны всякой неправедности, зла, жадности, порочности; полны зависти, убийства, раздоров, обмана, коварства, сплетен.",
      "30": "Они клеветники, они ненавидят Бога, они наглы, надменны, хвастливы, изобретательны на зло, непокорны родителям;",
      "31": "нет в них ни рассудка, ни веры, ни любви, ни милости.",
      "32": "Отношение Божье им известно — все, кто живет такой жизнью, достойны смерти, но они не только сами продолжают грешить, но и одобряют других, поступающих так же."
    }
  }
}