{
  "Псалтирь": {
    "65": {
      "1": "<b>Дирижеру хора. Песнь. Псалом. </b>Восклицай Богу от радости, вся земля!",
      "2": "Пойте славу Его имени, воздайте Ему хвалу.",
      "3": "Скажите Богу: «Как устрашающи Твои дела! Столь велика сила Твоя, что враги Твои раболепствуют пред Тобою.",
      "4": "Тебе поклоняется вся земля, Тебе воспевает славу, воспевает славу имени Твоему». <i>Пауза</i>",
      "5": "Придите, смотрите на Божьи дела; как устрашающи Его дела для сынов человеческих!",
      "6": "Сушей Он сделал море, реку они перешли по суше, и там мы возрадовались о Нем.",
      "7": "Силой Своей Он властвует вовек, не спускает с народов глаз, чтобы мятежники против Него не восстали. <i>Пауза</i>",
      "8": "Славьте нашего Бога, народы, громко воздайте хвалу Ему.",
      "9": "Он сохранил нам жизнь и не дал нашим ногам споткнуться.",
      "10": "Боже, Ты испытал нас, очистил, как серебро.",
      "11": "Ты заключил нас в неволю, возложил нам на спину бремя",
      "12": "и позволил конникам попирать нас. Мы прошли сквозь огонь и воду, но Ты нас вывел к месту изобилия.",
      "13": "Я приду в Твой храм со всесожжениями и исполню свои обеты Тебе —",
      "14": "обеты, что дали мои уста, и язык мой произнес, когда я был в беде.",
      "15": "Я вознесу Тебе всесожжения — дым от лучших баранов; я принесу Тебе в жертву быков и козлов. <i>Пауза</i>",
      "16": "Придите и слушайте, все боящиеся Бога, я расскажу о том, что Он для меня совершил.",
      "17": "Я взывал к Нему устами своими, превозносил его языком моим.",
      "18": "Если бы в сердце своем видел я грех, то Владыка не слушал бы меня.",
      "19": "Но Бог поистине услышал меня и внял мольбе моей.",
      "20": "Благословен будь, Бог, не отвергший мою молитву и милости меня не лишивший!"
    },
    "66": {
      "1": "<b>Дирижеру хора. На струнных инструментах. Псалом. Песнь. </b>",
      "2": "Будь милостив к нам, Боже, и благослови нас; озари нас лицом Своим, <i>Пауза</i>",
      "3": "чтобы земля познала Твои пути, все народы — Твое спасение.",
      "4": "Да прославят Тебя народы, Боже; да прославят Тебя все народы!",
      "5": "Пусть племена ликуют, поют от радости, потому что Ты судишь народы по справедливости и управляешь племенами земли. <i>Пауза</i>",
      "6": "Да прославят Тебя народы, Боже; да прославят Тебя все народы!",
      "7": "Земля приносит свой урожай; да благословит нас Бог, наш Бог!",
      "8": "Да благословит нас Бог, чтобы боялись Его все концы земли."
    },
    "67": {
      "1": "<b>Дирижеру хора. Псалом Давида. Песнь. </b>",
      "2": "Да восстанет Бог, да рассеет Своих врагов; да побегут от Его лица ненавистники Его!",
      "3": "Подобно тому, как развеивается дым, развей их! Как тает воск от огня, пусть пропадут нечестивые от лица Божьего.",
      "4": "А праведные пусть возрадуются, пусть веселятся перед лицом Бога и ликуют от радости.",
      "5": "Пойте Богу! Воспевайте Его имя! Воспойте Того, Кто шествует на облаках! Господь — имя Его; радуйтесь же пред лицом Его!",
      "6": "Отец сирот и защитник вдов — Бог в святом жилище Своем.",
      "7": "Бог дает одиноким дом, выводит узников и дает им преуспевание, а непокорные живут на иссохшей земле.",
      "8": "Боже, когда Ты шел пред Своим народом и шествовал по пустыне, <i>Пауза</i>",
      "9": "земля сотрясалась, даже небеса таяли перед Богом, явившемся на Синае, — перед Богом, Богом Израиля.",
      "10": "Обильным дождем поливал Ты, Боже, Свое наследие — землю Свою. Когда она истощалась, Ты подкреплял ее.",
      "11": "Народ Твой поселился в ней; по доброте Своей, Боже, Ты бедному помогал.",
      "12": "Владыка отдал приказ, и множество женщин разнесло добрые вести:",
      "13": "«Цари войск обращаются в бегство, а обитающая дома делит добычу.",
      "14": "Даже если вы остались у домашнего очага, вы будете подобны голубице, чьи крылья покрыты серебром, а перья — чистым золотом».",
      "15": "Когда Всемогущий рассеял царей на этой земле, то это было подобно снегу, выпавшему <i>на горе</i> Цалмон.",
      "16": "Гора величественная — гора Башанская; гора вершин — гора Башанская!",
      "17": "Вы горы высокие, к чему смотрите с завистью на гору, где Бог пожелал жить? Господь будет жить на ней вечно!",
      "18": "Колесниц Божьих — десятки тысяч, тысячи тысяч. Владыка пришел с Синая в Свое святилище.",
      "19": "Ты поднялся на высоту, пленил пленных и взял дары у людей, даже у непокорных, чтобы Ты, о Господь Бог, мог обитать там.",
      "20": "Благословен Владыка! Ежедневно Он возлагает на Себя наше бремя; Он — Бог, спасающий нас. <i>Пауза</i>",
      "21": "Бог для нас — Бог спасения, и у Господа Владыки избавление от смерти.",
      "22": "Да, Бог сокрушит голову Своих врагов, волосатую голову упорствующего в своем беззаконии.",
      "23": "Владыка сказал: «Возвращу их с Башана, извлеку из глубины моря,",
      "24": "чтобы ты окунул ноги свои, а твои псы — языки свои, в кровь твоих врагов».",
      "25": "Увидели они шествие Твое, Боже, — шествие моего Бога, Царя моего, в святилище.",
      "26": "Шли впереди поющие, позади — играющие на струнах, а в середине — девушки, бьющие в бубны.",
      "27": "В собраниях славьте Бога, воздайте хвалу Господу в собрании Израиля.",
      "28": "Там самый малый род Вениамина ведет их, затем правители Иуды великим числом, а также правители Завулона и Неффалима.",
      "29": "Определил тебе Бог твой быть сильным. Яви нам силу Свою, <i>Боже</i>, как Ты это делал раньше.",
      "30": "Ради храма Твоего в Иерусалиме цари принесут Тебе дары.",
      "31": "Укроти зверя, затаившегося в камышах, стадо быков среди телят народов. Усмири их, чтобы они принесли Тебе свое серебро; рассей народы, которые желают войн.",
      "32": "Приходят послы из Египта; Куш устремляет свои руки к Богу.",
      "33": "Царства земли, пойте Богу! Воспевайте Владыку, <i>Пауза</i>",
      "34": "шествующего в высоте древних небес: Он издает голосом Своим голос силы.",
      "35": "Признайте силу за Богом; над Израилем — величие Его, и могущество Его — в облаках.",
      "36": "Грозен Ты, Боже, в Своем святилище, Бог Израиля, дающий могущество и силу народу. Благословен Бог!"
    }
  },
  "К Римлянам": {
    "2": {
      "1": "Поэтому нет тебе извинения судящий другого, кто бы ты ни был. Осуждая других, ты тем самым осуждаешь и себя, потому что ты, судящий, сам делаешь то же.",
      "2": "Мы знаем, что тех, кто так поступает, ждет Божий суд, и суд этот согласен с истиной.",
      "3": "Так неужели же ты надеешься избежать Божьего суда, осуждая других за то, что делаешь сам?",
      "4": "Или ты пренебрегаешь великой добротой Божьей, Его снисходительностью и долготерпением, не понимая, что Божья доброта ведет тебя к покаянию?",
      "5": "Своим упрямством и нераскаявшимся сердцем ты сам накапливаешь гнев, который обрушится на тебя в день Божьего гнева, когда свершится Его праведный суд.",
      "6": "Бог воздаст каждому по его делам.",
      "7": "Тем, кто постоянно творя добро, ищет славы, чести и бессмертия, Он даст вечную жизнь.",
      "8": "Но кто ищет своего, кто отвергает истину и следует злу, того ждут гнев и ярость.",
      "9": "Каждого, делающего зло, ожидают горе и беда, во-первых, иудея, потом и язычника.",
      "10": "А каждого, делающего добро, ждут слава, честь и мир, во-первых иудея, а потом и язычника,",
      "11": "потому что Бог не отдает предпочтения никому.",
      "12": "Кто грешит, не имея Закона, тот вне Закона и погибнет, а кто грешит, зная Закон, тот по Закону и будет судим.",
      "13": "Бог признает праведными не тех, кто слушает Закон, а тех, кто его исполняет.",
      "14": "(Да, у язычников нет Закона, но когда они интуитивно делают то, чего требует Закон, они этим показывают, что и без Закона знают, что нужно делать, а что нет.",
      "15": "Они показывают тем самым, что требования Закона записаны у них в сердце, и об этом свидетельствуют их совесть и мысли, то оправдывающие их, то обвиняющие. )",
      "16": "Это сделается явным в тот день, когда Бог, через Иисуса Христа, будет судить тайные <i>дела и мысли</i> людей в согласии с Радостной Вестью, которую я возвещаю.",
      "17": "Вот, ты называешь себя иудеем, полагаешься на Закон и хвалишься тем, что близок к Богу;",
      "18": "ты знаешь Его волю и можешь определить согласно Закону, что хорошо, а что нет.",
      "19": "Ты считаешь, что ты поводырь слепым и свет для тех, кто заблудился во тьме,",
      "20": "что ты наставник глупцов и учитель невежд, потому что обладаешь Законом — воплощением знания и истины.",
      "21": "Тогда почему же ты, уча других, не научишь в первую очередь самого себя? Ты проповедуешь против воровства, а сам крадешь;",
      "22": "ты порицаешь супружескую неверность, а сам изменяешь супруге; ты ненавидишь идолов, а сам обкрадываешь языческие храмы;",
      "23": "ты гордишься Законом, а бесчестишь Бога, нарушая Закон.",
      "24": "Написано: «Из-за вас бесчестится имя Божье среди язычников».",
      "25": "В обрезании есть польза тогда, когда ты соблюдаешь Закон, но если ты Закон нарушаешь, то в твоем обрезании нет смысла.",
      "26": "Ведь если язычники соблюдают Закон, то разве они не будут считаться обрезанными?",
      "27": "И тот, кто лишен телесного обрезания, но исполняет Закон, осудит тебя, обрезанного и имеющего писаный Закон, но не исполняющего его.",
      "28": "Ведь иудей не тот, кто выглядит иудеем, и настоящее обрезание — не то, которое на теле.",
      "29": "Нет, настоящим иудеем является человек, который внутренне таков, и обрезание — это обрезание сердца по духу, а не по букве Закона. Такому человеку похвала не от людей, а от Бога."
    }
  }
}