{
  "Псалтирь": {
    "68": {
      "1": "<b>Дирижеру хора. На мотив «Лилии». <i>Псалом</i> Давида. </b>",
      "2": "Спаси меня, Боже, потому что воды поднялись до шеи моей!",
      "3": "Я погряз в глубоком иле, и нет опоры; вошел в глубокие воды, и потоком накрыло меня.",
      "4": "Устал я от крика моего, горло мое иссушено. Я выплакал глаза свои в ожидании моего Бога.",
      "5": "Ненавидящих меня без всякой причины стало больше, чем волос на моей голове. Умножились враги мои, несправедливо меня преследующие. То, чего не отнимал, я должен отдать.",
      "6": "Боже, Ты знаешь мое безрассудство, и вина моя от Тебя не сокрыта.",
      "7": "Да не смущу я тех, кто надеется на Тебя, Владыка, Господь Сил. Пусть не будут опозорены из-за меня те, кто ищет Тебя, Бог Израиля.",
      "8": "Ведь ради Тебя сношу я упреки, и позор покрыл мое лицо.",
      "9": "Изгоем я стал для братьев моих, чужим для сыновей матери моей,",
      "10": "потому что ревность о доме Твоем снедает меня, и оскорбления тех, кто злословит Тебя, пали на меня.",
      "11": "Когда я плакал и постился, это ставили мне в упрек.",
      "12": "Когда я одевался в рубище, я был притчей у них на устах.",
      "13": "Беседуют обо мне старейшины, сидящие у ворот, и поют обо мне пьяницы.",
      "14": "А я молюсь Тебе, Господи, во время Твоего благоволения. По Своей великой милости ответь мне, Боже, и в верности Твоей спаси меня.",
      "15": "Вытащи меня из тины и не дай погрязнуть мне! Дай избавиться от ненавистников моих и от вод глубоких!",
      "16": "Да не накроет меня потоком вод, и да не поглотит меня глубина, и да не сомкнет надо мной яма пасть свою.",
      "17": "Ответь мне, Господи, потому что благостна милость Твоя; по обилию милосердия Своего обратись ко мне.",
      "18": "Не скрывай лица Своего от раба Твоего, ведь я в стесненном положении. Поспеши, ответь мне!",
      "19": "Приблизься к душе моей и избавь ее, от моих врагов спаси меня!",
      "20": "Ты знаешь, как меня презирают, как бесчестят и позорят меня; все враги мои пред Тобой.",
      "21": "Поругание разбило мое сердце, и я сокрушен. Рассчитывал на сострадание, но нет его, на утешителей, но не нашел их.",
      "22": "Дали мне в пищу желчь; при жажде моей уксусом меня напоили.",
      "23": "Пусть будет стол их перед ними петлей, а процветание — западней.",
      "24": "Пусть их глаза померкнут, чтобы они не видели, и пусть их спины согнутся навсегда.",
      "25": "Пролей на них негодование Свое, и пусть пылающий гнев Твой настигнет их.",
      "26": "Пусть их жилище будет в запустении; пусть никто в шатрах их больше не живет,",
      "27": "потому что они преследуют тех, кого Ты и без того поразил, и говорят о страданиях поверженных Тобою.",
      "28": "Прибавь грех этот к грехам их, и оправдания пусть не найдут они.",
      "29": "Да будут вычеркнуты они из книги жизни и да не будут записаны там вместе с праведниками.",
      "30": "Я же угнетен и страдаю. Спасение Твое, Боже, пусть возвысит меня!",
      "31": "Буду хвалить имя Бога в песне, буду возвеличивать Его с благодарностью.",
      "32": "Это будет приятней Господу, нежели вол, нежели молодой бык с рогами и копытами.",
      "33": "Когда увидят угнетенные, обрадуются. Ищущие Бога, пусть оживут ваши сердца!",
      "34": "Потому что слышит нуждающихся Господь и узниками Своими не пренебрегает.",
      "35": "Да восхвалят Его небеса и земля, моря и все обитающее там,",
      "36": "потому что Бог освободит Сион и восстановит города Иудеи. Его народ будет жить там и владеть ими,",
      "37": "потомки Его рабов унаследуют их, и любящие Его имя будут проживать в них."
    },
    "69": {
      "1": "<b>Дирижеру хора. <i>Псалом</i> Давида. В напоминание. </b>",
      "2": "Боже, скорее избавь меня! Поспеши мне на помощь, Господи!",
      "3": "Пусть все, кто ищет жизни моей, будут пристыжены и посрамлены. Пусть все, кто хочет моей погибели, в бесчестии повернут назад.",
      "4": "Пусть возвратятся с позором говорящие: «Ага! Ага!»",
      "5": "Пусть ликуют и радуются о Тебе, все ищущие Тебя; пусть те, кто любит Твое спасение, говорят непрестанно: «Велик Бог!»",
      "6": "Я же беден и нищ. Поспеши ко мне, Боже! Ты — помощь моя и мой избавитель; Господи, не замедли!"
    }
  },
  "К Римлянам": {
    "3": {
      "1": "В чем же тогда преимущество быть иудеем, и есть ли польза в том, чтобы быть <i>в числе</i> обрезанных?",
      "2": "Большое преимущество во всех отношениях. Прежде всего в том, что иудеям было доверено слово Божье.",
      "3": "И если некоторые из них оказались неверны Богу, то разве их неверность может уничтожить Божью верность?",
      "4": "Конечно же нет! Хотя каждый человек лжив, но Бог верен, как об этом и написано: «Чтобы Ты был оправдан в Твоих словах и победил в суде Своем».",
      "5": "Но если наша неправедность яснее показывает праведность Божью, то значит ли это, что Бог несправедлив в Своем гневе на нас? (Я говорю по человеческому <i>рассуждению</i>. )",
      "6": "Конечно нет. Иначе как бы Бог мог судить мир?",
      "7": "Но если моя ложь делает ярче истину Божью и, таким образом, умножает Его славу, то почему же я судим как грешник?",
      "8": "Может, нам нужно начать делать зло, чтобы вышло добро (а клеветники говорят, что мы так и учим)? Такие люди заслуживают осуждения.",
      "9": "Так что же? В лучшем ли мы, иудеи, положении, чем другие? Нет! Мы уже говорили о том, что как иудеи, так и язычники — все оказались под властью греха.",
      "10": "Написано: «Нет праведного, нет ни одного!",
      "11": "Никто не понимает и никто не ищет Бога.",
      "12": "Все сбились с пути, все, как один, стали негодны, нет делающего добро, нет ни одного».",
      "13": "«Гортань их — открытая могила, языком своим они лгут». «У них на губах яд гадюки».",
      "14": "«Уста их полны проклятий и горечи».",
      "15": "«Их ноги быстры на пролитие крови;",
      "16": "опустошением и горем отмечен их путь,",
      "17": "им неизвестен путь к миру».",
      "18": "«Нет Божьего страха у них в глазах».",
      "19": "Но мы знаем, что сказанное в Законе, сказано для тех, кто находится под Законом, а значит, абсолютно никто не имеет извинения, и весь мир становится виновным перед Богом.",
      "20": "Никто не будет оправдан перед Ним соблюдением Закона. Через Закон приходит лишь осознание нашего греха.",
      "21": "Но сейчас, независимо от Закона, Бог открывает людям ту праведность, о которой свидетельствуют Закон и пророки.",
      "22": "Праведность от Бога дается через веру всем, кто верит в Иисуса Христа, потому что нет различия.",
      "23": "Ведь все согрешили, и все лишились Божьей славы,",
      "24": "и все получают оправдание даром, по благодати, через искупление, совершенное Иисусом Христом.",
      "25": "Бог сделал Его жертвой умилостивления в крови Его для всех, кто верит. Бог пожелал проявить Свою справедливость, простив грехи, совершенные в прежние века.",
      "26": "Он долго терпел, чтобы сейчас, в наше время, показать Свою праведность. Он Сам праведен и оправдывает того, кто верит в Иисуса.",
      "27": "Итак, что же с нашей похвальбой? Она исключена. Какой закон это сделал? <i>Закон</i> дел? Нет, закон веры.",
      "28": "Мы утверждаем, что человек получает оправдание верой независимо от соблюдения Закона.",
      "29": "Разве Бог является только Богом иудеев? Разве Он не Бог и язычников? Конечно же, и язычников,",
      "30": "потому что есть только один Бог, Который оправдает как обрезанных, так и необрезанных по их вере.",
      "31": "Но это вовсе не значит, что мы верой устраняем Закон, наоборот, мы утверждаем его."
    }
  }
}