{
  "Псалтирь": {
    "70": {
      "1": "У Тебя, Господи, я ищу прибежища. Не дай мне быть постыженным никогда;",
      "2": "по Своей праведности выручи и спаси меня! Услышь меня и избавь.",
      "3": "Будь мне скалой и прибежищем, где я мог бы всегда укрыться. Распорядись о спасении моем, ведь Ты моя скала и крепость.",
      "4": "Бог мой, избавь меня от руки нечестивого, от руки злодея и притеснителя.",
      "5": "Ведь Ты — надежда моя, Владыка Господи; я уповал на Тебя с юных лет.",
      "6": "На Тебя полагался я от рождения; Ты из утробы матери меня извлек. Тебе — хвала моя постоянно.",
      "7": "Для многих я был как бы знамением, но Ты — мое крепкое убежище.",
      "8": "Мои уста полны хвалы о Тебе; целый день воспеваю великолепие Твое.",
      "9": "Не бросай меня ко времени старости; когда иссякнет моя сила, не покидай меня.",
      "10": "Ведь сговариваются враги мои против меня, и стерегущие душу мою советуются между собой,",
      "11": "говоря: «Бог покинул его. Преследуйте и схватите его, ведь нет у него избавителя!»",
      "12": "Боже, не удаляйся от меня; Бог мой, на помощь мне поспеши!",
      "13": "Да погибнут в бесчестии противники мои; пусть облекутся в стыд и позор желающие мне зла.",
      "14": "А я постоянно на Тебя надеюсь и умножаю хвалу о Тебе.",
      "15": "Уста мои будут провозглашать Твою праведность, целый день — Твое спасение, так как я не знаю числа благодеяниям твоим.",
      "16": "Я приду и буду говорить о Твоих великих делах, Владыка Господи, буду напоминать всем о Твоей праведности, какая есть лишь у Тебя.",
      "17": "Боже, Ты учил меня с юных лет моих, и до сих пор я рассказываю о Твоих чудесах.",
      "18": "Так и вплоть до самой старости, до седины, Боже, не покидай меня — до тех пор, пока не расскажу о силе Твоей руки этому поколению и всем грядущим поколениям — о Твоем могуществе.",
      "19": "Твоя праведность, Боже, огромна, как сама высота, Твои дела — велики. Боже, кто подобен Тебе?",
      "20": "Ты показал мне много горьких бед, но все же возвращал меня к жизни и из пропастей земных вновь выводил меня.",
      "21": "Ты возвышал меня и давал мне утешение.",
      "22": "На лире я буду славить верность Твою, мой Бог; на арфе я воспою хвалу Тебе, Святой Израиля.",
      "23": "Восклицают уста мои от радости, когда я Тебя воспеваю, и радуется душа моя, которую Ты искупил.",
      "24": "Целый день я буду говорить о Твоей праведности, потому что опозорены и постыжены желающие мне зла."
    },
    "71": {
      "1": "<b>Для Соломона. </b> Боже, справедливостью Твоей надели царя и праведностью Твоей — сына царского,",
      "2": "чтобы он судил народ Твой праведно и страдальцев Твоих — справедливо.",
      "3": "Горы принесут процветание народу, и холмы — плоды праведности.",
      "4": "Он защитит страдальцев из народа, спасет сыновей нищих и сокрушит притеснителя.",
      "5": "Будут бояться Тебя, пока существуют солнце и луна, из поколения в поколение.",
      "6": "Он будет как дождь, идущий над скошенным полем, словно ливень, орошающий землю.",
      "7": "В дни его будет процветать праведник, и благоденствие не прекратится, пока не исчезнет луна.",
      "8": "Он будет владычествовать от моря и до моря и от реки <i>Евфрата</i> до краев земли.",
      "9": "Жители пустынь преклонятся перед ним, и враги его будут лизать пыль.",
      "10": "Цари Таршиша и отдаленных побережий принесут ему дань, цари Шевы и Севы принесут дары.",
      "11": "Поклонятся ему все цари; все народы будут ему служить.",
      "12": "Он спасет нищего, когда тот взывает, и угнетенного, у которого нет помощника.",
      "13": "Он будет милосерден к бедному и нищему; души нищих он спасет.",
      "14": "От угнетения и насилия избавит их души, ведь драгоценна их кровь в глазах его.",
      "15": "Пусть будет долог его век и пусть будет дано ему золото Шевы. И пусть непрестанно возносят молитвы за него, весь день прославляя его.",
      "16": "Пусть будет обилие хлеба на всей земле и ветер колышет колосья на вершинах холмов, подобно процветанию Ливана пусть будет его изобилие, и пусть оно покроет землю, подобно траве.",
      "17": "Пусть имя его пребудет вовек, пока пребывает солнце. В нем благословятся все народы земли, и они назовут его благословенным.",
      "18": "Да будет благословен Господь, Бог Израиля, Который один творит чудеса!",
      "19": "Пусть всегда превозносится Его величественное имя, и наполнится вся земля Его славою!Аминь и аминь!",
      "20": "Закончились молитвы Давида, сына Иессея."
    },
    "72": {
      "1": "<b>Псалом Асафа. </b> Воистину Бог благ к Израилю, к чистым сердцем!",
      "2": "А мои ноги едва не поскользнулись, стопы мои чуть не потеряли опору,",
      "3": "потому что я позавидовал надменным, увидев процветание нечестивых.",
      "4": "Нет им страданий; они полны здоровья и силы.",
      "5": "Они свободны от тягот человеческих, и трудностей людских они не знают.",
      "6": "И поэтому гордость — их ожерелье, а жестокость — их одеяние.",
      "7": "Вылезли от тучности глаза их; их тщеславие не знает границ.",
      "8": "Слова их полны издевательства и злобы, и в своей надменности угрожают насилием.",
      "9": "Открывают уста свои против небес, и слова их расхаживают по земле.",
      "10": "Потому к ним же обращается Его народ и пьет <i>слова их, как</i> воду из полной чаши.",
      "11": "Они говорят: «Как узнает Бог? Есть ли знание у Всевышнего?»",
      "12": "Таковы нечестивые: они всегда беззаботны и умножают свое богатство.",
      "13": "Так не напрасно ли я хранил сердце свое в чистоте и омывал руки свои в невинности?",
      "14": "Целый день я подвергался мучениям и был наказываем каждое утро.",
      "15": "Но если бы я решил, что буду рассуждать так, то предал бы детей Твоих.",
      "16": "Когда я пытался все это понять, то мне это казалось слишком трудным,",
      "17": "пока я не вошел в святилище Бога и не понял конца их.",
      "18": "Истинно, на скользких путях Ты ставишь их и предаешь их полному разрушению.",
      "19": "Как неожиданно они истреблены, погибают от ужаса!",
      "20": "Как сновидение исчезает при пробуждении, так Ты, Владыка, восстав, презришь их образ.",
      "21": "Когда мое сердце наполняла горечь и терзалась моя душа,",
      "22": "я был невежествен и ничего не понимал; как неразумное животное я был пред Тобою.",
      "23": "И все же я всегда с Тобою: Ты держишь меня за правую руку;",
      "24": "Ты руководишь мною Своим советом и потом к славе поведешь меня.",
      "25": "Кто есть у меня на небесах, кроме Тебя? И на земле я ничего, кроме Тебя, не желаю.",
      "26": "Ослабевает моя плоть и мое сердце, но Бог — твердыня сердца моего и часть моя навсегда.",
      "27": "Те, кто далеки от Тебя, погибнут; Ты губишь всех, кто неверен Тебе.",
      "28": "А для меня благо приближаться к Богу; Владыку Господа я сделал своим убежищем. Я возвещу о всех делах Твоих."
    }
  },
  "К Римлянам": {
    "4": {
      "1": "Что мы можем сказать о нашем предке по плоти Аврааме? Что же он приобрел?",
      "2": "Если бы Авраам получил оправдание по делам, то ему было бы чем хвалиться, но только не перед Богом.",
      "3": "Ведь, что говорит Писание? «Авраам поверил Богу, и это было вменено ему в праведность».",
      "4": "Плата работнику — это не дар, а положенное вознаграждение.",
      "5": "Тому же, кто не полагается на дела, но верит Богу, оправдывающему нечестивого, в праведность вменяется сама его вера.",
      "6": "Давид утверждает то же самое, говоря о благословении, получаемом человеком, которому Бог вменяет праведность независимо от его дел:",
      "7": "«Блаженны те, чьи беззакония прощены и чьи грехи покрыты!",
      "8": "Блажен тот, кому Господь не вменит греха».",
      "9": "Относится ли это благословение <i>только</i> к обрезанным или также и к необрезанным? Мы говорили о том, что Аврааму вера была вменена в праведность.",
      "10": "Когда она была вменена ему? До обрезания или после? Не после, а до обрезания!",
      "11": "Знак обрезания он получил уже потом, как подтверждение того, что был праведен по вере, когда еще был необрезанным. Таким образом он стал отцом всех верующих, которые не обрезаны, чтобы и им тоже была вменена праведность.",
      "12": "Он также является отцом и всех обрезанных, не только прошедших обряд обрезания, но и идущих путем веры, которую имел наш отец Авраам еще до обрезания.",
      "13": "Ведь не через Закон Авраам и его потомки получили обещание, что им будет отдан в наследство мир, а потому, что они были праведны по вере.",
      "14": "Если бы наследниками Авраама были те, кто возлагает свои надежды на исполнение Закона, то вера была бы напрасной и само обещание было бы бездейственно.",
      "15": "Ведь нарушение Закона вызывает гнев, но где нет Закона, там нет и преступления Закона.",
      "16": "Итак, вера нужна для того, чтобы обещание было по благодати, и чтобы оно было действительно для всех потомков Авраама: не только для тех, кто возлагает свои надежды на исполнение Закона, но и для тех, у кого есть вера, подобная вере Авраама. Он отец всех нас,",
      "17": "как и написано: «Я сделал тебя отцом множества народов». Он наш отец перед Богом, Которому он поверил, — перед Богом, оживляющим мертвых и говорящим о том, чего еще нет, как будто оно уже есть.",
      "18": "Ведь когда не оставалось никакой надежды, Авраам все-таки поверил с надеждой, поэтому он и стал отцом многих народов, как и было сказано: «Таким будет твое потомство».",
      "19": "Его вера не ослабела, хотя он понимал, что его тело почти омертвело, ведь ему было около ста лет, и Сарра была слишком стара, чтобы иметь детей.",
      "20": "Его вера в обещания Божьи не поколебалась, наоборот, он был тверд в вере и славил Бога.",
      "21": "Он твердо верил, что у Бога есть сила осуществить то, что Он обещал.",
      "22": "И это «было вменено ему в праведность».",
      "23": "Слова «вменено ему» относятся не только к одному Аврааму,",
      "24": "они относятся и к нам. Вменено будет и нам, потому что верим в Того, Кто воскресил из мертвых нашего Господа Иисуса,",
      "25": "Который из-за наших грехов был предан смерти и воскрес для нашего оправдания."
    }
  }
}