{
  "Псалтирь": {
    "73": {
      "1": "<b>Наставление Асафа. </b> О Боже, зачем Ты навсегда отверг нас? Почему гнев Твой возгорелся на овец пастбищ Твоих?",
      "2": "Вспомни народ, который Ты приобрел с давних времен, который Ты искупил, чтобы он был Твоим наследием; вспомни гору Сион, на которой Ты обитаешь.",
      "3": "Направь Свои шаги к вековым развалинам — все разрушил враг во святилище!",
      "4": "Враги Твои рычали посреди собрания Твоего, установили там свои знамена.",
      "5": "Они размахивали своими топорами, как дровосеки в густом лесу,",
      "6": "без остатка разрушили резные стены их секиры и бердыши.",
      "7": "Они сожгли святилище Твое дотла, осквернили они жилище имени Твоего.",
      "8": "Решили они в сердце своем: «Уничтожим их полностью» — и по всей стране сожгли все места, где поклонялись мы Тебе.",
      "9": "Знамений не видят наши глаза, и не осталось пророков, нет никого, кто знал бы, когда этому наступит конец.",
      "10": "О Боже, как долго еще будет враг глумиться, и вечно ли будет противник оскорблять Твое имя?",
      "11": "Почему Ты убираешь назад Свою руку, Свою правую руку? Извлеки ее на них и порази их!",
      "12": "Бог, мой Царь от начала, Ты принес спасение на землю.",
      "13": "Ты разделил Своей силою море, Ты сокрушил головы морских чудовищ.",
      "14": "Ты сокрушил головы Левиафана, жителям пустынь отдав его в пищу.",
      "15": "Ты иссек источник и поток, Ты иссушил бегущие реки.",
      "16": "День и ночь — Твои; Ты создал солнце и луну.",
      "17": "Ты определил границы земли, сотворил лето и зиму.",
      "18": "Вспомни, Господи, как глумится враг и как безумный народ оскорбляет Твое имя.",
      "19": "Не отдавай зверям душу Твоей горлицы; жизней Твоих страдальцев не забудь никогда.",
      "20": "Взгляни на Свой завет, потому что насилие во всех темных уголках земли.",
      "21": "Да не возвратится угнетенный с позором; пусть бедный и нищий восхвалят Твое имя.",
      "22": "Восстань, Боже, и защити Свое дело; вспомни, как глупец оскорбляет Тебя целый день.",
      "23": "Не забудь крика Своих врагов, шума, который непрестанно поднимают противники Твои."
    },
    "74": {
      "1": "<b>Дирижеру хора. На мотив «Не погуби». Псалом Асафа. Песнь. </b>",
      "2": "Благодарим Тебя, Боже, благодарим, потому что близко Твое имя; возвещают люди чудеса Твои.",
      "3": "<i>Ты сказал</i>: «В назначенный срок Я буду судить справедливо.",
      "4": "Когда колеблется земля и все живущие на ней, Я удерживаю ее на столпах ее». <i>Пауза</i>",
      "5": "Я сказал гордецам: «Не превозноситесь» — и нечестивым: «Не поднимайте рога.",
      "6": "Не кичитесь своей мощью перед небом, не говорите надменно».",
      "7": "Ни с востока, ни с запада, ни с пустыни не стоит ожидать возвышения.",
      "8": "Но Бог — судья: Он одного унижает, а другого возвышает.",
      "9": "В руке Господа — чаша с кипящим вином, полным горьких приправ, и Он льет из нее. Всем беззаконным земли придется испить чашу эту до дна.",
      "10": "Я буду возвещать это вечно, буду воспевать Бога Иакова,",
      "11": "«Все роги нечестивых сломлю, и вознесутся роги праведных»."
    }
  },
  "К Римлянам": {
    "5": {
      "1": "Поэтому, получив оправдание по вере, мы имеем мир с Богом через нашего Господа Иисуса Христа.",
      "2": "Через Него нам верою открыт доступ к благодати, в которой мы сейчас и стоим. И мы ликуем в надежде на то, что разделим славу Бога.",
      "3": "Более того, мы радуемся в наших страданиях, потому что знаем, что страдания вырабатывают стойкость,",
      "4": "стойкость дает опытность, а опытность вселяет надежду.",
      "5": "Надежда же не разочаровывает, потому что Божья любовь излилась в наши сердца через Святого Духа, Который нам дан.",
      "6": "Когда мы еще были беспомощными, Христос в определенное время умер за нечестивых.",
      "7": "Ведь вряд ли кто отдаст свою жизнь даже за праведника, хотя, может быть, кто-то и решится умереть за доброго человека.",
      "8": "Но Бог проявил Свою любовь к нам в том, что Христос умер за нас, когда мы были еще грешниками.",
      "9": "И сейчас, когда мы оправданы Его кровью, мы тем более будем спасены Им от Божьего гнева!",
      "10": "Если мы, в прошлом враги Богу, примирились с Ним через смерть Его Сына, то тем более, уже примиренные, мы будем спасены Его жизнью!",
      "11": "Более того, мы хвалимся Богом через нашего Господа Иисуса Христа, через Которого мы теперь и получили это примирение!",
      "12": "Грех вошел в мир через одного человека, а с грехом — смерть, и, таким образом, все стали смертными, потому что <i>в нем</i> все согрешили.",
      "13": "Еще до того, как был дан Закон, грех уже был в мире, но грех не вменяется там, где нет Закона.",
      "14": "Однако же от Адама и до Моисея смерть уже царствовала и над теми, кто не согрешил как Адам, преступив Божий запрет. Адам, в каком-то смысле, является прообразом Того, Кто должен был прийти.",
      "15": "Но дар благодати действует не так, как преступление Адама. Если множество людей умерло из-за согрешения одного, то тем более благодать Божья и дар по благодати одного Человека, Иисуса Христа, в изобилии даются многим!",
      "16": "Последствия греха одного человека не могут быть сравнимы с тем, что дает этот дар. Суд за одно преступление повлек за собой осуждение, а дар благодати принес оправдание от множества преступлений.",
      "17": "Если из-за преступления всего лишь одного человека воцарилась смерть, то тем более через одного Человека, Иисуса Христа, будут царствовать в жизни те, кто принимает богатство благодати и дар праведности!",
      "18": "Итак, как преступление одного принесло осуждение всем людям, так и праведный поступок Одного принес оправдание, дающее жизнь всем.",
      "19": "Как непослушанием одного многие стали грешниками, так и послушанием Одного многие станут праведными.",
      "20": "Закон же пришел, чтобы умножилось преступление. Но там, где умножился грех, возникло и изобилие благодати,",
      "21": "чтобы как грех царствовал и вел к смерти, так и благодать царствовала в праведности, ведущей к вечной жизни через Иисуса Христа, нашего Господа."
    }
  }
}