{
  "Псалтирь": {
    "75": {
      "1": "<b>Дирижеру хора. На струнных инструментах. Псалом Асафа. Песнь. </b>",
      "2": "В Иудее известен Бог; велико Его имя в Израиле.",
      "3": "Жилище Его — в Салиме, и на Сионе — Его пребывание.",
      "4": "Там Он сокрушил сверкающие стрелы, щит и меч, орудия войны. <i>Пауза</i>",
      "5": "Ты сияешь во свете; Ты величественнее, чем горы, полные дичи.",
      "6": "Крепкие сердцем стали добычею, уснули последним сном; ни один из них не смог даже руку поднять.",
      "7": "Бог Иакова, от грозного крика Твоего и колесница, и конь упали замертво.",
      "8": "Лишь Тебя надо бояться; и кто устоит пред Твоим лицом, когда Ты в гневе?",
      "9": "Ты произнес суд с небес; вся земля испугалась и притихла,",
      "10": "когда Бог восстал на суд, чтобы спасти всех угнетенных на земле. <i>Пауза</i>",
      "11": "Истинно, Твой гнев на людей принесет Тебе хвалу, и выживших после Твоего гнева Ты смиришь.",
      "12": "Давайте обеты Господу, вашему Богу, и исполняйте их; все, кто вокруг Него, приносите дары Грозному.",
      "13": "Он сокрушает дух вождей; Он страшен для земных царей."
    },
    "76": {
      "1": "<b>Дирижеру хора: Идутуну. Псалом Асафа. </b>",
      "2": "Я о помощи взывал к Богу; я взывал к Богу, и Он услышал меня.",
      "3": "В день бедствия моего искал я Владыку; всю ночь напролет я простирал руки мои. Душа моя не могла найти утешения.",
      "4": "Я вспомнил о Тебе, Боже, и застонал; я размышлял, и изнемогал дух мой. <i>Пауза</i>",
      "5": "Ты не давал мне сомкнуть глаз; я был ошеломлен и не мог говорить.",
      "6": "Я думал о днях древних, о годах давних.",
      "7": "Вспоминал ночью песни свои, размышлял в сердце своем и духом своим испытывал:",
      "8": "неужели Владыка навсегда отверг нас и больше не будет милостив?",
      "9": "Навсегда ли исчезла Его милость, и навек ли пресеклось слово Его?",
      "10": "Забыл ли Бог миловать, удержал ли в гневе любовь Свою?<i>Пауза</i>",
      "11": "И сказал я: «Вот боль моя — Всевышний более не заступается за нас».",
      "12": "Буду вспоминать о делах Господа; буду помнить чудеса Твои древние.",
      "13": "Я буду размышлять о всех делах Твоих, о деяниях Твоих думать.",
      "14": "Твой путь, Боже, свят! Какой бог так велик, как <i>наш</i> Бог?",
      "15": "Ты — Бог, чудеса творящий; Ты явил Свое могущество среди народов.",
      "16": "Рукой Своей Ты избавил народ Твой — сынов Иакова и Иосифа. <i>Пауза</i>",
      "17": "Тебя увидели воды, Боже, Тебя увидели воды и испугались, содрогнулись бездны.",
      "18": "Тучи излили воды, небо разразилось громом, и стрелы Твои летали.",
      "19": "Раскаты грома Твоего были в вихре, и молнии озарили вселенную; земля содрогалась и тряслась.",
      "20": "Путь Твой пролегал через море, и тропа Твоя — через воды глубокие, хотя следов Твоих не было видно.",
      "21": "Как стадо, вел Ты Свой народ рукою Моисея и Аарона."
    },
    "77": {
      "1": "<b>Наставление Асафа. </b> Слушай, народ мой, мое поучение, услышь мои слова!",
      "2": "Открою уста свои в притче, произнесу загадки из древности,",
      "3": "которые мы слышали и узнали, которые рассказали нам наши отцы.",
      "4": "Мы не будем скрывать их от детей; расскажем грядущему поколению о славе Господа, о Его силе и о чудесах, Им сотворенных.",
      "5": "Он оставил свидетельство Иакову, дал Закон в Израиле, который повелел нашим отцам передавать своим детям,",
      "6": "чтобы знало грядущее поколение, дети, которые еще не родились, и чтобы они в свое время передали его своим детям.",
      "7": "И тогда они будут возлагать свою надежду на Бога; они не станут забывать Его дел, но будут хранить Его повеления.",
      "8": "Они не уподобятся своим отцам, поколению упрямому и мятежному, чьи сердца не были верны Богу, чей дух не был предан Ему.",
      "9": "Сыны Ефрема, <i>хотя и</i> вооруженные луками, обратились вспять в день битвы.",
      "10": "Не хранили они завета Божьего и отказались ходить в Его Законе.",
      "11": "Забыли дела Его и чудеса, которые Он им показал.",
      "12": "Чудеса совершал Он на глазах их отцов в Египте, в окрестностях Цоана.",
      "13": "Он разделил море и провел их через него, поставив воды стеной.",
      "14": "Днем вел их облаком, ночью — светом огня.",
      "15": "Он рассек скалу в пустыне и дал им пить, как будто из вод глубоких.",
      "16": "Из камня извлек Он потоки, и воды потекли, как реки.",
      "17": "Но они продолжали грешить против Него и бунтовать против Всевышнего в пустыне.",
      "18": "Испытывали Бога в своих сердцах, требуя пищи, которая им по душе;",
      "19": "оскорбляли Бога говоря: «Может ли Бог накрыть стол в пустыне?",
      "20": "Да, Он ударил скалу, и из нее потекли воды, хлынули потоки, но может ли Он дать хлеба, может ли дать мяса Своему народу?»",
      "21": "Услышал Господь и разгневался: Его огонь возгорелся на Иакова; вспыхнул гнев Его на Израиль,",
      "22": "потому что они не верили в Бога и не уповали на Его спасение.",
      "23": "Но Он повелел облакам свыше, и отворил ворота небесные,",
      "24": "и, как дождь, излил на них манну, и зерно небесное дал им.",
      "25": "Хлеб сильных ел человек; послал Он им пищи вдоволь.",
      "26": "Он пробудил на небе ветер восточный и силой Своей навел ветер южный.",
      "27": "Как пылью, Он осыпал их мясом и, как песком морским, пернатыми птицами;",
      "28": "которых разбросал посреди лагеря, около жилищ их.",
      "29": "Они ели и пресытились, потому что Он дал им желаемое.",
      "30": "Но еще не успели они насытить свою жадность, еще пища была у них на устах,",
      "31": "когда Божий гнев сошел на них, поразив самых крепких из них, молодых сыновей Израиля.",
      "32": "Несмотря на это, они продолжали грешить и не верили Его чудесам.",
      "33": "И завершил Он дни их в суете и годы их в ужасе.",
      "34": "Когда убивал их, тогда обращались к Нему и искали Его усердно.",
      "35": "И вспоминали, что Бог — их скала и что Всевышний Бог — их Искупитель.",
      "36": "Все равно льстили Ему устами своими, они лгали Ему своими языками,",
      "37": "потому что сердца их не были преданны Ему, и не были они верны Его завету.",
      "38": "Но Он, будучи милостивым, прощал их нечестие и не уничтожал их. Много раз отвращал Он Свой гнев и не возбуждал всей Своей ярости.",
      "39": "Помнил Он, что они — только плоть, ветер, что уходит и не возвращается.",
      "40": "Сколько раз они противились Ему в пустыне и сердили Его в земле необитаемой!",
      "41": "Поворачивали назад и испытывали Бога, досаждая Святому Израиля.",
      "42": "Не помнили ни руки Его, ни дня, когда Он избавил их от угнетателя,",
      "43": "как сотворил в Египте знамения Свои и чудеса Свои в окрестностях Цоана.",
      "44": "Он превратил их реки в кровь и нельзя было пить из их источников.",
      "45": "И послал на них густые рои мух, чтобы жалили их, и лягушек, чтобы губили их.",
      "46": "Он гусеницам отдал урожай и их труд — саранче.",
      "47": "Виноград их побил Он градом и тутовые деревья их — наводнением.",
      "48": "Скот их предал граду и стада их — молниям.",
      "49": "Излил на них Свой пылающий гнев, и негодование, и ярость, и бедствие, послал на них карающих ангелов.",
      "50": "Проложил путь Своему гневу; Он не оградил души их от смерти, но предал их жизни моровой язве.",
      "51": "Поразил всех первенцев в Египте, первые плоды сил в шатрах Хама.",
      "52": "Как овец, Он вывел народ Свой, вел их, как стадо, через пустыню.",
      "53": "Вел их в безопасности, и не боялись они, а врагов их покрыло море.",
      "54": "Так Он привел их к границам Своей святой земли, к нагорьям, которые приобрел Он правой Своей рукой.",
      "55": "Изгнал народы пред ними, а землю их разделил в наследие им и поселил в шатрах их роды Израиля.",
      "56": "Но, как прежде, они испытывали и противились Богу Всевышнему, и не хранили Его заповедей.",
      "57": "Они отступали и изменяли так же, как и их отцы; они обращались назад, как неисправный лук.",
      "58": "Огорчали Его своими <i>святилищами на</i> возвышенностях и ревность Его возбуждали идолами.",
      "59": "Услышал Бог и разгневался, сильно вознегодовал на Израиль.",
      "60": "Оставил Свое жилище в Шило, скинию, которую поставил средь них.",
      "61": "И отдал в плен Свою силу и славу Свою в руки врага.",
      "62": "Предал мечу народ Свой, прогневался на наследие Свое.",
      "63": "Юношей их пожрал огонь, и девушкам их не пели брачных песен.",
      "64": "Их священники падали от меча, а вдовы их не плакали.",
      "65": "Тогда проснулся Владыка, как бы ото сна, как могучий воин, отрезвившийся от вина,",
      "66": "и поразил врагов Своих сзади, и обесчестил навечно.",
      "67": "Отверг Он шатер Иосифа и не выбрал род Ефрема,",
      "68": "но избрал род Иуды и возлюбленную Им гору Сион.",
      "69": "Высокий, как небо, построил святой храм Свой и, как землю, навек утвердил его.",
      "70": "Он избрал Давида, слугу Своего, взяв его от загонов овечьих,",
      "71": "забрав его от дойных овец, и привел его пасти Свой народ, Иакова — Израиль, Свое наследие.",
      "72": "И пас он их в чистоте сердца своего, вел их рукой мудрой."
    }
  },
  "К Римлянам": {
    "6": {
      "1": "Что же теперь? Продолжать грешить, чтобы умножалась благодать?",
      "2": "Ни в коем случае! Мы умерли для греха, как же мы можем продолжать жить в нем?",
      "3": "Неужели вы не знаете, что все мы, крестившиеся в Иисуса Христа, были крещены в Его смерть?",
      "4": "Мы при крещении были погребены с Ним в смерть, чтобы жить новой жизнью, как и Христос был воскрешен из мертвых славой Отца.",
      "5": "Если мы соединились с Ним подобием Его смерти, то будем соединены и подобием Его воскресения.",
      "6": "Мы знаем, что наша прежняя греховная природа была распята с Ним для того, чтобы освободить нашу жизнь из-под власти греха, и чтобы мы не были более рабами греху,",
      "7": "ведь умерший освобожден от греха.",
      "8": "Если мы умерли с Христом, то верим, что и жить будем с Ним.",
      "9": "Мы знаем, что Христос воскрес из мертвых и больше не умрет: смерть уже не имеет власти над Ним.",
      "10": "Когда Он умер, то умер для греха раз и навсегда, но живя, Он живет для Бога.",
      "11": "Так же и вы смотрите на себя, как на мертвых для греха, но живых для Бога в Иисусе Христе.",
      "12": "Поэтому не позволяйте греху царствовать в вашем смертном теле и не идите на поводу у его похотей.",
      "13": "Не отдавайте членов вашего тела греху, в орудия неправедности. Лучше отдайте себя Богу, как оживших из мертвых, и члены вашего тела отдайте Ему в орудия праведности.",
      "14": "Грех не должен господствовать над вами, потому что вы не под Законом, а под благодатью.",
      "15": "Что же, будем грешить, потому что мы не под Законом, а под благодатью? Ни в коем случае!",
      "16": "Вы ведь знаете, что если вы отдаете себя кому-то в рабство, то делаетесь его покорными рабами: рабами греха, что ведет к смерти, или рабами послушания, что ведет к праведности.",
      "17": "Но благодарение Богу, что вы, хотя и были рабами греха, решили всем сердцем следовать учению, которое вы получили.",
      "18": "Вы освободились от греха и стали рабами праведности.",
      "19": "Я говорю об этом простым языком, принимая в расчет ваше возможное недопонимание. Как вы раньше отдавали члены вашего тела в рабство нечистоте, чтобы творить беззаконие, так отдайте их теперь в рабство праведности, которая ведет к святости.",
      "20": "Когда вы были рабами греха, вы были свободны от праведности.",
      "21": "Какую же пользу вы получали тогда, совершая поступки, которых теперь стыдитесь? Их конец — смерть!",
      "22": "Сейчас же вы освобождены от греха и стали рабами Бога, и плодом этого будет святость, а концом — вечная жизнь.",
      "23": "Ведь возмездие за грех — смерть, а дар Божий — вечная жизнь в <i>единении с</i> Иисусом Христом, нашим Господом."
    }
  }
}