{
  "Псалтирь": {
    "79": {
      "1": "<b>Дирижеру хора. На <i>мелодию</i> «Лилия свидетельства». Псалом Асафа. </b>",
      "2": "Услышь нас, Пастырь Израиля, Ты, Который водит Иосифа, как овец, восседающий на херувимах, воссияй!",
      "3": "Пред Ефремом, Вениамином и Манассией пробуди силу Свою, приди и спаси нас!",
      "4": "Боже, восстанови нас! Да воссияет лицо Твое, и будем спасены.",
      "5": "О Господь, Бог Сил, как долго еще будешь гневаться на молитвы Своего народа?",
      "6": "Напитал Ты нас слезами, как хлебом, напоил нас ими сполна,",
      "7": "сделал нас причиной раздора соседей, и враги наши насмехаются над нами.",
      "8": "Бог Сил, восстанови нас! Да воссияет лицо Твое, и будем спасены.",
      "9": "Из Египта Ты перенес виноградную лозу, изгнал народы и посадил ее,",
      "10": "очистил для нее место. Принялись ее корни, и она наполнила землю.",
      "11": "Горы покрылись ее тенью, и могучие кедры — ее ветвями.",
      "12": "Она пустила свои ветви до моря и побеги свои — до реки <i>Евфрат</i>.",
      "13": "Для чего разрушил Ты ее ограды, так что все проходящие мимо обрывают ее плоды?",
      "14": "Лесной кабан подрывает ее, и дикие звери объедают ее.",
      "15": "Бог Сил, возвратись к нам! Взгляни с неба и посмотри на нас! И сохрани этот виноград,",
      "16": "что посадила правая рука Твоя, и сына, которого Ты сделал сильным для Себя.",
      "17": "Твой виноград пожжен огнем, обсечен, от Твоего гнева погибает народ Твой.",
      "18": "Да будет рука Твоя над тем, кто от Тебя по правую руку, над сыном человека, которого Ты сделал сильным для Себя.",
      "19": "Тогда мы не отступим от Тебя; возврати нас к жизни, и мы будем призывать имя Твое.",
      "20": "О Господь, Бог Сил, восстанови нас! Да воссияет Твое лицо, и будем спасены."
    },
    "80": {
      "1": "<b>Дирижеру хора. Под гиттит. <i>Псалом</i> Асафа. </b>",
      "2": "Радостно пойте Богу, нашей твердыне, восклицайте Богу Иакова.",
      "3": "Пусть грянет музыка! Ударьте в бубны и троньте струны сладкозвучной арфы и лиры.",
      "4": "Трубите в рог в <i>праздник</i> Новолуния, и в полнолуние, в день нашего праздника,",
      "5": "так как это закон для Израиля, установление от Бога Иакова.",
      "6": "Он установил это в свидетельство для Иосифа, когда тот вышел из земли египетской. Я услышал голос, которого не знал:",
      "7": "<i>он говорит</i>: «Я снял тяжелую ношу с его плеч, и руки его освободились от корзин.",
      "8": "В бедствии ты призвал Меня, и Я спас тебя; из тучи грозовой Я ответил тебе; при водах Меривы испытал тебя. <i>Пауза</i>",
      "9": "Слушай, Мой народ, и Я буду свидетельствовать тебе. О Израиль, если бы ты послушал Меня!",
      "10": "Да не будет у тебя иного бога, и не поклоняйся богу чужеземному.",
      "11": "Я — Господь, твой Бог, Тот, Кто вывел тебя из земли египетской. Открой свои уста, и Я наполню их.",
      "12": "Но народ Мой не слушал Моего голоса, Израиль не покорялся Мне.",
      "13": "Потому Я и оставил их во власти их упрямых сердец и позволил им ходить своими путями.",
      "14": "О, если бы народ Мой слушал Меня и Израиль ходил Моими путями!",
      "15": "Я вскоре бы смирил их врагов и обратил бы Свою руку против их неприятелей.",
      "16": "Ненавидящие Господа раболепствовали бы перед Ним, и их <i>наказание</i> продолжалось бы вечно.",
      "17": "Я питал бы <i>Израиль</i> лучшей пшеницей и насыщал бы тебя медом из скалы»."
    },
    "81": {
      "1": "<b>Псалом Асафа. </b> Бог возглавляет великое собрание, среди богов произносит суд:",
      "2": "«Как долго еще вы будете судить несправедливо и оказывать предпочтение нечестивым?<i>Пауза</i>",
      "3": "Защищайте дело слабого и сироты, угнетенному и бедному явите справедливость.",
      "4": "Избавляйте слабого и нищего, спасайте их от нечестивых.",
      "5": "Их знание — ничто, их понимание бессмысленно. Они ходят во тьме. Содрогаются все основания земли.",
      "6": "Я сказал: „Вы — боги, все вы — сыны Всевышнего“",
      "7": "но вы умрете, как все люди, и вы падете, как любой из властителей».",
      "8": "Восстань, Боже, и суди землю, потому что Ты наследуешь все народы!"
    }
  },
  "К Римлянам": {
    "8": {
      "1": "Теперь тем, кто находится в <i>единении со</i> Христом Иисусом, нет никакого осуждения,",
      "2": "потому что Закон Духа, дающего жизнь через Иисуса Христа, освободил тебя от закона греха и смерти.",
      "3": "То, что не в силах был сделать Закон, не способный перебороть нашу греховную природу, сделал Бог. Он послал Своего Сына в теле, подобном греховному человеческому телу, и осудил грех, сделав <i>Его</i> тело жертвой за наши грехи.",
      "4": "<i>Он сделал это</i> для того, чтобы справедливые требования Закона были исполнены в нас, живущих не по греховной природе, а по Духу.",
      "5": "Живущие по греховной природе думают о том, чего хочет эта природа, а живущие по Духу — о том, чего желает Дух.",
      "6": "Мысли, исходящие от греховной природы, ведут к смерти, а мысли, исходящие от Духа, — к жизни и миру.",
      "7": "Греховный образ мыслей враждебен Богу. Он не подчиняется Божьему Закону, да и не может подчиняться.",
      "8": "Поэтому живущие под властью греховной природы не могут угодить Богу.",
      "9": "Но если Дух Божий живет в вас, то вы уже находитесь не под властью греховной природы, а под властью Духа. А в ком нет Духа Христа, тот и не принадлежит Ему.",
      "10": "Если же в вас живет Христос, то <i>ваше</i> тело мертво вследствие греха, а Дух — <i>это ваша </i> жизнь для праведности.",
      "11": "Если в вас живет Дух Того, Кто воскресил Иисуса из мертвых, то Воскресивший из мертвых Иисуса оживит Духом Своим, живущим в вас, и ваши смертные тела.",
      "12": "Поэтому, братья, мы не должники греховной природы, чтобы жить так, как она нам диктует.",
      "13": "Если вы живете так, как <i>вам диктует</i> греховная природа, вы погибнете. Если же вы Духом умерщвляете ее действия, то будете жить.",
      "14": "Потому что все, кем руководит Дух Божий, являются сыновьями Божьими.",
      "15": "Вы получили не дух рабства, чтобы опять жить в страхе, а Духа усыновления, Которым мы и обращаемся к Богу: «Абба! Отец!»",
      "16": "Дух Божий свидетельствует вместе с нашим духом о том, что мы дети Божьи.",
      "17": "А если мы Его дети, то и наследники. Наследники Божьи и сонаследники Христу. Ведь если мы страдаем вместе с Ним, то вместе с Ним и будем прославлены.",
      "18": "Я считаю, что наши нынешние страдания ничего не значат в сравнении с той славой, которая ожидает нас в будущем."
    }
  }
}