{
  "Псалтирь": {
    "82": {
      "1": "<b>Песнь. Псалом Асафа. </b>",
      "2": "Боже, не молчи и не безмолвствуй! Не будь в покое, о Боже!",
      "3": "Посмотри, враги Твои шумят, и ненавидящие Тебя подняли голову.",
      "4": "Против Твоего народа составили коварный замысел и сговариваются против оберегаемых Тобою.",
      "5": "Сказали: «Пойдем и истребим их из числа народов, чтобы не вспоминалось больше имя Израиля».",
      "6": "Сговорились единодушно, заключили против Тебя союз.",
      "7": "Селения Эдома и измаильтяне, Моав и агаряне,",
      "8": "Гевал, Аммон и Амалик, филистимляне с жителями Тира.",
      "9": "Даже Ассирия присоединилась к ним, добавив силы потомкам Лота. <i>Пауза</i>",
      "10": "Сделай им то же, что и Мадиану, что и Сисаре и Иавину у реки Кишона,",
      "11": "которые были истреблены в Эн-Доре и стали удобрением для земли.",
      "12": "Поступи с их вождями, как с Оривом и Зивом, и с их правителями, как с Зевахом и Салманом,",
      "13": "которые говорили: «Возьмем себе во владение землю Божью».",
      "14": "Бог мой, пусть будут они как перекати-поле, как солома, гонимая ветром.",
      "15": "Как огонь пожирает лес и как пламя опаляет горы,",
      "16": "так погони их Своею бурею и вихрем Своим приведи их в смятение.",
      "17": "Покрой бесчестием их лица, чтобы воззвали имя Твое, Господи!",
      "18": "Пусть постыдятся и смутятся навсегда, пусть погибнут в бесчестии.",
      "19": "Пусть познают, что Ты, Чье имя — Господь, один лишь Ты — Всевышний над землею."
    },
    "83": {
      "1": "<b>Дирижеру хора. Под гиттит. Псалом сыновей Кораха. </b>",
      "2": "Как желанно Твое жилище, о Господь, Бог Сил!",
      "3": "Истомилась моя душа, желая быть во дворах храма Господа, сердце мое и плоть поют Богу живому.",
      "4": "Даже воробей находит себе дом и ласточка — гнездо, чтобы вывести своих птенцов, у Твоего жертвенника, Господи, Боже Сил, Царь мой и Бог мой.",
      "5": "Благословенны живущие в доме Твоем, они непрестанно будут восхвалять Тебя. <i>Пауза</i>",
      "6": "Благословен человек, сила которого в Тебе, в чьем сердце есть желание отправиться в <i>Иерусалим</i>.",
      "7": "Проходя долиною Плача, они открывают в ней источники, и дождь покрывает ее водоемами.",
      "8": "Они крепнут все больше и больше, предстают перед Богом на Сионе.",
      "9": "О Господь, Бог Сил, услышь мою молитву; внемли мне, Бог Иакова. <i>Пауза</i>",
      "10": "Взгляни, Боже, на царя, на щит наш ; посмотри <i>с благоволением</i> на лицо Своего помазанника!",
      "11": "Один день во дворах Твоих лучше тысячи <i>вне его стен</i>. Лучше быть у порога дома Божьего, чем жить в шатрах у нечестивых.",
      "12": "Потому что Господь Бог — солнце и щит, и награда Господа — благодать и слава. Тех, кто ходит непорочно, Он не лишает благ.",
      "13": "О Господь Сил, блажен человек, уповающий на Тебя."
    },
    "84": {
      "1": "<b>Дирижеру хора. Псалом потомков Кораха. </b>",
      "2": "Господи, Ты был милостив к Своей земле; Ты вернул благополучие Иакову.",
      "3": "Ты простил беззаконие Своего народа и покрыл все его грехи. <i>Пауза</i>",
      "4": "Ты отвел Свою ярость, отвратил Свой пылающий гнев.",
      "5": "Восстанови нас, Боже, наш Спаситель, прекрати Свое негодование на нас.",
      "6": "Неужели Ты будешь гневаться на нас вечно, продлевать Свой гнев из поколения в поколение?",
      "7": "Неужели не оживишь нас вновь, чтобы народ Твой возрадовался о Тебе?",
      "8": "Яви нам, Господи, милость Твою и даруй нам спасение Твое.",
      "9": "Послушаю, что скажет Господь Бог, ведь Он обещает мир Своему народу — тем, кто верен Ему. Лишь бы они снова не впали в безумие.",
      "10": "Истинно, близко Его спасение к тем, кто боится Его, чтобы слава Его поселилась на нашей земле.",
      "11": "Милость и истина встретятся, праведность и мир поцелуются.",
      "12": "Истина поднимется с земли, и праведность посмотрит вниз с небес.",
      "13": "Господь воистину даст нам благо, и наша земля принесет урожай.",
      "14": "Праведность идет перед Ним и для Его стоп готовит путь."
    }
  },
  "К Римлянам": {
    "8": {
      "19": "Ведь все творение с нетерпением ожидает откровения сыновей Божьих.",
      "20": "Потому что творение было подчинено бессмысленности существования не по своей воле, а по воле Того, Кто подчинил его. Но у творения есть надежда на",
      "21": "освобождение от власти тления, чтобы обрести ту же славную свободу, что и дети Божьи.",
      "22": "Мы знаем, что все творение до сих пор стонет и мучается, как женщина при родах,",
      "23": "и не только оно, но и мы, получившие Духа как залог того, что нас ожидает, тоже внутренне стонем, с нетерпением ожидая полного усыновления — искупления наших тел.",
      "24": "В этой надежде мы и спасены. Но надежда не бывает направлена на то, что уже видимо; если что-то уже видимо, то на что же надеяться?",
      "25": "Мы надеемся на то, чего не видим, и терпеливо этого ожидаем.",
      "26": "Также и Дух помогает нам при всей нашей слабости. Мы не знаем даже, о чем нам следует молиться, но Дух Сам ходатайствует за нас вздохами, которые не могут быть выражены словами.",
      "27": "Тот, Кто исследует сердца, знает мысль Духа, потому что Дух ходатайствует за святых в согласии с Божьей волей.",
      "28": "Мы знаем, что Бог все обращает во благо для тех, кто любит Его и кого Он призвал по Своему замыслу.",
      "29": "Потому что кого Он заранее узнал, тех и предопределил быть подобными образу Своего Сына, чтобы Иисус стал Первенцем среди множества братьев.",
      "30": "А кого Бог предопределил, тех Он и призвал, а кого призвал, тех и оправдал, а кого оправдал, тех и прославил.",
      "31": "Что же нам сказать об этом? Если Бог за нас, то кто против нас?",
      "32": "Тот, Кто не пожалел Своего Сына, но отдал Его за всех нас, разве не дарует с Ним и всего остального?",
      "33": "Кто будет обвинять избранных Богом? Если Бог оправдывает,",
      "34": "кто может осудить? Христос Иисус, Который умер, но воскрес и сейчас находится по правую руку от Бога, ходатайствует за нас.",
      "35": "Что может отлучить нас от любви Христа? Скорбь или трудности? Преследования или голод? Нагота или угроза казни?",
      "36": "Написано: «Ради Тебя убивают нас всякий день и смотрят на нас, как на овец перед бойней».",
      "37": "Но мы одерживаем величайшую победу над всем этим благодаря Тому, Кто полюбил нас.",
      "38": "И я уверен, что ни смерть, ни жизнь, ни ангелы, ни власти, ни настоящее, ни будущее, ни силы,",
      "39": "ни высота, ни глубина — ничто во всем творении не может отлучить нас от любви Бога во Христе Иисусе, нашем Господе!"
    }
  }
}