{
  "Псалтирь": {
    "85": {
      "1": "<b>Молитва Давида. </b> Услышь меня, Господи, и ответь, ведь я беден и нищ.",
      "2": "Сохрани мою жизнь, ведь я Тебе верен. Ты — мой Бог; спаси Своего слугу, надеющегося на Тебя.",
      "3": "Владыка, помилуй меня, ведь я к Тебе взываю целый день.",
      "4": "Даруй радость слуге Твоему, ведь я к Тебе, Владыка, возношу душу мою.",
      "5": "Владыка, Ты благ и готов прощать, богат милостью для всех, кто призывает Тебя.",
      "6": "Господь, молитву мою услышь; внемли мольбе моей о милости.",
      "7": "В день беды моей я к Тебе взываю, потому что Ты ответишь мне.",
      "8": "Владыка, нет подобного Тебе среди богов, нет дел подобных Твоим.",
      "9": "Все народы, которые Ты создал, придут и поклонятся пред Тобою, Владыка, и восславят имя Твое,",
      "10": "потому что Ты велик и творишь чудеса; Ты — единственный Бог.",
      "11": "Научи меня, Господи, пути Своему, и буду ходить в истине Твоей. Дай мне сердце, полностью преданное Тебе, чтобы мне жить в страхе пред Тобой.",
      "12": "Восхвалю Тебя, Владыка, мой Боже, всем сердцем своим; имя Твое буду славить вечно,",
      "13": "потому что велика милость Твоя ко мне, Ты избавил душу мою от глубин мира мертвых.",
      "14": "Боже, гордецы восстали против меня, сборище негодяев ищет жизни моей — те, кто не думает о Тебе!",
      "15": "Но Ты, Владыка, Бог милостивый и милосердный, долготерпеливый, богатый милостью и верностью.",
      "16": "Обратись ко мне и помилуй; силы Твоей дай слуге Твоему; спаси сына служанки Твоей.",
      "17": "Дай мне знак, что Ты ко мне благ; пусть его увидят ненавидящие меня и устыдятся, потому что Ты, Господи, помог мне и утешил меня."
    },
    "86": {
      "1": "<b>Псалом сыновей Кораха. Песнь. </b>",
      "2": "Основание его на святых горах. Господь любит врата Сиона больше всех поселений Иакова.",
      "3": "Славное возвещается о тебе, город Божий. <i>Пауза</i>",
      "4": "«Упомяну знающим Меня о Рааве и Вавилоне, вот филистимляне и Тир с Кушем: „Такой-то родился там“».",
      "5": "О Сионе скажут: «Такой-то и такой-то родился в нем, и Всевышний Сам укрепит его».",
      "6": "Господь в переписи народов напишет: «Такой-то родился там». <i>Пауза</i>",
      "7": "Все поющие и играющие скажут: «Все источники мои в Тебе»."
    },
    "87": {
      "1": "<b>Песнь. Псалом потомков Кораха. Дирижеру хора. На мотив «Страдание в несчастье». Наставление Емана езрахитянина. </b>",
      "2": "Господи, Бог спасения моего, днем и ночью взываю к Тебе.",
      "3": "Пусть достигнет Тебя молитва моя, услышь мою мольбу.",
      "4": "Насытилась душа моя страданиями, и жизнь моя приблизилась к миру мертвых.",
      "5": "Я стал как те, кто спускается в пропасть, как потерявший силу человек.",
      "6": "Я брошен между мертвыми; я подобен убитым, лежащим в могиле, о которых Ты уже не вспоминаешь и которые от Твоей руки отторгнуты.",
      "7": "Ты положил меня в глубокую пропасть, в темную бездну.",
      "8": "Тяжестью лежит на мне Твой гнев; все волны Твои захлестнули меня. <i>Пауза</i>",
      "9": "Ты отвратил от меня друзей моих, сделал меня для них страшилищем. Я заключен и не могу выйти;",
      "10": "глаза истомились от горя. Господь, я взывал к Тебе каждый день, простирал к Тебе руки свои.",
      "11": "Разве для мертвых Ты творишь чудеса? Разве встанут духи умерших, чтобы прославлять Тебя?<i>Пауза</i>",
      "12": "Ужели в могиле будет возвещена милость Твоя и верность Твоя — в Погибели?",
      "13": "Разве в мире тьмы познают Твои чудеса и праведность Твою — в земле забвения?",
      "14": "Но, Господи, я к Тебе взываю, ранним утром молитва моя будет пред Тобой.",
      "15": "Зачем Ты, Господи, отвергаешь мою душу? Зачем скрываешь от меня лицо Свое?",
      "16": "С юности я страдаю и близок к смерти; до отчаяния доведен я ужасами Твоими.",
      "17": "Твоя ярость прошла надо мною, Твои устрашения сокрушили меня.",
      "18": "Как вода, окружают они меня целый день, поглощают меня целиком.",
      "19": "Любимых и друзей отдалил Ты от меня, и тьма — мой близкий друг."
    }
  },
  "К Римлянам": {
    "9": {
      "1": "Я говорю истину и не лгу, как и подобает последователю Христа. Об этом свидетельствует моя совесть, руководимая Святым Духом.",
      "2": "Мне очень грустно, и сердце мое полно бесконечной боли:",
      "3": "я бы предпочел сам быть проклятым и отлученным от Христа ради моих братьев, родных мне по крови,",
      "4": "— израильтян. Ведь они получили сыновние права, славу и заветы с Богом, им были даны Закон, богослужение и Его обещания.",
      "5": "Из этого народа произошли праотцы, от них по человеческой природе происходит Христос — Бог над всеми, благословенный вовеки. Аминь.",
      "6": "Но это не означает, что слово Божье осталось неисполненным, потому что не все израильтяне — истинный Израиль.",
      "7": "И не все потомки Авраама являются его истинными детьми. Написано: «Через Исаака ты будешь иметь потомство, которое Я тебе обещал».",
      "8": "Это значит, что не все потомки Авраама — истинные дети Божьи. Истинные дети Авраама — это те, к кому относится обещание.",
      "9": "Обещание же было дано в таких словах: «В назначенное время Я вернусь, и у Сарры будет сын».",
      "10": "Но не только это. У обоих сыновей Ревекки был один и тот же отец — наш отец Исаак.",
      "11": "Но еще до рождения близнецов и до того, как они сделали что-либо хорошее или плохое (чтобы выбор Божий",
      "12": "зависел не от их дел, а только от Самого Призывающего), Ревекке было сказано: «Старший будет служить младшему».",
      "13": "Как об этом и написано: «Я полюбил Иакова, а Исава возненавидел».",
      "14": "Что же это значит? Может, Бог несправедлив? Нет!",
      "15": "Он сказал Моисею: «Я помилую того, кого помилую, и пожалею того, кого пожалею».",
      "16": "Поэтому, имеет значение не желание или усилие человека, а милость Божья.",
      "17": "В Писании <i>Бог</i> говорит фараону: «Я возвысил тебя для того, чтобы показать на тебе Мою силу и чтобы имя Мое стало известно по всей земле».",
      "18": "Поэтому <i>Бог</i> проявляет милость к тем, к кому Он Сам хочет, и ожесточает тех, кого хочет ожесточить.",
      "19": "Кто-то, может, скажет мне: «Тогда почему же Он нас обвиняет? Кто может противостоять Его воле?»",
      "20": "Но кто ты такой, человек, чтобы спорить с Богом? Разве говорит изделие тому, кто его сотворил: «Почему ты меня сделал таким?»",
      "21": "Разве не вправе горшечник сделать из одного и того же куска глины утварь для почетного употребления и для низкого?",
      "22": "А что, если Бог, желая показать гнев и явить Свою силу, долго терпит тех, кто вызывает Его гнев и приготовлен к уничтожению?",
      "23": "Что если Он делает это для того, чтобы проявить богатство Своей славы к тем, к кому Он хочет проявить милость и кого Он приготовил для славы, —",
      "24": "к нам, призванным Им не только из иудеев, но и из язычников?",
      "25": "Как Он и говорит через пророка Осию: «Я назову Моим народом не Мой народ; и нелюбимую — любимой»,",
      "26": "и: «Там, где им было сказано: „Вы не Мой народ“, они будут названы сынами живого Бога».",
      "27": "Исаия восклицает об Израиле: «Хотя израильтяне числом как песок морской, лишь остаток будет спасен.",
      "28": "Господь решительно и быстро приведет в исполнение Свой приговор над землей».",
      "29": "И как еще говорил Исаия в своем пророчестве: «Если бы Господь Сил не оставил нам нескольких уцелевших, то мы уподобились бы Содому, стали бы как Гоморра».",
      "30": "Что же нам теперь сказать? Язычники, которые и не стремились к праведности, получили праведность благодаря своей вере.",
      "31": "Израиль же, стремившийся к праведности через исполнение Закона, так и не достиг ее.",
      "32": "Почему? Потому что они стремились получить ее не по вере, а по делам. Они споткнулись о «камень преткновения».",
      "33": "Об этом написано: «Вот Я кладу на Сионе Камень, о Который споткнутся, Скалу, из-за Которой они упадут, но верующий в Него никогда не будет постыжен»."
    }
  }
}