{
  "Псалтирь": {
    "88": {
      "1": "<b>Наставление Етана езрахитянина. </b>",
      "2": "Я всегда буду петь о милости Господа; устами своими возвещу верность Твою всем поколениям.",
      "3": "Я говорю: навсегда основана Твоя милость, верность Твоя утверждена на небесах.",
      "4": "<i>Ты сказал</i>: «С избранным Моим заключил Я завет, с Давидом, Моим слугой. Я дал клятву:",
      "5": "„Семя твое навеки утвержу, из поколения в поколение упрочу престол Твой“». <i>Пауза</i>",
      "6": "Небеса прославляют Твои чудеса, Господи, и Твою верность — в собрании святых.",
      "7": "Ведь кто на небесах сравнится с Господом? Кто из сынов властителей уподобится Господу?",
      "8": "Бог почитаем в великом собрании святых, и грозен для всех окружающих Его.",
      "9": "О Господь, Бог Сил, кто сравнится с Тобой в силе Твоей? Ты силен, и верность Твоя окружает Тебя.",
      "10": "Ты владычествуешь над яростью моря; когда волны вздымаются, Ты укрощаешь их.",
      "11": "Ты поразил Раава и убил его; крепкой рукой Ты рассеял врагов Своих.",
      "12": "Небеса Твои и земля Твоя; Ты основал вселенную и все, что ее наполняет.",
      "13": "Север и юг Ты сотворил; горы Фавор и Хермон радуются имени Твоему.",
      "14": "Твоя мышца крепка, длань Твоя могуча, вознесена рука Твоя правая.",
      "15": "Справедливость и правосудие — основание престола Твоего, милость и верность идут пред Твоим лицом.",
      "16": "Благословен народ, знающий радостный крик, во свете Твоего лица они будут ходить.",
      "17": "Во имя Твое они радуются целый день и праведностью Твоей возвышаются,",
      "18": "ведь Ты — их слава и мощь, и по Твоему благоволению наш рог вознесется.",
      "19": "От Господа — щит наш, от Святого Израиля — царь наш.",
      "20": "Некогда в видении Ты говорил верным Тебе : «Я оказал помощь воину, вознес избранного из народа.",
      "21": "Я нашел Давида, Моего слугу, и Моим святым маслом помазал его.",
      "22": "Рука Моя пребудет с ним, и мышца Моя укрепит его.",
      "23": "Враг не одолеет его, и нечестивый не притеснит его.",
      "24": "Сокрушу перед ним всех его врагов и поражу ненавидящих его.",
      "25": "Верность и милость Моя будут с ним, и во имя Мое возвысится его рог.",
      "26": "Левую руку его Я положу на море, а правую — на реки.",
      "27": "Он будет звать Меня: „Ты — Отец мой, Бог мой и скала моего спасения!“",
      "28": "И Я сделаю его первенцем, превыше всех царей земных.",
      "29": "Навек сохраню милость Свою к нему, и завет Мой с ним твердым будет.",
      "30": "Я продлю семя его навеки, и будет престол его долговечным, как небо.",
      "31": "Если потомки его забудут Мой Закон и не будут следовать Моим постановлениям,",
      "32": "если преступят уставы Мои и не будут хранить Моих повелений,",
      "33": "то накажу их жезлом за их беззакония и ударами за их грехи.",
      "34": "Милости же Моей не отниму от него и не изменю верности Моей.",
      "35": "Своего Завета Я не нарушу и не отменю сказанного устами Моими.",
      "36": "Однажды Я поклялся Своею святостью, и не солгу Давиду:",
      "37": "семя его пребудет навеки, и престол его, как солнце, предо Мною,",
      "38": "будет утвержден вовеки, как луна; он — верный свидетель на небесах». <i>Пауза</i>",
      "39": "Но теперь Ты отринул помазанника Твоего, с презрением прогневался на него.",
      "40": "Ты отменил завет, что заключил со Своим слугой и поверг на землю венец его.",
      "41": "Ты разрушил все его ограды, крепости его превратил в развалины.",
      "42": "Крадут у него все проходящие мимо; он стал посмешищем для соседей своих.",
      "43": "Ты вознес правую руку противников его, всех его врагов обрадовал.",
      "44": "Ты повернул вспять острие его меча и не укрепил его в сражении.",
      "45": "Отнял у него блеск и поверг его престол на землю.",
      "46": "Ты сократил дни его юности и покрыл его стыдом. <i>Пауза</i>",
      "47": "Долго ли, Господи, будешь еще скрываться? Долго ли, как огонь, будет пылать гнев Твой?",
      "48": "Вспомни, как коротка моя жизнь! Ужели напрасно Ты сотворил человека?",
      "49": "Какой человек жил и не видел смерти, избавил ли он душу свою от руки мира мертвых?<i>Пауза</i>",
      "50": "Где Твоя прежняя милость, Владыка, о которой Ты клялся Давиду верностью Своей?",
      "51": "Вспомни, Владыка, поношение слуг Твоих от многих народов, которое ношу я в себе,",
      "52": "как злословят Твои враги, Господи, как бесславят они следы Твоего помазанника.",
      "53": "Благословен будь, Господи, навек!Аминь и аминь."
    },
    "89": {
      "1": "<b>Молитва Моисея, человека Божьего. </b>",
      "2": "Владыка, Ты — наше прибежище из поколения в поколение.",
      "3": "Прежде чем родились горы и Ты образовал землю и вселенную, от века и до века Ты — Бог.",
      "4": "Ты возвращаешь человека в тление и говоришь: «Вернитесь, сыны человеческие».",
      "5": "Тысяча лет в глазах Твоих, как день вчерашний, что минул, как стража в ночи.",
      "6": "Как наводнением уносишь людей; они проходят, как сон. Они — как трава, что утром взошла: утром она цветет и зеленеет, а вечером вянет и засыхает.",
      "7": "Мы исчезаем от Твоего гнева, мы в смятении от Твоей ярости.",
      "8": "Ты поставил наши беззакония перед Собой и наши тайные грехи — перед светом Своего лица.",
      "9": "Наши дни проходят в Твоем гневе; мы завершаем свои годы со стоном.",
      "10": "Наших дней — лет семьдесят, а для более сильных — восемьдесят, и большая часть их — беда и несчастье; они проходят быстро, и мы улетаем.",
      "11": "Кто познал силу Твоего гнева? Ярость Твоя столь же велика, сколь велик страх перед Тобой.",
      "12": "Научи нас вести счет нашим дням, чтобы мы обрели сердце мудрое.",
      "13": "Возвратись, Господи! Как долго это будет длиться? Сжалься над Своими рабами!",
      "14": "Насыщай нас по утрам милостью Своей, чтобы мы радовались и веселились все наши дни.",
      "15": "Возвесели нас за дни, когда Ты наказывал нас, и за годы, в которые мы испытывали бедствие.",
      "16": "Да откроется взору рабов Твоих дело Твое, и слава Твоя — их детям.",
      "17": "И да пребудет на нас благоволение Владыки, нашего Бога. Укрепи дело наших рук для нас, укрепи дело наших рук."
    }
  },
  "К Римлянам": {
    "10": {
      "1": "Братья, желание моего сердца и моя молитва к Богу о том, чтобы Израиль был спасен.",
      "2": "Я сам свидетель того, что они ревностно стремятся к Богу, но ревность их не основана на знании.",
      "3": "Не понимая праведности, что дает Бог, и пытаясь установить свою собственную, они не приняли праведности Божьей.",
      "4": "Христос — конец Закона, и отныне каждый верующий получает праведность.",
      "5": "Моисей так описывает праведность по Закону: «Исполняющий их будет жив благодаря им».",
      "6": "Праведность, которая дается по вере, говорит: «Не спрашивай себя: кто же поднимется на небо?» — чтобы привести оттуда Христа.",
      "7": "Или: «Кто же спустится в бездну?» — чтобы воскресить Христа из мертвых.",
      "8": "Но что она говорит? «Слово близко к тебе, оно в твоих устах и в твоем сердце». Это и есть то слово веры, которое мы возвещаем!",
      "9": "Если ты исповедуешь своим языком, что Иисус есть Господь, и если ты веришь сердцем, что Бог воскресил Его из мертвых, то будешь спасен.",
      "10": "Потому что вера сердца дает человеку праведность, а исповедание уст приносит спасение.",
      "11": "Писание говорит: «Верующий в Него не будет постыжен».",
      "12": "В этом между иудеем и язычником нет никакого различия — один и тот же Господь является Господом всех и обильно благословляет всех, кто взывает к Нему.",
      "13": "Ведь «каждый, кто призовет имя Господа, будет спасен».",
      "14": "Но как им призывать Того, в Кого они не поверили? Как поверить в Того, о Ком не слышали? И как услышать, если никто им не будет возвещать?",
      "15": "И как кто-либо может возвещать, не будучи посланным? Написано: «Как прекрасны ноги тех, кто возвещает Радостную Весть!»",
      "16": "Но не все израильтяне послушались Радостной Вести. Исаия говорит: «Господи, кто поверил слышанному от нас?»",
      "17": "Итак, вера приходит от услышанного слова, слова о Христе.",
      "18": "Но я хочу спросить, разве они не слышали? Конечно же слышали, ведь написано: «Их голос проходит по всей земле, их слова — до краев света».",
      "19": "Тогда я спрашиваю: может быть, Израиль этого не понимал? Но ведь еще Моисей говорил <i>словами Божьими</i>: «Я пробужу в вас ревность через тех, кого и народом-то не назвать; Я разгневаю вас глупым народом».",
      "20": "А Исаия смело говорит <i>слова Божьи</i>: «Я найден теми, кто не искал Меня; Я открылся тем, кто не спрашивал Меня».",
      "21": "Но об Израиле Бог говорит: «Весь день Я простирал руки Мои к непокорному и своевольному народу»."
    }
  }
}