{
  "Псалтирь": {
    "90": {
      "1": "Живущий под кровом Всевышнего в тени Всемогущего покоится.",
      "2": "Скажу о Господе: «Он — мое прибежище и крепость моя, Бог мой, на Которого уповаю».",
      "3": "Он избавит тебя от сети ловца и от гибельной язвы.",
      "4": "Он укроет тебя Своими перьями, и под Его крыльями ты найдешь прибежище. Его истина будет тебе щитом и броней.",
      "5": "Не убоишься ни ужасов в ночи, ни стрелы, летящей днем,",
      "6": "ни язвы, ходящей во мраке, ни заразы, опустошающей в полдень.",
      "7": "Тысяча падет около тебя, и десять тысяч справа от тебя, но к тебе не приблизится.",
      "8": "Только глазами своими будешь смотреть и увидишь возмездие нечестивым.",
      "9": "Потому что ты избрал Господа — Всевышнего, прибежище мое — своей обителью,",
      "10": "не пристанет к тебе зло, и язва не приблизится к твоему жилищу.",
      "11": "Ведь Он Своим ангелам повелит о тебе — охранять тебя на всех твоих путях.",
      "12": "Они понесут тебя на руках, чтобы ноги твои не ударились о камень.",
      "13": "На льва и на змею наступишь, растопчешь молодого льва и дракона.",
      "14": "<i>Господь говорит</i>: «Сохраню его, потому что он любит Меня, защищу его, потому что он знает Мое имя.",
      "15": "Когда воззовет ко Мне, Я отвечу: в беде буду с ним, избавлю его и прославлю.",
      "16": "Насыщу его долголетием и явлю ему Мое спасение»."
    },
    "91": {
      "1": "<b>Псалом. Песнь на празднование субботы. </b>",
      "2": "Хорошо славить Господа и воспевать имя Твое, Всевышний,",
      "3": "возглашать милость Твою утром и верность Твою вечером,",
      "4": "играть на десятиструнной лире и на мелодичной арфе.",
      "5": "Ведь Ты, Господи, обрадовал меня Своими деяниями; я ликую о делах Твоих рук.",
      "6": "Господи, как велики Твои дела, и как глубоки Твои помышления!",
      "7": "Глупый человек не знает, и невежда не понимает их.",
      "8": "Хотя нечестивые возникают, как трава, и злодеи процветают, они исчезнут навеки.",
      "9": "Ты же, Господи, навеки превознесен!",
      "10": "Подлинно враги Твои, Господи, подлинно враги Твои погибнут; все злодеи будут рассеяны.",
      "11": "А мой рог Ты вознесешь, подобно рогу быка, и умастишь меня свежим маслом.",
      "12": "Глаза мои видели поражение врагов моих, и уши мои слышали падение злодеев, восстающих на меня.",
      "13": "А праведник цветет, словно пальма, возвышается, как кедр на Ливане.",
      "14": "Посаженные в доме Господнем, они зацветут во дворах <i>храма</i> нашего Бога.",
      "15": "Они и в старости будут плодовиты, сочны и свежи,",
      "16": "чтобы возвещать, что праведен Господь, скала моя, и нет в Нем неправды."
    },
    "92": {
      "1": "Господь царствует. Он облачен величием, облачен Господь и силою препоясан. Вселенная установлена и не поколеблется.",
      "2": "Престол Твой утвержден издревле; Ты — испокон веков.",
      "3": "Возвышают потоки, Господи, возвышают потоки голос свой, возвышают потоки волны свои.",
      "4": "Но сильнее шума всех вод, сильнее могучих волн морских — Господь, Который живет в вышине небес.",
      "5": "Заповеди Твои надежны. Дому Твоему, Господи, принадлежит святость навек."
    }
  },
  "К Римлянам": {
    "11": {
      "1": "Поэтому я хочу спросить: разве Бог отверг Свой народ? Конечно же нет! Я и сам израильтянин, потомок Авраама из рода Вениамина.",
      "2": "Бог не отверг Свой народ, который Он избрал от начала. Вы ведь знаете из Писания о том, как Илия обвинял израильтян перед Богом:",
      "3": "«Господи, они убили Твоих пророков и разрушили Твои жертвенники. Остался лишь я один, и они пытаются убить и меня».",
      "4": "Но что Бог ему ответил? «Я сохранил Себе семь тысяч человек, которые не преклонили своих колен перед Баалом!»",
      "5": "Так и сейчас есть остаток, избранный по Божьей благодати,",
      "6": "а если по благодати, то значит не по делам, ведь в противном случае благодать уже не была бы благодатью.",
      "7": "Так, что же? То, к чему Израиль так стремился, он не получил, только избранные получили, а все остальные ожесточились.",
      "8": "Как написано: «Бог сделал их дух нечувствительным, Он закрыл им глаза, чтобы они не видели, и уши, чтобы они не слышали, вплоть до сегодняшнего дня».",
      "9": "Давид говорит: «Пусть будет стол их петлей и западней для них, камнем преткновения и возмездием.",
      "10": "Пусть их глаза померкнут, чтобы они не видели, и пусть их спины согнутся навсегда».",
      "11": "Итак, я спрашиваю: может быть, они споткнулись, чтобы упасть навсегда? Конечно же нет! Но их падение принесло спасение язычникам, которое должно возбудить ревность и в самих израильтянах.",
      "12": "Если их падение принесло богатство миру и если их потери принесли богатство язычникам, то насколько же больше богатства принесет их полное <i>обращение</i>!",
      "13": "Говорю вам, язычники. Как апостол язычников, я высоко ценю мое служение",
      "14": "и надеюсь, что смогу как-то возбудить ревность моего народа, чтобы спасти хоть некоторых из них.",
      "15": "Ведь, если их отвержение принесло миру примирение, то чем будет их принятие, как не воскресением из мертвых?",
      "16": "Если часть теста посвящается Богу, то и все тесто посвящено Ему, и если корень посвящен Богу, то и ветви посвящены Ему.",
      "17": "Если же отдельные ветви были отломлены, а ты, дикая олива, была привита на их место и питаешься от соков корня оливкового дерева,",
      "18": "то не хвались тем, что ты лучше их. Если ты превозносишься, то подумай о том, что не ты держишь корень, а корень — тебя.",
      "19": "Может быть, ты скажешь: «Ветви были отломлены, чтобы привить меня».",
      "20": "Да, но они были отломлены из-за своего неверия, а ты держишься благодаря вере. Поэтому не гордись, но бойся.",
      "21": "Ведь если Бог не пожалел природных ветвей, то Он не пожалеет и тебя."
    }
  }
}