{
  "Псалтирь": {
    "93": {
      "1": "О Бог отмщения, Господи, Бог отмщения, яви Себя!",
      "2": "Поднимись, Судья вселенной, воздай гордым по их делам.",
      "3": "Господи, как долго еще? Как долго еще нечестивые будут торжествовать?",
      "4": "Они произносят свои дерзкие речи; превозносятся все злодеи.",
      "5": "Они сокрушают Твой народ и угнетают Твое наследие.",
      "6": "Они убивают вдов и чужеземцев, и умерщвляют сирот,",
      "7": "и говорят: «Господь не увидит, и не обратит внимание Бог Иакова».",
      "8": "Образумьтесь, глупые люди! Когда вы поумнеете, невежды?",
      "9": "Давший ухо разве не услышит? Сотворивший глаз разве не увидит?",
      "10": "Наказывающий народы разве не обличит? Он учит человека знанию,",
      "11": "поэтому знает человеческие помыслы, Господь знает, что они — всего лишь суета.",
      "12": "Благословен человек, которого Ты, Господи, наставляешь и учишь Своему Закону,",
      "13": "чтобы дать ему покой в дни бедствия, пока не выкопана будет яма нечестивому.",
      "14": "Ведь не покинет Господь народа Своего и наследия Своего не бросит.",
      "15": "Суд возвратится к справедливости, и все правые сердцем последуют ему.",
      "16": "Кто постоит за меня против нечестивых? И кто встанет за меня против злодеев?",
      "17": "Если бы не был Господь мне помощником, поселилась бы моя душа в <i>земле</i> молчания.",
      "18": "Когда я сказал: «Колеблется моя нога», Твоя милость, Господи, поддержала меня.",
      "19": "Среди многих моих скорбей Твое утешение радует душу мою.",
      "20": "Станет ли близ Тебя престол губителей, издающий несправедливые законы?",
      "21": "Толпятся они вокруг души праведника и осуждают невинную кровь.",
      "22": "Но Господь — моя защита, и мой Бог — скала моего убежища.",
      "23": "Обратит Он на них их же злодеяние и в их же беззаконии истребит их; истребит их Господь, наш Бог."
    },
    "94": {
      "1": "Придите, воспоем Господу, вознесем хвалу скале нашего спасения.",
      "2": "Придем пред лицо Его с благодарением, с песнями будем Ему восклицать,",
      "3": "потому что Господь — великий Бог и великий Царь над всеми богами.",
      "4": "В Его руке глубины земли, и вершины гор принадлежат Ему;",
      "5": "море — Его, Он сотворил его, Его руки образовали сушу.",
      "6": "Придите, поклонимся и падем перед Ним, преклоним колена перед Господом, Создателем нашим.",
      "7": "Он — наш Бог, а мы — Его народ, который Он пасет, Его овцы, о которых Он заботится. Сегодня, если услышите Его голос,",
      "8": "то не ожесточайте ваших сердец, как в Мериве, как это было в тот день в Массе в пустыне,",
      "9": "где испытывали и проверяли Меня ваши отцы, хотя и видели Мое дело.",
      "10": "Сорок лет Я гневался на это поколение и сказал: «Сердца этого народа заблуждаются, и они не знают Моих путей.",
      "11": "Поэтому Я поклялся в гневе Моем: они не войдут в Мой покой!»"
    },
    "95": {
      "1": "Воспойте Господу новую песню; вся земля, воспой Господу.",
      "2": "Воспойте Господу, благословляйте Его имя, говорите о Его спасении каждый день.",
      "3": "Возвещайте славу Его среди народов, чудеса Его — среди всех людей,",
      "4": "потому что велик Господь и достоин беспредельной хвалы; Он внушает страх более всех богов.",
      "5": "Все боги народов — идолы, а Господь сотворил небеса.",
      "6": "Слава и величие перед Ним, сила и великолепие в Его святилище.",
      "7": "Воздайте Господу, народы, воздайте Ему славу и силу.",
      "8": "Воздайте Господу славу, присущую Его имени. Несите дар и идите во дворы Его.",
      "9": "Прославьте Господа в великолепии Его святости. Трепещи перед Ним, вся земля!",
      "10": "Скажите среди народов: «Господь правит!» Прочно мир утвержден и не поколеблется; Господь будет судить народы справедливо.",
      "11": "Да возвеселятся небеса и возликует земля; да восшумит море и все, что в нем.",
      "12": "Да возрадуется поле и все, что на нем, и да возликуют все деревья лесные",
      "13": "перед Господом, потому что идет, идет Он судить землю. Он будет судить вселенную справедливо и народы — по Своей истине."
    }
  },
  "К Римлянам": {
    "11": {
      "22": "Подумай о доброте и о строгости Божьей: строгости к тем, кто отпал, и доброте к тебе, при условии, что ты продолжаешь жить в Его доброте, иначе ты тоже будешь отсечен.",
      "23": "Если они не будут оставаться в неверии, то снова будут привиты, потому что Бог в силах привить их опять.",
      "24": "Если ты был срезан с дикого по природе оливкового дерева и вопреки своей природе был привит к окультуренному дереву, то тем более природные ветви привьются к своему собственному дереву!",
      "25": "Братья, чтобы вы не считали себя умнее, чем вы есть, я не хочу оставить вас в неведении о тайне: часть Израиля будет ожесточена до тех пор, пока полностью не придет к Богу полное число язычников.",
      "26": "И таким образом, весь Израиль будет спасен, как написано: «С Сиона придет Избавитель. Он удалит нечестие от Иакова.",
      "27": "И это Мой завет с ними, когда сниму с них их грехи».",
      "28": "Что касается Радостной Вести, то они стали врагами ради вас, чтобы вы <i>были спасены</i>, но что касается избрания, то они любимы Богом ради отцов.",
      "29": "Божьи дары и Его призвание неизменны.",
      "30": "Вы раньше были непокорны Богу, а сейчас из-за их непокорности Бог помиловал вас.",
      "31": "Так и они стали сейчас непокорны, чтобы и им тоже быть помилованными благодаря милости Божьей, проявленной к вам.",
      "32": "Бог провел все без исключения народы через непокорность, чтобы всех их помиловать.",
      "33": "О глубина богатства, мудрости и знания Бога! Как непостижимы Его решения и неисследимы пути Его!",
      "34": "«Кто постиг разум Господа или был Ему советником?»",
      "35": "«Кто Ему что-либо дал, что Он остался тому должен?»",
      "36": "Ведь все происходит от Него и через Него, и для Него все существует. Хвала Ему вовеки! Аминь."
    }
  }
}