{
  "Псалтирь": {
    "96": {
      "1": "Господь царствует! Пусть ликует земля и возрадуются многочисленные острова!",
      "2": "Тучи и тьма вокруг Него; на праведности и правосудии основан Его престол.",
      "3": "Пламя идет перед Ним и сжигает Его врагов вокруг.",
      "4": "Молнии Его освещают вселенную, земля видит и трепещет.",
      "5": "Холмы тают, подобно воску, при виде Господа, при виде Владыки всей земли.",
      "6": "Небеса возвещают о Его праведности, и все народы видят Его славу.",
      "7": "Устыдитесь, все служащие истуканам, хвалящиеся идолами. Поклонитесь Ему, все боги!",
      "8": "Сион услышал и обрадовался, дочери Иудеи возликовали о Твоих судах, Господи.",
      "9": "Ведь Ты, Господи, превыше всей земли, превознесен высоко над всеми богами.",
      "10": "Любящие Господа, ненавидьте зло! Он хранит души верных Ему и избавляет их от рук нечестивых.",
      "11": "Свет сияет на праведника, и на правых сердцем — веселье.",
      "12": "Радуйтесь, праведные, о Господе, возносите хвалу, вспоминая о Его святости."
    },
    "97": {
      "1": "<b>Псалом</b> Воспойте Господу новую песню, так как Он сотворил чудеса; Его правая рука, Его святая рука, принесла Ему победу.",
      "2": "Господь явил Свое спасение, Свою праведность показал народам.",
      "3": "Он вспомнил милость и верность Свою к дому Израиля. Все края земли увидели спасение нашего Бога.",
      "4": "Восклицай Господу, вся земля; восклицайте громко, веселитесь и пойте!",
      "5": "Прославляйте Господа на арфах, на арфах со звуками песнопений!",
      "6": "Под звуки труб и рогов радостно восклицайте перед Царем, Господом!",
      "7": "Пусть шумит море и все, что наполняет его, вселенная и живущие в ней.",
      "8": "Пусть рукоплещут реки, пусть веселятся вместе горы",
      "9": "перед Господом, потому что Он идет судить землю. Он будет судить вселенную справедливо и народы — верно."
    },
    "98": {
      "1": "<b>Песнь. </b>Господь царствует, пусть трепещут народы! Он восседает <i>на</i> херувимах; пусть содрогнется земля!",
      "2": "Господь велик на Сионе; Он превознесен над всеми народами.",
      "3": "Да восхвалят они Твое великое и грозное имя: свято оно!",
      "4": "Царь могуществен и любит справедливость. Ты установил правосудие; суд и правду совершил в Иакове.",
      "5": "Превозносите Господа, нашего Бога, и поклонитесь Ему у подножия Его: свят Он!",
      "6": "Моисей и Аарон среди Его священников, и Самуил среди призывающих имя Его. Они призывали Господа, и Он ответил им.",
      "7": "В облачном столпе говорил Он к ним; они сохранили Его повеления и установления, которые Он им дал.",
      "8": "Ты ответил им, о Господи, наш Боже; Ты был для них Богом прощающим, но и наказывал их за проступки.",
      "9": "Превозносите Господа, нашего Бога и прославляйте Его на Его святой горе, потому что свят Господь, наш Бог."
    }
  },
  "К Римлянам": {
    "12": {
      "1": "Поэтому я умоляю вас, братья, ради милости Божьей, принесите ваши тела в живую жертву, святую и угодную Богу. Это и есть подобающее для вас служение Ему.",
      "2": "Не приспосабливайтесь к образу жизни этого мира, но преображайтесь, обновляя ваш разум, чтобы вы сами могли постигать волю Божью, благую, угодную и совершенную.",
      "3": "По данной мне благодати я говорю каждому из вас: не воображайте о себе слишком много, судите о себе здраво, по мере той веры, которую Бог дал каждому.",
      "4": "Как у человека одно тело и в нем много членов, но у этих членов разное назначение,",
      "5": "так и все мы во Христе составляем одно тело, и все мы принадлежим друг другу.",
      "6": "И так как у нас есть различные дары, которые мы получили по данной нам благодати, то если у кого-то есть дар пророчества, пусть пророчествует в согласии с данной ему верой;",
      "7": "если это дар служить другим, пусть служит; если это дар быть учителем, пусть учит;",
      "8": "если это дар ободрять, пусть ободряет; если это дар помогать нуждающимся, пусть дает щедро; если это дар начальствования, пусть будет усерден; если это дар милосердия, пусть проявляет его с весельем.",
      "9": "Пусть ваша любовь будет искренней. Ненавидьте зло и держитесь добра.",
      "10": "Любите друг друга братской любовью, стремитесь оказывать уважение друг другу.",
      "11": "Пусть ваше рвение не ослабевает, пламенейте духом в вашем служении Господу.",
      "12": "Радуйтесь в надежде, будьте терпеливы в страданиях, постоянны в молитве.",
      "13": "Помогайте святым <i>людям Божьим</i>, когда они в нужде, проявляйте гостеприимство.",
      "14": "Благословляйте тех, кто преследует вас, благословляйте, а не проклинайте.",
      "15": "Радуйтесь с радующимися, плачьте с плачущими.",
      "16": "Живите в согласии друг с другом. Не будьте заносчивы, общайтесь также и с людьми скромного положения. Не будьте о себе высокого мнения.",
      "17": "Никому не воздавайте злом за зло, а делайте только доброе перед всеми людьми.",
      "18": "Если возможно с вашей стороны, живите в мире со всеми.",
      "19": "Друзья мои, не мстите за себя, лучше оставьте место для гнева Божьего, ведь Господь говорит в Писании: «Предоставьте месть Мне, Я воздам».",
      "20": "Напротив: «Если враг твой голоден — накорми его, если он хочет пить — дай ему напиться. Поступая так, ты соберешь горящие угли ему на голову».",
      "21": "Не будь побежден злом, но побеждай зло добром."
    }
  }
}