{
  "Псалтирь": {
    "99": {
      "1": "<b>Хвалебный псалом. </b> Воскликни Господу, вся земля!",
      "2": "Служите Господу с радостью, с песнопением приходите к Нему.",
      "3": "Знайте, что Господь — Бог! Он сотворил нас, и мы принадлежим Ему; мы — народ Его и овцы Его стада.",
      "4": "Входите в ворота Его с благодарением и во дворы Его с хвалою; благодарите Его и благословляйте имя Его.",
      "5": "Ведь Господь благ, милость Его навеки, и верность Его из поколения в поколение."
    },
    "100": {
      "1": "<b>Псалом Давида. </b> О милости и правосудии воспою; Тебе, Господи, я буду петь.",
      "2": "Пойду непорочным путем. Когда придешь Ты ко мне?В доме своем буду ходить с чистым сердцем.",
      "3": "Не положу ничего порочного пред глазами своими. Ненавижу дела неверных, не пристанут они ко мне.",
      "4": "Развращенное сердце будет удалено от меня; зла не хочу знать.",
      "5": "Кто тайно клевещет на своего ближнего, того истреблю; высокомерного взгляда и гордого сердца не потерплю.",
      "6": "Глаза мои будут на верных земли, чтобы они были при мне; ходящий по праведному пути будет служить мне.",
      "7": "Лжец не будет жить в доме моем, говорящий неправду не останется пред глазами моими.",
      "8": "Каждое утро буду истреблять всех нечестивых земли, искореню всех беззаконных из города Господня."
    },
    "101": {
      "1": "<b>Молитва страдальца, когда он удручен и изливает свою жалобу перед Господом. </b>",
      "2": "Услышь мою молитву, Господи, пусть дойдет до Тебя мой плач.",
      "3": "Не сокрой от меня лица Своего в день моей скорби, приклони ухо Твое ко мне, когда взываю к Тебе, ответь скорее.",
      "4": "Дни мои исчезли, как дым, и кости мои обожжены, как в огне.",
      "5": "Побито, как трава, иссохло сердце мое, так что я даже забываю есть свой хлеб.",
      "6": "От громкого стенания моего остались от меня лишь кожа да кости.",
      "7": "Я как пустынная сова, как домовой сыч на развалинах.",
      "8": "Не сплю я и сижу, как одинокая птица на кровле.",
      "9": "Мои враги поносят меня весь день, насмехающиеся надо мной проклинают меня.",
      "10": "Я ем пепел вместо хлеба и напиток свой разбавляю слезами",
      "11": "из-за великого гнева Твоего, потому что Ты вознес меня и отбросил прочь.",
      "12": "Мои дни, как уходящая тень, и я увядаю, как трава.",
      "13": "Но Ты, Господи, пребываешь вовек, и память о Тебе переходит из поколения в поколение.",
      "14": "Ты поднимешься и сжалишься над Сионом, потому что пора помиловать его; пришло время.",
      "15": "Даже его камни дороги Твоим слугам, они сожалеют о прахе его.",
      "16": "Народы убоятся имени Господня, и все земные цари — Твоей славы,",
      "17": "потому что Господь восстановит Сион и явится в Своей славе.",
      "18": "Он услышит молитву неимущих и не презрит их молитвы.",
      "19": "Это будет написано для будущих поколений, чтобы грядущее поколение восславило Господа,",
      "20": "так как Он взглянул с высот Своего святилища; с небес Господь посмотрел на землю,",
      "21": "чтобы услышать стенания узника и освободить приговоренных к смерти.",
      "22": "Итак, провозгласится имя Господне на Сионе и Его слава — в Иерусалиме,",
      "23": "когда соберутся вместе народы и царства для служения Господу.",
      "24": "Он истощил на пути мои силы, сократил мои дни.",
      "25": "Я сказал: «О Бог мой, не забирай меня в середине моих дней — Ты, Чьи годы из поколения в поколение.",
      "26": "В начале Ты положил основание земли, и небеса — дело Твоих рук.",
      "27": "Они погибнут, но Ты останешься навсегда; они износятся, как одежда, и, словно одеяние, сменишь их на новые, и они изменятся.",
      "28": "Но Ты — Тот же, и годам Твоим нет конца.",
      "29": "Сыновья Твоих слуг останутся, и их потомки утвердятся перед Твоим лицом»."
    },
    "102": {
      "1": "<b><i>Псалом</i> Давида. </b> Прославь, душа моя, Господа; все нутро мое, славь Его святое имя!",
      "2": "Прославь, душа моя, Господа и не забудь добрые дела Его —",
      "3": "Того, Кто прощает всю вину твою и исцеляет все твои болезни;",
      "4": "Кто избавляет от могилы твою жизнь и венчает тебя милостью и щедротами;",
      "5": "Кто наполняет твою жизнь благами, чтобы, подобно орлу, обновлялась твоя юность.",
      "6": "Господь творит праведность и правосудие для всех угнетенных.",
      "7": "Он показал Моисею пути Свои и сыновьям Израиля — дела Свои.",
      "8": "Милостив и милосерден Господь, долготерпелив и богат милостью.",
      "9": "Он не беспрестанно сопротивляется и не вечно держит <i>в Себе гнев</i>.",
      "10": "Не в соответствии с нашими грехами поступил Он с нами и не по нашим преступлениям воздал нам.",
      "11": "Как небо высоко над землею, так велика Его милость к боящимся Его.",
      "12": "Как далек восток от запада, так удалил Он от нас наши грехи.",
      "13": "Как отец жалеет своих детей, так Господь жалеет боящихся Его,",
      "14": "ведь Он знает из чего мы состоим, помнит, что мы — прах.",
      "15": "Дни человека — как трава; он цветет, как полевой цветок.",
      "16": "Пройдет над ним ветер, и нет его, и никто не узнает места, где он был.",
      "17": "Милость же Господа извечна и навсегда над боящимися Его,",
      "18": "и Его праведность — к сыновьям сыновей их, к берегущим Его завет и к помнящим Его наставления, чтобы исполнять их.",
      "19": "Господь в небесах поставил Свой престол, и власть Его простирается над всем.",
      "20": "Прославьте Господа, ангелы Его, великие силой, исполняющие Его повеления и повинующиеся Его слову.",
      "21": "Прославьте Господа, все Его воинства, Его служители, исполняющие Его волю.",
      "22": "Прославьте Господа, все дела Его во всех местах Его правления. Прославь, душа моя, Господа."
    }
  },
  "К Римлянам": {
    "13": {
      "1": "Каждый человек должен подчиняться правящей власти, потому что нет власти, не установленной Богом. Все существующие власти установлены Богом.",
      "2": "Следовательно, тот, кто восстает против власти, восстает против установленного Богом, и кто так поступает, тот сам на себя навлекает суд.",
      "3": "Правители страшны не тем, кто делает добро, а тем, кто делает зло. Если хочешь жить без страха перед властью, делай добро и получишь от нее похвалу.",
      "4": "Представитель власти на службе у Бога для твоего блага. Если же ты делаешь зло, то берегись, он не напрасно носит меч. Он — слуга Божий, орудие Его гнева на того, кто делает зло.",
      "5": "Так что необходимо подчиняться власти не только из страха перед наказанием, но и по совести.",
      "6": "Вы и налоги платите, потому что стоящие у власти — слуги Божьи, посвящающие себя своему делу.",
      "7": "Так что отдавайте всем то, что им надлежит: кому налог — налог, кому пошлину — пошлину, кому уважение — уважение, кому честь — честь.",
      "8": "Не оставайтесь в долгу ни у кого ни в чем, кроме долга любви друг к другу, потому что любящий ближнего исполнил Закон.",
      "9": "Вот в чем суть повелений: «не нарушай супружескую верность», «не убивай», «не кради», «не желай», и суть любого другого повеления одна — «люби ближнего твоего, как самого себя».",
      "10": "Любовь не причиняет зла ближнему, поэтому любовь и есть исполнение Закона.",
      "11": "Вы ведь знаете, какое сейчас время, что настал час пробудиться вам ото сна, потому что наше спасение сейчас гораздо ближе, чем оно было тогда, когда мы только уверовали.",
      "12": "Ночь приближается к концу, и наступает день. Так давайте же оставим дела тьмы и наденем доспехи света.",
      "13": "Будем жить достойно, как при свете дня, не предаваясь оргиям, пьянству, разврату, распущенности, вражде и зависти.",
      "14": "Оденьтесь лучше в Господа Иисуса Христа и не думайте об угождении своей греховной природе и ее желаниям."
    }
  }
}