{
  "Псалтирь": {
    "105": {
      "1": "<b>Аллилуйя!</b> Славьте Господа, потому что Он благ и милость Его навеки!",
      "2": "Кто выразит могущество Господа и возвестит всю Его славу?",
      "3": "Блаженны те, кто хранит правосудие и вершит праведные дела во все времена!",
      "4": "Вспомни меня, Господи, во время благоволения к Своему народу, помоги и мне, когда будешь спасать их,",
      "5": "чтобы я увидел благополучие Твоих избранных, возвеселился вместе с Твоим народом и хвалился — с Твоим наследием.",
      "6": "Мы согрешили, как и наши предки, совершили беззаконие, поступили нечестиво.",
      "7": "Отцы наши не поняли Твоих чудес в Египте, забыли обилие Твоей милости и возмутились у моря, у Красного моря.",
      "8": "Он все же спас их ради Своего имени, чтобы показать Свое могущество.",
      "9": "Он приказал Красному морю, и оно высохло, и провел Он их через его глубины, как по пустыне.",
      "10": "Спас их от рук ненавидящего их, избавил их от руки врага.",
      "11": "Воды покрыли противников их, не осталось ни одного.",
      "12": "Тогда поверили они Его словам и воспели Ему хвалу.",
      "13": "Но вскоре забыли Его дела, не ждали Его совета.",
      "14": "Возгорелись страстным желанием в пустыне и испытывали Бога в необитаемой местности.",
      "15": "Он дал им желаемое, но наслал на них истощение.",
      "16": "Они позавидовали Моисею в лагере и Аарону, святому Господню.",
      "17": "Земля разверзлась и поглотила Датана и все скопище Авирама.",
      "18": "Возгорелся огонь посреди них, и пламя сожгло нечестивых.",
      "19": "Они сделали изваяние тельца в Хориве и поклонились истукану,",
      "20": "променяли свою Славу на изображение быка, питающегося травой.",
      "21": "Забыли Бога, своего Спасителя, сотворившего великие дела в Египте,",
      "22": "чудеса в земле Хама и устрашающие дела у Красного моря.",
      "23": "Поэтому Он сказал, что погубил бы их, если бы Моисей, избранный Его, не встал перед Ним в расселине, чтобы отвратить Его ярость, чтобы Он не погубил их.",
      "24": "И пренебрегли они землей желанной, не поверили Его обещанию,",
      "25": "роптали в своих шатрах и не слушались голоса Господа.",
      "26": "Поэтому Он поклялся с поднятой рукой, что поразит их в пустыне,",
      "27": "а также их потомков среди народов, и рассеет их по землям.",
      "28": "Они присоединились к Баал-Пеору и ели жертвы, принесенные бездушным.",
      "29": "Раздражали Его своими делами, и разразился среди них мор.",
      "30": "Но поднялся Пинехас, произвел суд, и мор прекратился,",
      "31": "Это вменилось в праведность ему из поколения в поколение, навсегда.",
      "32": "Еще они прогневали Его у вод Меривы, и Моисей был наказан из-за них,",
      "33": "потому что они возмутили его дух, и он погрешил своими устами.",
      "34": "Не уничтожили они народы, о которых сказал им Господь,",
      "35": "а смешались с язычниками и научились их делам;",
      "36": "служили их идолам, которые стали для них сетью.",
      "37": "Приносили демонам в жертву своих сыновей и дочерей;",
      "38": "проливали невинную кровь, кровь своих сыновей и дочерей, которых жертвовали ханаанским идолам, и земля осквернилась кровью.",
      "39": "Они оскверняли себя своими делами, прелюбодействовали своими поступками.",
      "40": "Поэтому возгорелся гнев Господень на Его народ, и возгнушался Он Своим наследием.",
      "41": "Он отдал их в руки чужеземцев, и ненавидящие Израиль властвовали над ними.",
      "42": "Враги притесняли их, и они смирились под их рукой.",
      "43": "Много раз Он избавлял их, но они гневили Его своим упрямством и были унижены в своем беззаконии.",
      "44": "Все же Он обращал внимание на их скорбь, когда слышал их вопль,",
      "45": "вспоминал о Своем завете с ними и смягчался по Своей великой милости.",
      "46": "Он вызывал к ним сострадание со стороны всех, кто пленял их.",
      "47": "Спаси нас, Господи, наш Боже, и собери нас из среды народов, чтобы мы воздали благодарность Твоему святому имени и хвалились Твоей славой.",
      "48": "Прославлен будь, Господь, Бог Израиля, от века и до века!И весь народ сказал: «Аминь!» Аллилуйя!"
    },
    "106": {
      "1": "Благодарите Господа, потому что Он благ и милость Его навеки!",
      "2": "Пусть скажут это избавленные Им, те, кого Он избавил от руки врага",
      "3": "и собрал из разных земель — с востока, с запада, с севера и с юга.",
      "4": "Блуждали они в пустыне по безлюдным дорогам и не нашли города, в котором могли бы поселиться.",
      "5": "Они голодали и жаждали, и томилась их душа.",
      "6": "Но воззвали они к Господу в своем несчастье, и Он освободил их от бедствий.",
      "7": "Повел их прямым путем в город, где они могли поселиться.",
      "8": "Да славят Господа за Его милость и за Его чудесные дела для людей,",
      "9": "ведь Он утолил душу жаждущую и душу голодную насытил благами.",
      "10": "Они сидели во тьме и в тени смерти, окованные бедствием и железом,",
      "11": "потому что восстали против слов Божьих и пренебрегли советом Всевышнего.",
      "12": "Поэтому Он смирил их сердце тяжелым трудом; они падали, и некому было помочь.",
      "13": "Тогда воззвали они к Господу в своем несчастье, и Он спас их от бедствий.",
      "14": "Вывел их из темноты и из тени смерти, сломав их оковы.",
      "15": "Да славят Господа за Его милость и за Его чудесные дела для людей,",
      "16": "ведь Он сокрушил бронзовые ворота и сломал железные засовы.",
      "17": "Безрассудные страдали за свои грехи и за свое беззаконие.",
      "18": "От всякой пищи отвращалась их душа, и они приближались к воротам смерти.",
      "19": "Тогда воззвали они к Господу в своем несчастье, и Он спас их от бедствий.",
      "20": "Послал Свое слово и излечил их, избавил их от гибели.",
      "21": "Да славят Господа за Его милость и за Его чудесные дела для людей;",
      "22": "да приносят Ему жертвы благодарения и возвещают о Его делах с радостью.",
      "23": "Ходящие на судах в море, трудящиеся в больших водах,",
      "24": "видели и они дела Господа, Его чудеса в глубинах.",
      "25": "Он говорил, и восстал штормовой ветер, поднимая высокие волны.",
      "26": "Корабли восходили до небес и низвергались в бездну; душа моряков таяла в бедствии.",
      "27": "Они кружились и шатались, как пьяные, и вся мудрость их исчезла.",
      "28": "Но воззвали они к Господу в своем несчастье, и Он вывел их из бедствий.",
      "29": "Он превратил бурю в штиль, и умолкали морские волны.",
      "30": "Обрадовались люди, что волны утихли, и привел Он их к желаемой гавани.",
      "31": "Да славят Господа за Его милость и за Его чудесные дела для людей;",
      "32": "да превозносят Его в народном собрании и хвалят Его в кругу старейшин.",
      "33": "Он превращает реки в пустыню, источники вод — в сушу,",
      "34": "а плодородную землю — в солончак за нечестие живущих на ней.",
      "35": "И Он превращает пустыню в озеро и иссохшую землю — в источники вод.",
      "36": "Он поселяет в ней голодных, и они строят город для обитания,",
      "37": "засевают поля и насаждают виноградники, которые приносят обильные плоды.",
      "38": "Он благословляет их, и они весьма размножаются; не позволяет Он их стадам уменьшаться.",
      "39": "Но когда народ убывает, когда он унижен из-за угнетения, бедствия и скорби,",
      "40": "тогда Он изливает презрение на вождей и заставляет их блуждать в пустыне, где нет путей.",
      "41": "Бедного же Он возвышает из нищеты и умножает его род, как стадо овец.",
      "42": "Праведники видят это и радуются, а нечестивые закрывают свои уста.",
      "43": "Кто мудр, да уразумеет все это и поймет милость Господа."
    }
  },
  "К Римлянам": {
    "15": {
      "1": "Мы, сильные <i>в вере</i>, должны быть снисходительны к ошибкам слабых и не искать своей личной выгоды.",
      "2": "Каждый из нас должен угождать своему ближнему, заботясь о том, что служит к его благу и духовному росту.",
      "3": "Христос тоже не Самому Себе угождал, но, как написано: «Оскорбления тех, кто злословит Тебя, пали на Меня».",
      "4": "Ведь все Писание было дано с целью научить нас, чтобы благодаря терпению и ободрению, получаемому из Писания, мы имели надежду.",
      "5": "Пусть же Бог, Который дает терпение и ободрение, даст вам жить в согласии друг с другом, как и подобает последователям Христа Иисуса,",
      "6": "чтобы вы единодушно и едиными устами прославляли Бога и Отца нашего Господа Иисуса Христа.",
      "7": "Ради прославления Бога принимайте друг друга, как и Христос принял вас.",
      "8": "Я говорю вам, что Христос стал слугой обрезанных, чтобы явить верность Божью, подтвердив те обещания, которые Он дал праотцам,",
      "9": "а также для того, чтобы и другие народы могли прославить Бога за Его милость, как написано: «За это я буду славить Тебя среди других народов, имени Твоему воспою я хвалу».",
      "10": "И еще написано: «Радуйтесь, язычники, вместе с Его народом!»",
      "11": "И еще: «Славьте Господа, все народы! Пойте хвалу Ему, все люди!»",
      "12": "Исаия также говорит: «Придет Корень Иессея и поднимется, чтобы править народами, и язычники будут надеяться на Него».",
      "13": "Пусть же Бог, источник всякой надежды, через вашу веру наполнит вас радостью и миром, чтобы вам в силе Святого Духа изобиловать надеждой.",
      "14": "Братья мои, я убежден в том, что вы полны добра, исполнены знаний и можете учить друг друга.",
      "15": "Тем не менее, в этом послании я смело напоминаю вам о некоторых вещах, потому что Бог по Своей благодати поручил мне",
      "16": "быть служителем Христа Иисуса для язычников. И я тружусь как священник, возвещая Божью Радостную Весть, чтобы принести Ему обращенных из язычников, <i>словно</i> освященную Святым Духом жертву, которая приятна Богу.",
      "17": "Итак, в Иисусе Христе я могу хвалиться своим служением Богу.",
      "18": "Я не смею говорить о чем-либо кроме того, что Христос совершил через меня, чтобы привести язычников к повиновению Богу. Он совершил это словом и делом,",
      "19": "силой знамений и чудес, силой Духа Божьего, так что я исполнил это служение: возвещать Радостную Весть о Христе от Иерусалима и вплоть до Иллирика.",
      "20": "Моим стремлением всегда было возвещать Радостную Весть там, где еще не знают о Христе, чтобы мне не строить на чужом фундаменте,"
    }
  }
}