{
  "Псалтирь": {
    "107": {
      "1": "<b>Песнь. Псалом Давида. </b>",
      "2": "Сердце мое твердо, Боже; буду петь и играть душой моей.",
      "3": "Пробудитесь, лира и арфа! Я разбужу зарю.",
      "4": "Прославлю Тебя, Господи, среди народов, воспою Тебя среди племен,",
      "5": "потому что милость Твоя превыше небес и верность Твоя достигает облаков.",
      "6": "Выше небес будь превознесен, Боже; над всей землей да будет слава Твоя!",
      "7": "Сохрани нас правой рукой Своей и ответь нам, чтобы возлюбленные Тобой спаслись.",
      "8": "Бог обещал в Своем святилище: «Я разделю, торжествуя, Шехем и долину Суккот размерю.",
      "9": "Мой — Галаад и Мой — Манассия, Ефрем — Мой шлем, Иуда — Мой скипетр.",
      "10": "Моав — Моя умывальная чаша, на Эдом Я брошу Мою сандалию, над землей филистимлян торжествующе воскликну».",
      "11": "Кто приведет меня в укрепленный город? Кто доведет меня до Эдома?",
      "12": "Не Ты ли, Боже, Который нас отринул и не выходишь с войсками нашими?",
      "13": "Окажи нам помощь в борьбе с врагом, потому что людская помощь бесполезна.",
      "14": "С Богом мы одержим победу; Он низвергнет наших врагов."
    },
    "108": {
      "1": "<b>Дирижеру хора. Псалом Давида. </b> Боже, Которого я восхваляю, не будь безмолвен,",
      "2": "ведь нечестивые и коварные люди открыли свои уста против меня, они говорят со мной лживым языком;",
      "3": "окружили меня словами ненависти и без всякой причины нападают на меня.",
      "4": "В ответ на мою любовь меня же обвиняют, но я предаюсь молитве.",
      "5": "Воздают мне за добро злом, за мою любовь — ненавистью.",
      "6": "Поставь над ним нечестивого человека, и пусть сатана будет по правую руку от него.",
      "7": "Пусть на суде он будет виновным, и пусть его молитву посчитают грехом.",
      "8": "Пусть сократятся его дни, и пусть другой займет его положение.",
      "9": "Пускай его дети станут сиротами, а его жена — вдовой.",
      "10": "Пусть его дети скитаются, и нищенствуют, и просят хлеба на своих развалинах.",
      "11": "Пусть захватит кредитор все, что есть у него, и чужие пусть расхитят плоды его труда.",
      "12": "Пусть не будет сострадающего ему и милующего его сирот.",
      "13": "Пусть погибнет его потомство и изгладится его имя в следующем поколении.",
      "14": "Пусть перед Господом будет вспомянуто нечестие его предков, и пусть не изгладится грех его матери.",
      "15": "Пусть их грехи будут постоянно перед Господом, но пусть Он истребит на земле память о них самих,",
      "16": "потому что он не думал оказывать милость; он преследовал бедного и нищего и огорченного сердцем хотел свести в могилу.",
      "17": "Он любил насылать проклятие — оно и придет к нему; не любил давать благословение — оно и удалится от него.",
      "18": "Пусть облечется проклятием, как одеянием, и оно войдет в его внутренности, как вода, и, как масло, — в его кости.",
      "19": "Пусть оно станет для него одеждой, в которую он одевается, поясом, которым он всегда опоясывается.",
      "20": "Таково пусть будет воздаяние от Господа моим врагам, тем, кто говорит злое против души моей.",
      "21": "Ты же, Владыка Господи, сделай мне доброе ради имени Своего; по Своей благой милости спаси меня.",
      "22": "Я беден и нищ, и сердце мое уязвлено во мне.",
      "23": "Я исчезаю, как уходящая тень, как саранча, отгоняем.",
      "24": "Мои колени ослабли от поста, и мое тело истощилось.",
      "25": "Я стал для них посмешищем: увидев меня, качают головой.",
      "26": "Помоги мне, Господи, мой Боже, спаси меня по Своей милости!",
      "27": "Пусть узнают, что в этом Твоя рука, что Ты, Господи, сотворил это.",
      "28": "Они проклинают, а Ты благослови; они восстанут, но будут постыжены, а слуга Твой возрадуется.",
      "29": "Пусть мои враги покроются бесчестием и, как одеждою, облекутся позором.",
      "30": "А я буду безмерно благодарить Господа и среди множества людей прославлю Его,",
      "31": "потому что Он стоит по правую руку от бедного, чтобы спасти его от тех, кто осуждает его."
    }
  },
  "К Римлянам": {
    "15": {
      "21": "но исполнить написанное: «Те, кому не было сказано о Нем, увидят, и те, кто не слышал, поймут».",
      "22": "Это мое служение было причиной того, что я, хотя и собирался много раз, не смог прийти к вам.",
      "23": "Теперь же я закончил свой труд в этих краях, и так как я уже много лет хотел прийти к вам,",
      "24": "то намерен сделать это, когда отправлюсь в Испанию. Я надеюсь, что навещу вас по дороге туда, и вы поможете мне, чтобы я смог идти дальше, как только хоть немного наслажусь вашим обществом.",
      "25": "Сейчас же я отправляюсь в Иерусалим для служения святым, <i>живущим там</i>,",
      "26": "потому что <i>церкви</i> Македонии и Ахаии решили провести сбор пожертвований для бедных из числа святых, живущих в Иерусалиме.",
      "27": "Они сами решили это сделать, ведь они и в самом деле в долгу перед ними. Как иудеи поделились с ними своими духовными благословениями, так и они, в свою очередь, должны поделиться с иудеями своими материальными благами.",
      "28": "После того, как я выполню это поручение и передам им собранное, я намерен отправиться в Испанию и по пути навестить вас.",
      "29": "Я уверен, что когда приду к вам, вы получите благословение Христа в полной мере.",
      "30": "Умоляю вас, братья, ради Господа нашего Иисуса Христа и ради любви Духа, помогите мне в моей борьбе, молясь обо мне Богу.",
      "31": "Молитесь о том, чтобы в Иудее я был избавлен от неверующих, и чтобы мое служение по раздаче материальной помощи в Иерусалиме было принято святыми, <i>живущими там</i>.",
      "32": "Тогда я смогу прийти к вам с радостью, и мы сможем вместе отдохнуть, если на то будет воля Божья.",
      "33": "Пусть Бог, <i>источник</i> мира, будет со всеми вами, аминь."
    }
  }
}