{
  "Псалтирь": {
    "109": {
      "1": "<b>Псалом Давида. </b> Сказал Господь Господу моему : «Сядь по правую руку от Меня, пока Я не повергну врагов Твоих к ногам Твоим».",
      "2": "Жезл Твоей силы пошлет Господь с Сиона: правь среди Твоих врагов!",
      "3": "В тот день Твой народ добровольно пойдет за Тобой на битву, облаченный в святые одеяния. Твоя сила будет обновляться каждый день, как утренняя роса.",
      "4": "Поклялся Господь и не откажется: «Ты — священник навеки по чину Мелхиседека».",
      "5": "Владыка по правую руку от Тебя; Он сразит царей в день Своего гнева.",
      "6": "Будет судить народы, покроет поле боя их трупами, сокрушит головы по всей земле.",
      "7": "Он будет на пути пить из потока и потому вознесет голову."
    },
    "110": {
      "1": "<b>Аллилуйя!</b> Славлю Господа всем своим сердцем в совете праведных и в собрании.",
      "2": "Велики дела Господа, желанны всеми, кто любит их.",
      "3": "Славны и великолепны деяния Его; праведность Его пребудет вечно.",
      "4": "Памятными сделал Он Свои дела; милостив и милосерден Господь.",
      "5": "Он дает пищу боящимся Его, вечно помнит Свой завет.",
      "6": "Народу Своему Он явил силу Своих дел, отдав им землю чужих народов.",
      "7": "Дела Его рук истинны и справедливы, Его наставления верны.",
      "8": "Вечно тверды они и основаны на истине и правоте.",
      "9": "Своему народу послал Он избавление, установил навечно Свой завет. Его имя свято и грозно!",
      "10": "Начало мудрости — страх перед Господом. Разумны те, кто исполняет Его <i>наставления</i>. Вечная хвала Ему."
    },
    "111": {
      "1": "<b>Аллилуйя!</b> Блажен человек, боящийся Господа, получающий большое наслаждение от Его повелений.",
      "2": "Могущественным будет на земле его потомство; поколение праведных благословится.",
      "3": "Изобилие и богатство будут в его доме, и его праведность будет пребывать вечно.",
      "4": "Для честных восходит свет во тьме, он милостив, милосерден и праведен.",
      "5": "Благо человеку, который великодушен и щедро дает взаймы, тому, кто ведет свои дела справедливо.",
      "6": "Он никогда не поколеблется; праведник будет в вечной памяти.",
      "7": "Не побоится плохих известий; сердце его твердо, уповая на Господа.",
      "8": "Сердце его крепко — он не испугается; он увидит <i>падение</i> своих врагов.",
      "9": "Он щедро раздал свое имущество бедным, и его праведность пребывает вовек, рог его вознесется в славе.",
      "10": "Нечестивый увидит и разозлится, заскрипит зубами и исчезнет. Желание нечестивых не сбудется."
    }
  },
  "К Римлянам": {
    "16": {
      "1": "Представляю вам Фиву, нашу сестру по вере, служительницу церкви в Кенхреях.",
      "2": "Примите ее для Господа так, как подобает святым, и окажите ей помощь во всем, в чем она будет нуждаться. Она сама многим оказала помощь, в том числе и мне.",
      "3": "Передавайте привет Прискилле и Акиле, моим сотрудникам в Христе Иисусе.",
      "4": "Они ради меня рисковали своей жизнью, и им благодарен не только я, но и все церкви из язычников. Привет церкви, которая собирается в их доме.",
      "5": "Привет моему дорогому другу Епенету, первому, кто уверовал во Христа в провинции Азия.",
      "6": "Привет Марии, которая так усердно потрудилась для вас.",
      "7": "Привет Андронику и Юнию, моим соплеменникам, которые были вместе со мной в заключении. Они занимают особое место среди апостолов и до меня еще уверовали во Христа.",
      "8": "Привет Амплиату, которого я так люблю <i>как брата по вере</i> в Господа.",
      "9": "Привет Урбану, нашему сотруднику во Христе, и привет моему дорогому другу Стахию.",
      "10": "Привет Апеллесу, испытанному христианину. Привет всем домашним Аристовула.",
      "11": "Привет Иродиону, моему соплеменнику. Привет тем домашним Наркисса, которые принадлежат Господу.",
      "12": "Привет Трифене и Трифосе, <i>женщинам</i>, усердно трудящимся для Господа. Привет дорогой Персиде, тоже усердно трудящейся для Господа.",
      "13": "Привет Руфу, избранному в Господе, и его матери, которая стала матерью и мне.",
      "14": "Привет Асинкриту, Флегонту, Ерму, Патрову, Ермии и братьям, которые с ними.",
      "15": "Привет Филологу и Юлии, Нирею и его сестре, а также Олимпу и всем святым с ними.",
      "16": "Приветствуйте друг друга святым поцелуем. Все церкви передают вам привет.",
      "17": "Призываю вас, братья, остерегайтесь тех, кто вызывает разделения и подрывает в людях веру, выступая против учения, которому вы были научены. Держитесь от них подальше.",
      "18": "Такие люди служат не нашему Господу Христу, а своему желудку. Они обманывают простодушных людей сладкими и льстивыми словами.",
      "19": "О вашем послушании знают все, и я очень рад за вас, но хочу, чтобы вы были мудрыми во всем добром и невинными в том, что касается зла.",
      "20": "И тогда Бог, <i>дающий</i> мир, скоро повергнет сатану вам под ноги! Пусть благодать нашего Господа Иисуса будет с вами.",
      "21": "Вам передают привет мой сотрудник Тимофей и мои соплеменники Луций, Иасон и Сосипатр.",
      "22": "(Я, Тертий, пишущий это послание <i>под диктовку Павла</i>, тоже приветствую вас в Господе. )",
      "23": "Гай, чьим гостеприимством я и вся церковь пользуемся, тоже передает вам привет. Привет также от городского казначея Эраста и нашего брата по вере Кварта.",
      "24": "Благодать Господа нашего Иисуса Христа да будет со всеми вами. Аминь.",
      "25": "Хвала Богу, Который может укрепить вас, как говорит Радостная Весть об Иисусе Христе, которую я возвещаю. И эта весть соответствует откровению тайны — замыслу Божьему по отношению ко всем народам, который был скрыт на протяжении веков.",
      "26": "А сейчас он открылся по повелению вечного Бога через писания пророков, чтобы все народы покорились вере.",
      "27": "Единому премудрому Богу да будет слава вовеки через Иисуса Христа! Аминь."
    }
  }
}