{
  "Псалтирь": {
    "112": {
      "1": "<b>Аллилуйя!</b> Воздайте хвалу Господу, слуги Господни, воздайте хвалу имени Господа!",
      "2": "Да будет прославлено имя Господне отныне и вовеки!",
      "3": "От востока и до запада да будет прославлено имя Господне!",
      "4": "Господь превознесен над всеми народами, и слава Его выше небес.",
      "5": "Кто подобен Господу, нашему Богу, восседающему <i>на троне</i> в вышине?",
      "6": "Он склоняется, чтобы взирать на <i>происходящее</i> на небе и на земле.",
      "7": "Он поднимает бедного из праха и возвышает нищего из грязи,",
      "8": "чтобы посадить их с вождями, с вождями их народа.",
      "9": "Бесплодную женщину вселяет в дом счастливой матерью. Аллилуйя!"
    },
    "113": {
      "1": "Когда вышел Израиль из Египта и дом Иакова от народа чужеземного,",
      "2": "Иуда стал Его святилищем, Израиль — Его владением.",
      "3": "Море увидело это и отступило, река Иордан обратилась вспять.",
      "4": "Горы запрыгали, как бараны, и холмы — как ягнята.",
      "5": "Что с тобой, море, что ты отступило, и с тобой, Иордан, что ты обратился вспять?",
      "6": "Что вы, горы, запрыгали, как бараны, и вы, холмы, — как ягнята?",
      "7": "Трепещи, земля, перед Владыкой, перед Богом Иакова,",
      "8": "Который превратил скалу в озеро воды, камень — в источник вод.",
      "9": "Не нам, не нам, Господи, а имени Твоему да будет слава ради милости и верности Твоей.",
      "10": "Зачем чужеземцам говорить: «Где же их Бог?»",
      "11": "Наш Бог на небесах и делает все, что Ему угодно.",
      "12": "А их идолы — серебро и золото, дело рук человеческих.",
      "13": "У них есть уста, но они не говорят, у них есть глаза, но они не видят,",
      "14": "у них есть уши, но они не слышат, есть ноздри, но они не чувствуют запаха;",
      "15": "у них есть руки, но они не осязают, есть ноги, но они не ходят, и гортанью своей они не издают голоса.",
      "16": "Делающие их и надеющиеся на них, да будут подобны им.",
      "17": "Израиль, уповай на Господа! Он — их помощь и щит.",
      "18": "Дом Ааронов, уповай на Господа! Он — их помощь и щит.",
      "19": "Боящиеся Господа, уповайте на Господа! Он — их помощь и щит.",
      "20": "Господь нас помнит и благословит: благословит дом Израилев, благословит дом Ааронов,",
      "21": "благословит всех боящихся Господа, малых и великих.",
      "22": "Господь умножит вас более и более, вас и ваших детей.",
      "23": "Благословенны вы Господом, сотворившим небо и землю.",
      "24": "Небеса принадлежат Господу, а землю Он отдал сынам человеческим.",
      "25": "Не мертвые восхваляют Господа и не нисходящие в тишину,",
      "26": "а мы прославим Господа отныне и вовеки. Аллилуйя!"
    },
    "114": {
      "1": "Я люблю Господа, потому что Он услышал мой голос, мои моления.",
      "2": "Он услышал меня, и потому буду призывать Его, пока жив.",
      "3": "Смерть объяла меня своими оковами, адские муки постигли меня; я познал бедствие и скорбь.",
      "4": "Тогда я призвал имя Господне: «О Господи, умоляю Тебя, избавь душу мою!»",
      "5": "Господь милостив и праведен; милосерден Бог наш.",
      "6": "Хранит Господь простодушных: когда я изнемогал, Он спас меня.",
      "7": "Возвратись, душа моя, в свой покой, потому что Господь был благ к тебе.",
      "8": "Ты избавил душу мою от смерти, глаза мои — от слез и ноги мои — от падения.",
      "9": "Буду ходить перед Господом на земле живых."
    },
    "115": {
      "1": "Я верил, поэтому я и говорил: «Я сильно сокрушен».",
      "2": "В исступлении я сказал: «Всякий человек — лжец».",
      "3": "Чем воздам я Господу за всю Его доброту ко мне?",
      "4": "Возьму чашу спасения и призову имя Господне.",
      "5": "Исполню мои обеты Господу перед всем Его народом.",
      "6": "Дорога в глазах Господа смерть верных Ему.",
      "7": "Господи, истинно я — слуга Твой. Я — слуга Твой и сын служанки твоей. Ты освободил меня от цепей.",
      "8": "Принесу Тебе жертву благодарности и призову имя Господне.",
      "9": "Исполню мои обеты Господу перед всем Его народом,",
      "10": "во дворах дома Господня, посреди тебя, Иерусалим!Аллилуйя!"
    }
  },
  "1-е Коринфянам": {
    "1": {
      "1": "От Павла, призванного быть апостолом Христа Иисуса по воле Божьей, и от брата Сосфена.",
      "2": "Церкви Божьей в Коринфе, <i>всем</i> освященным во Христе Иисусе, призванным быть святыми, а также всем, кто в самых различных местах призывает имя нашего Господа Иисуса Христа — Господа их и нашего.",
      "3": "Благодать и мир вам от Бога, нашего Отца, и от Господа Иисуса Христа.",
      "4": "Я всегда благодарю моего Бога за вас, за ту благодать, которую вы получили от Него через Иисуса Христа,",
      "5": "потому что благодаря Ему вы были обогащены во всем: и во всяком слове, и во всяком познании,",
      "6": "так как наше свидетельство о Христе прочно утвердилось в вас.",
      "7": "Поэтому у вас нет недостатка ни в каком духовном даре, пока вы ждете явления нашего Господа Иисуса Христа.",
      "8": "Он утвердит вас в истине до конца, чтобы в День нашего Господа Иисуса Христа вам оказаться непорочными.",
      "9": "Верен Бог, призвавший вас быть в общении с Его Сыном Иисусом Христом, нашим Господом!",
      "10": "Я умоляю вас, братья, во имя нашего Господа Иисуса Христа, быть в согласии друг с другом! Пусть между вами не будет разделений, но будьте едины в мыслях и в целях.",
      "11": "Братья мои, от домашних Хлои я узнал о ваших спорах.",
      "12": "Я имею в виду, что одни из вас говорят: «Я — <i>сторонник</i> Павлов», другие: «Я Аполлосов », третьи: «Я Кифин », четвертые: «А я Христов».",
      "13": "Неужели Христос разделился? Или, может, это Павел был распят за вас? Или вы были крещены во имя Павла?",
      "14": "Слава Богу, я никого из вас не крестил, кроме Криспа и Гая,",
      "15": "так что никто из вас не может сказать, что он крещен во имя мое.",
      "16": "Да, еще я крестил и домашних Стефана, а больше не помню, чтобы я крестил кого-либо.",
      "17": "Ведь Христос послал меня не крестить, а возвещать Радостную Весть, и возвещать не по человеческой мудрости, иначе крест Христа потерял бы свое значение.",
      "18": "Те, кто идет к погибели, считают, что весть о кресте — это безумие, но для нас, спасаемых, — это сила Божья.",
      "19": "Ведь написано: «Я погублю мудрость мудрецов, и разум разумных Я отвергну».",
      "20": "Где мудрец? Где ученый? Где искусный спорщик этого века? Разве Бог не показал, что вся мудрость этого мира на самом деле глупость?",
      "21": "И так как по великой мудрости Божьей этот мир, несмотря на всю его мудрость, так и не смог познать Его, то Богу было угодно спасти тех, кто поверит через «безумие» возвещаемой вести.",
      "22": "Иудеи требуют знамений, греки ищут мудрости,",
      "23": "а мы возвещаем распятого Христа — для иудеев это <i>камень</i> преткновения, а для язычников — безумие.",
      "24": "Для тех же, кого Бог призвал, будь то иудей или грек, Христос — это сила и мудрость Божья!",
      "25": "Ведь то, что <i>кажется</i> глупостью Божьей, — куда мудрее человеческой мудрости, и что <i>кажется</i> слабостью Божьей — куда сильнее человеческой силы.",
      "26": "Взгляните, братья, на то, какими вы были, когда вас призвал <i>Бог</i>. Много ли среди вас было мудрых, если судить по-человечески, много ли среди вас могущественных, много ли знатных?",
      "27": "Но Бог избрал глупых мира, чтобы постыдить мудрых, и слабых — чтобы постыдить сильных.",
      "28": "Он избрал низкое и презренное, то, что в мире не имеет никакой цены, чтобы сделать ничем то, что считается важным,",
      "29": "так что теперь никто не может хвалиться перед Ним.",
      "30": "Благодаря Ему вы находитесь во Христе Иисусе, Который стал для нас мудростью Божьей, нашей праведностью, святостью и искуплением.",
      "31": "Поэтому, как написано: «Тот, кто хвалится, пусть хвалится Господом»."
    }
  }
}