{
  "Псалтирь": {
    "118": {
      "1": "Блаженны те, чей путь непорочен, кто ходит по Закону Господа.",
      "2": "Блаженны хранящие Его заповеди, ищущие Его всем сердцем.",
      "3": "Они не творят беззакония, ходят Его путями.",
      "4": "Ты повелел нам твердо хранить Твои наставления.",
      "5": "О, если бы пути мои направлялись к соблюдению Твоих установлений!",
      "6": "Тогда не постыдился бы я, взирая на все Твои повеления.",
      "7": "Я буду славить Тебя с честным сердцем, обучаясь Твоим праведным судам.",
      "8": "Буду хранить Твои установления, не оставляй меня насовсем.",
      "9": "Как может юноша содержать в чистоте свой путь? Живя согласно слову Твоему.",
      "10": "Всем сердцем своим ищу Тебя, не дай мне уклониться от Твоих повелений.",
      "11": "Слово Твое сокрыл я в сердце моем, чтобы не грешить против Тебя.",
      "12": "Прославлен будь, Господи! Научи меня Своим установлениям.",
      "13": "Своими устами возвещаю я все суды Твоих уст.",
      "14": "На пути Твоих предписаний я радуюсь, как о великом богатстве.",
      "15": "О Твоих наставлениях размышляю и смотрю на Твои пути.",
      "16": "Буду радоваться Твоим установлениям, не забуду Твоего слова.",
      "17": "Окажи милость Своему слуге, и тогда я буду жить и хранить Твое слово.",
      "18": "Открой мне глаза, чтобы мне увидеть чудеса Закона Твоего.",
      "19": "Я — странник на земле, не сокрой от меня Своих повелений.",
      "20": "Душа моя страстно истомилась, непрестанно желая познавать суды Твои.",
      "21": "Ты укротил гордых, тех, кто проклят и кто уклоняется от Твоих повелений.",
      "22": "Не допусти, чтоб из-за них я был опозорен и постыжен, ведь я заповеди Твои храню.",
      "23": "Правители сидят и сговариваются против меня, но Твой слуга размышляет о Твоих установлениях.",
      "24": "Твои заповеди — моя радость и мои советники.",
      "25": "Душа моя повержена в прах, оживи меня по слову Твоему.",
      "26": "Я рассказал <i>Тебе</i> о своих путях, и Ты услышал меня; научи меня Своим установлениям.",
      "27": "Помоги мне понять путь наставлений Твоих, и я буду размышлять о чудесах Твоих.",
      "28": "Душа моя тает от скорби: укрепи меня словом Своим.",
      "29": "Удали от меня путь лжи, по милости Твоей даруй мне Закон Свой.",
      "30": "Путь истины я избрал, я внимаю судам Твоим.",
      "31": "Твоих предписаний придерживаюсь, Господи, не дай постыдиться мне.",
      "32": "Я буду бежать по пути Твоих повелений, когда Ты расширяешь мое понимание.",
      "33": "Научи меня, Господи, пути Твоих установлений, и я буду держаться его до конца.",
      "34": "Вразуми меня, и я буду соблюдать Твой Закон и хранить его всем своим сердцем.",
      "35": "Веди меня по пути Твоих повелений, потому что в нем нахожу я счастье.",
      "36": "Обрати мое сердце к Твоим предписаниям, а не к доходам несправедливым.",
      "37": "Отверни мои глаза от суеты и оживи меня на Твоем пути.",
      "38": "Исполни все, что обещал Своему слуге, благоговеющему пред Тобой.",
      "39": "Отврати мой позор, которого боюсь; Твои суды благи.",
      "40": "Как сильно я желаю Твоих наставлений! Праведностью Твоей оживи меня!",
      "41": "Да будет со мной Твоя милость, Господи, Твое спасение по слову Твоему,",
      "42": "чтобы я смог ответить оскорбляющему меня, ведь я уповаю на слово Твое.",
      "43": "Не дай устам моим лишиться слова истины, ведь я надеюсь на суды Твои.",
      "44": "Буду всегда, во веки и веки, соблюдать Закон Твой.",
      "45": "Буду ходить свободно, потому что Твоим наставлениям следую.",
      "46": "О Твоих заповедях буду говорить перед царями и не постыжусь.",
      "47": "Я буду радоваться Твоим повелениям, которые полюбил.",
      "48": "Вознесу руки к Твоим повелениям, которые я полюбил, и буду размышлять о Твоих установлениях."
    }
  },
  "1-е Коринфянам": {
    "3": {
      "1": "Так вот, братья, я не мог говорить с вами как с людьми духовными, но говорил вам как людям, находящимся под властью старой греховной природы, как младенцам во Христе.",
      "2": "Я кормил вас молоком, а не твердой пищей, потому что вы еще не были способны принимать ее, да и теперь еще не способны,",
      "3": "ведь вы по-прежнему находитесь под властью старой греховной природы. Пока среди вас существуют зависть и споры, вы остаетесь прежними людьми и ведете себя так, как люди <i>этого мира</i>.",
      "4": "Ну чем вы отличаетесь от других, когда говорите: «Я — сторонник Павла» или «Я — Аполлоса»?",
      "5": "Ведь кто такой Аполлос? И кто такой Павел? Мы лишь служители, благодаря которым вы поверили в Христа. Каждый из нас сделал то дело, которое ему поручил Господь.",
      "6": "Я сажал, Аполлос поливал, а выращивал Бог.",
      "7": "Поэтому ничего не значит ни тот, кто сажает, ни тот, кто поливает, а лишь Бог, Который выращивает.",
      "8": "Тот, кто сажает, и тот, кто поливает, имеют одну цель, и каждый получит награду за свой труд.",
      "9": "Ведь мы сотрудники у Бога, а вы — Его поле, Его строение.",
      "10": "По благодати, данной мне Богом, я, как мудрый строитель, заложил основание, а продолжает строительство кто-то другой. Но каждый должен смотреть внимательно, как он строит.",
      "11": "Никто не может заложить другой фундамент, кроме того, который уже заложен, и этот фундамент — Иисус Христос.",
      "12": "На этом фундаменте человек может строить из золота, серебра, из драгоценных камней, из дерева, из сена или соломы,",
      "13": "но наступит День, когда выявится, кто как строил. В тот День все будет испытано огнем, и огонь покажет качество работы каждого.",
      "14": "Если постройка устоит, то строивший получит свою награду;",
      "15": "если же сгорит, то он понесет убыток. Сам он, однако, будет спасен, но спасен как бы из огня.",
      "16": "Разве вы не знаете, что вы <i>вместе</i> — храм Божий и что в вас живет Дух Божий?",
      "17": "Если кто-либо разрушит Божий храм, того разрушит Бог, потому что храм Божий свят, а храм этот — вы.",
      "18": "Не обманывайте самих себя. Если кто из вас думает, что по представлениям этого мира он мудр, то ему надо стать «глупым», чтобы быть мудрым <i>на самом деле</i>.",
      "19": "Ведь мудрость этого мира — глупость в глазах Божьих. Написано: «Он ловит мудрых на их же хитрость»,",
      "20": "и еще: «Господь знает, что помыслы мудрого — всего лишь суета».",
      "21": "Поэтому не хвалитесь людьми. Вам принадлежит все:",
      "22": "будь то Павел, или Аполлос, или Кифа, или этот мир, жизнь или смерть, настоящее или будущее — все принадлежит вам,",
      "23": "вы же сами принадлежите Христу, а Христос — Богу."
    }
  }
}