{
  "Псалтирь": {
    "118": {
      "49": "Вспомни слово Твое к слуге Твоему, на которое Ты повелел мне надеяться.",
      "50": "Это — утешение в моем бедствии, что Твое слово оживляет меня.",
      "51": "Высокомерные издеваются надо мною чрезвычайно, но я не уклоняюсь от Закона Твоего.",
      "52": "Вспоминаю я Твои древние суды, Господи, и утешаюсь.",
      "53": "Ужас охватил меня из-за нечестивых, которые оставили Твой Закон.",
      "54": "Твои установления были моими песнями во время всех моих странствований.",
      "55": "Вспоминаю я ночью имя Твое, Господи, и храню Закон Твой.",
      "56": "Он стал моим, потому что Твои наставления я храню.",
      "57": "Господь, Ты — мой удел; я сказал, что буду соблюдать Твои слова.",
      "58": "Молю Тебя от всего сердца: помилуй меня по Твоему слову.",
      "59": "Я размышлял о своих путях и обращал свои стопы к Твоим заповедям,",
      "60": "спешил и не медлил соблюдать Твои повеления.",
      "61": "Сети нечестивых опутали меня, но я не забывал Закона Твоего.",
      "62": "В полночь встаю благодарить Тебя за Твои праведные суды.",
      "63": "Я — друг всем боящимся Тебя и хранящим Твои наставления.",
      "64": "Господи, земля полна Твоей милости, научи меня Твоим установлениям.",
      "65": "Ты сделал много добра Своему слуге по слову Твоему, Господи.",
      "66": "Научи меня рассудительности и пониманию, потому что я верю Твоим повелениям.",
      "67": "До того, как Ты наказал меня, я заблуждался, но теперь я храню слово Твое.",
      "68": "Ты благ и творишь благо, научи меня Твоим установлениям.",
      "69": "Высокомерные плетут ложь обо мне, но я всем сердцем буду хранить Твои наставления.",
      "70": "Их сердце стало жестоким и нечувствительным, я же наслаждаюсь Твоим Законом.",
      "71": "Благо мне, что я пострадал, чтобы научиться Твоим установлениям.",
      "72": "Закон из Твоих уст лучше для меня, чем множество золота и серебра.",
      "73": "Твои руки сотворили и устроили меня; вразуми меня, и я научусь Твоим повелениям.",
      "74": "Боящиеся Тебя обрадуются, увидев меня, потому что я на Твое слово полагаюсь.",
      "75": "Я знаю, Господи, что Твои суды праведны, и Ты наказал меня по справедливости.",
      "76": "Да будет утешением мне Твоя милость, по Твоему слову к слуге Твоему.",
      "77": "Да придет ко мне Твое милосердие, и я буду жить, потому что Закон Твой — мое утешение.",
      "78": "Пусть постыдятся высокомерные за то, что безвинно угнетают меня, но я размышляю о Твоих наставлениях.",
      "79": "Пусть повернутся ко мне все боящиеся Тебя и познавшие Твои заповеди.",
      "80": "Пусть будет мое сердце непорочно в Твоих установлениях, чтобы не постыдиться мне.",
      "81": "Тает душа моя, желая спасения Твоего, но я на слово Твое надеюсь.",
      "82": "Устают глаза мои, ожидая исполнения слова Твоего; я говорю: «Когда утешишь меня?»",
      "83": "Я стал, как бурдюк в дыму, но не забываю Твоих установлений.",
      "84": "Сколько дней отпущено Твоему слуге? Когда же вынесешь приговор преследующим меня?",
      "85": "Высокомерные вырыли мне яму, вопреки Твоему Закону.",
      "86": "Все Твои повеления верны. Меня несправедливо преследуют, помоги мне.",
      "87": "Они едва не погубили меня на земле, но я не уклонился от Твоих наставлений.",
      "88": "По Своей милости оживи меня, и я буду хранить предписание Твоих уст.",
      "89": "Навеки, Господи, слово Твое утверждено на небесах.",
      "90": "Твоя верность из поколения в поколение, Ты утвердил землю, и она стоит.",
      "91": "По Твоим судам все стоит до сегодняшнего дня, потому что все служит Тебе.",
      "92": "Я бы погиб в своем несчастье, если бы Твой Закон не был моей радостью.",
      "93": "Никогда не забуду Твои наставления, потому что ими Ты оживляешь меня.",
      "94": "Я — Твой, спаси меня, ведь я жажду Твоих наставлений.",
      "95": "Нечестивые ищут меня погубить, но я думаю о Твоих заповедях.",
      "96": "Я видел предел всякого совершенства, но Твое повеление безмерно обширно.",
      "97": "О, как я люблю Твой Закон! Размышляю о нем весь день.",
      "98": "Своими повелениями Ты сделал меня мудрее моих врагов, потому что они всегда предо мной.",
      "99": "Я превзошел разумом всех своих учителей, потому что размышляю о Твоих предписаниях.",
      "100": "Я понимаю больше, чем старцы, потому что храню Твои наставления.",
      "101": "Удерживаю свои ноги от всякого злого пути, чтобы хранить Твое слово.",
      "102": "Не уклоняюсь от Твоих судов, потому что Ты учишь меня.",
      "103": "Как сладки моему небу Твои слова! Слаще меда они моим устам.",
      "104": "Твои наставления дают мне разумение, поэтому ненавижу все ложные пути."
    }
  },
  "1-е Коринфянам": {
    "4": {
      "1": "Итак принимайте нас как служителей Христа, которым были вверены тайны Божьи.",
      "2": "От тех, кому оказано такое доверие, требуется верность.",
      "3": "Меня очень мало заботит, как вы или кто-то другой будет обо мне судить. Я и сам не сужу себя.",
      "4": "Совесть моя чиста, хотя не это оправдывает меня. Но мой судья — Господь.",
      "5": "Поэтому ни о чем не судите заранее, но ждите возвращения Господа. Он все тайное сделает явным и обнажит <i>скрытые</i> намерения человеческих сердец, и тогда каждый получит от Него похвалу.",
      "6": "Я говорю это, братья, обо мне и об Аполлосе ради вашего блага, чтобы вы на нашем примере постигли, что означает изречение: «Ничего сверх того, что написано», и чтобы вы не хвастались кем-то одним, ставя его выше другого.",
      "7": "Кто же делает тебя лучше других? Что у тебя есть своего, чего бы ты не получил от Бога? Если ничего такого нет, то что же ты хвалишься подаренным?",
      "8": "У вас уже все есть! Вы уже богаты! Вы без нас стали править! О, как бы я хотел, чтобы вы действительно правили, и тогда мы могли бы править вместе с вами!",
      "9": "Потому что мне кажется, что Бог выставил нас, апостолов, как последних из людей, как осужденных на смертную казнь, на всеобщее обозрение. Мы стали зрелищем для мира, для ангелов и для людей.",
      "10": "Мы стали «глупцами» ради Христа, вы же «мудрецы» во Христе! Мы «слабы», а вы — «сильны»! Вас прославляют, а нас бесчестят!",
      "11": "Мы по-прежнему испытываем голод и жажду, отсутствие одежды и терпим побои, у нас нет жилья,",
      "12": "мы тяжело работаем своими руками. Когда нас проклинают, мы в ответ благословляем; нас преследуют, а мы терпим.",
      "13": "О нас говорят самое плохое, а мы отвечаем добром. До сегодняшнего дня мы как отбросы общества, всеми презираемые.",
      "14": "Я пишу это не для того, чтобы устыдить вас, нет, я хочу вас предупредить как моих любимых детей.",
      "15": "Хотя у вас тысячи учителей во Христе, у вас, все же, не много отцов. Я же стал вашим отцом через Радостную Весть об Иисусе Христе.",
      "16": "Поэтому умоляю вас: следуйте моему примеру.",
      "17": "Для этого я и посылаю к вам Тимофея, моего дорогого и верного сына в Господе. Он напомнит вам о моем образе жизни в Иисусе Христе, которому я учу везде, в каждой церкви.",
      "18": "Некоторые из вас возгордились, полагая, что я не приду к вам.",
      "19": "Но я скоро приду к вам, если на то будет воля Господа, и тогда узнаю, чего стоят не слова этих гордецов, а их сила.",
      "20": "Потому что Царство Божье проявляется не в слове, а в силе.",
      "21": "Выбирайте сами: прийти мне с розгой или же с любовью и в духе кротости?"
    }
  }
}