{
  "Псалтирь": {
    "118": {
      "105": "Твое слово — светильник для ног моих и свет, что освещает путь мой.",
      "106": "Я клялся хранить Твои праведные суды и исполню это.",
      "107": "Я сильно страдаю, оживи меня, Господи, по слову Твоему.",
      "108": "Прими же, Господи, добровольную жертву моих уст и научи меня Своим судам.",
      "109": "Моя жизнь постоянно в моих руках, но я не забываю Твой Закон.",
      "110": "Нечестивые расставили для меня сеть, но я не уклоняюсь от Твоих наставлений.",
      "111": "Твои предписания — мое вечное наследие; они — радость моего сердца.",
      "112": "Я решил исполнять Твои установления вовеки, до конца.",
      "113": "Ненавижу двоедушных людей, а Закон Твой люблю.",
      "114": "Ты — мое убежище и щит; я надеюсь на Твое слово.",
      "115": "Отойдите от меня, беззаконники, чтобы я мог хранить повеления своего Бога.",
      "116": "Укрепи меня по слову Твоему, чтобы я жил; не дай мне постыдиться в надежде моей.",
      "117": "Поддержи меня, и я спасусь и буду всегда вникать в Твои установления.",
      "118": "Всех, кто отступает от Твоих установлений, Ты отвергаешь, потому что их ухищрения — ложь.",
      "119": "Всех нечестивых земли Ты отметаешь, как отбросы, поэтому я возлюбил Твои заповеди.",
      "120": "Моя плоть трепещет от страха пред Тобой, я боюсь Твоих судов.",
      "121": "Я делал то, что справедливо и правильно, — не оставляй меня моим угнетателям.",
      "122": "Поручись за Своего слугу ко благу его; не позволь высокомерным угнетать меня.",
      "123": "Устают глаза мои, ожидая Твоего спасения и исполнения Твоего праведного обещания.",
      "124": "Поступи с рабом Твоим по милости Твоей и научи меня Твоим установлениям.",
      "125": "Я — Твой слуга, вразуми меня, чтобы я познал Твои заповеди.",
      "126": "Время действовать Тебе, Господи, потому что Твой Закон нарушили.",
      "127": "Твои повеления люблю больше золота, даже чистого золота.",
      "128": "Все Твои наставления — все признаю справедливыми, а всякий путь лжи ненавижу.",
      "129": "Твои предписания удивительны, поэтому моя душа хранит их.",
      "130": "Откровение Твоих слов просвещает и вразумляет простых.",
      "131": "Открываю уста мои и вздыхаю, я жажду Твоих повелений.",
      "132": "Взгляни на меня и помилуй, как ты всегда поступаешь с любящими Твое имя.",
      "133": "Утверди мои стопы Твоим словом и не позволь никакому беззаконию овладеть мной.",
      "134": "Избавь меня от угнетателей, чтобы я мог хранить Твои наставления.",
      "135": "Озари Своего слугу светом Твоего лица и научи меня Своим установлениям.",
      "136": "Ручьем бегут слезы из моих глаз, потому что люди не хранят Твой Закон.",
      "137": "Праведен Ты, Господи, и справедливы суды Твои.",
      "138": "Заповеди, которые Ты дал, праведны и совершенно истинны.",
      "139": "Ревность моя снедает меня, потому что мои враги забыли Твои слова.",
      "140": "Слово Твое очень чисто, поэтому Твой слуга любит его.",
      "141": "Я мал и презрен, но не забываю Твоих наставлений.",
      "142": "Праведность Твоя — праведность вечная, Твой Закон — истина.",
      "143": "Скорбь и горесть постигли меня, но Твои повеления — отрада моя.",
      "144": "Твои предписания всегда праведны; дай мне понимание, чтобы я мог жить.",
      "145": "Я взываю всем сердцем — услышь меня, Господи, и я буду держаться Твоих установлений.",
      "146": "Взываю к Тебе — спаси меня, и буду хранить Твои заповеди.",
      "147": "Я взываю перед утренней зарей, на Твое слово надеюсь.",
      "148": "Глаза мои предваряют утреннюю стражу, чтобы размышлять над Твоим словом.",
      "149": "Услышь мой голос по милости Твоей, Господи, по суду Твоему оживи меня.",
      "150": "Приблизились ко мне замышляющие зло, но далеки они от Твоего Закона.",
      "151": "Ты же, Господи, близок, и все Твои повеления — истина.",
      "152": "Издавна я знал о Твоих заповедях, что Ты основал их навеки.",
      "153": "Взгляни на мое бедствие и избавь меня, потому что я не забываю Закона Твоего.",
      "154": "Веди мою тяжбу и избавь меня, оживи меня по слову Твоему.",
      "155": "Далеко спасение от нечестивых, потому что они не ищут Твоих установлений.",
      "156": "Велико милосердие Твое, Господи; по суду Твоему оживи меня.",
      "157": "Много у меня гонителей и врагов, но не уклоняюсь я от Твоих предписаний.",
      "158": "Я с презрением смотрю на отступников, потому что они не хранят слова Твоего.",
      "159": "Взгляни, как я люблю Твои наставления, и по милости Твоей оживи меня, Господи.",
      "160": "Суть Твоего слова — истина, и вечен всякий праведный Твой суд.",
      "161": "Правители безвинно меня преследуют, но мое сердце трепещет пред словом Твоим.",
      "162": "Я радуюсь Твоему слову, как нашедший великую добычу.",
      "163": "Ненавижу ложь и гнушаюсь ею, Закон же Твой люблю.",
      "164": "Семь раз в день прославляю Тебя за Твои праведные суды.",
      "165": "Велик мир у любящих Твой Закон, и нет им преткновения.",
      "166": "Господи, надеюсь на Твое спасение и исполняю Твои повеления.",
      "167": "Душа моя хранит Твои заповеди, и я их очень люблю.",
      "168": "Храню Твои наставления и заповеди, потому что все мои пути пред Тобою.",
      "169": "Да приблизится мой вопль к Тебе, Господи, дай мне понимание по слову Твоему.",
      "170": "Да придет мое моление пред лицо Твое, избавь меня по слову Твоему.",
      "171": "Мои уста произнесут хвалу, когда Ты научишь меня Своим установлениям.",
      "172": "Язык мой будет петь о слове Твоем, потому что все Твои повеления праведны.",
      "173": "Да поможет мне рука Твоя, потому что я избрал наставления Твои.",
      "174": "Я жажду спасения Твоего, Господи, и Твой Закон — отрада моя.",
      "175": "Да живет душа моя и славит Тебя, и да помогут мне Твои суды.",
      "176": "Я заблудился, как потерянная овца. Взыщи Своего слугу, потому что я не забыл Твоих повелений."
    }
  },
  "1-е Коринфянам": {
    "5": {
      "1": "В действительности говорят, что среди вас есть случай такого распутства, какого не знают даже язычники, а именно, что один из вас живет со своей мачехой.",
      "2": "А вы возгордились! Не следует ли вам вместо этого опечалиться и исключить из вашего общения человека, который сделал такое дело?",
      "3": "Хотя я и не присутствую с вами телесно, но духом я с вами, и уже решил, как вы должны поступить с этим человеком:",
      "4": "когда соберетесь вместе во имя нашего Господа Иисуса, а я буду духом с вами, и с нами будет сила Господа нашего Иисуса,",
      "5": "вы должны предать этого человека сатане, чтобы его тело было сокрушено ради спасения его духа в День Господа.",
      "6": "Вам нечем хвалиться. Разве вы не знаете, что малое количество дрожжей может заквасить все тесто?",
      "7": "Избавьтесь от старой закваски, чтобы вам быть новым, пресным тестом, каковым вы и должны быть. Ведь Христос, наш пасхальный Ягненок, уже принесен в жертву.",
      "8": "Поэтому давайте будем праздновать не со старой закваской порочности и зла, а с пресным хлебом чистоты и истины.",
      "9": "Я просил вас в моем <i>предыдущем</i> послании не общаться с развратниками,",
      "10": "но при этом я не имел в виду вообще всех развратников этого мира, или корыстолюбцев, или мошенников, или идолопоклонников. Если бы речь шла о них, то вам вообще надо было бы покинуть этот мир.",
      "11": "Я пишу вам о том, чтобы вы не общались с теми, кто называет себя братом, а на самом деле является развратником, корыстолюбцем, идолопоклонником или же клеветником, пьяницей или мошенником. С таким человеком даже не ешьте вместе.",
      "12": "Судить тех, кто вне церкви, не мое дело — вы судите тех, кто в церкви.",
      "13": "Тех же, кто вне церкви, будет судить Бог. Как написано: «Удали злого из твоей среды»."
    }
  }
}