{
  "Псалтирь": {
    "119": {
      "1": "<b>Песнь восхождения. </b> В скорби своей я воззвал к Господу, и Он ответил мне.",
      "2": "<i>Я сказал</i>: «Избавь мою душу, Господи, от лгущих уст и обманчивого языка!»",
      "3": "Что Он даст тебе и что прибавит, обманчивый язык?",
      "4": "Он накажет тебя острыми стрелами воина и горящими углями из дрока.",
      "5": "Горе мне, что пребываю в Мешехе и живу среди кедарских шатров!",
      "6": "Душа моя долго жила с ненавидящими мир.",
      "7": "Я — мирный человек, но только заговорю — они к войне."
    },
    "120": {
      "1": "<b>Песнь восхождения. </b> Обращаю взгляд свой к горам, откуда придет мне помощь?",
      "2": "Помощь мне придет от Господа, сотворившего небо и землю.",
      "3": "Он не позволит ноге твоей пошатнуться, хранящий тебя не задремлет;",
      "4": "истинно, хранящий Израиль не задремлет и не уснет.",
      "5": "Господь — страж твой; Господь — тень твоя по правую руку твою.",
      "6": "Солнце не поразит тебя днем, ни луна — ночью.",
      "7": "Господь сохранит тебя от всякого зла; Он сохранит твою душу.",
      "8": "Господь будет хранить тебя, когда ты будешь уходить и когда будешь приходить, отныне и вовеки."
    },
    "121": {
      "1": "<b>Песнь восхождения Давида. </b> Обрадовался я, когда мне сказали: «Пойдем в дом Господень».",
      "2": "Ноги наши стоят у твоих ворот, Иерусалим.",
      "3": "Иерусалим — плотно застроенный город.",
      "4": "Туда поднимаются роды, роды Господни, по предписанию, данному Израилю, воздать хвалу имени Господа.",
      "5": "Там стоят престолы суда, престолы дома Давидова.",
      "6": "Молитесь о мире для Иерусалима: «Пусть будут благополучны любящие тебя.",
      "7": "Пусть будет мир в твоих стенах и благополучие в твоих дворцах».",
      "8": "Ради братьев и моих друзей скажу: «Мир тебе!»",
      "9": "Ради дома Господа, нашего Бога, желаю блага тебе, <i>Иерусалим</i>."
    },
    "122": {
      "1": "<b>Песнь восхождения. </b> К Тебе поднимаю глаза свои, Обитающий на небесах!",
      "2": "Вот, как глаза слуг смотрят на руку своего господина, и глаза служанки на руку своей госпожи, так наши глаза обращены на Господа, до тех пор, пока Он не смилуется над нами.",
      "3": "Помилуй нас, Господи, помилуй нас, потому что мы по горло насыщены презрением.",
      "4": "Душа наша наполнена до краев оскорблением надменных и презрением гордых."
    },
    "123": {
      "1": "<b>Песнь восхождения Давида. </b> Если бы Господь был не на нашей стороне, — да скажет Израиль, —",
      "2": "если бы Господь был не на нашей стороне, когда напали на нас люди,",
      "3": "то они поглотили бы нас живьем, когда их гнев разгорелся на нас.",
      "4": "Тогда потопили бы нас воды, поток пронесся бы над нами;",
      "5": "бурные воды прошли бы над душой нашей.",
      "6": "Благословен Господь, Который не отдал нас добычей в их зубы.",
      "7": "Наша душа избавилась, как птица из сети ловца: сеть порвана, и мы избавились.",
      "8": "Помощь наша — в имени Господа, сотворившего небо и землю."
    }
  },
  "1-е Коринфянам": {
    "6": {
      "1": "Далее, как вы смеете выносить свои споры на решение суда, состоящего из неверующих людей, вместо того чтобы ваше дело разбирали святые?",
      "2": "Разве вы не знаете, что святые будут судить мир? И если вам предстоит судить мир, то неужели вы не можете разрешить более мелкие дела?",
      "3": "Разве вы не знаете, что мы будем судить ангелов? Неужели же мы не можем сами разобраться в наших житейских вопросах?",
      "4": "В этом случае лучше ставьте судьями над собой самых незначительных в вашем собрании.",
      "5": "Какой позор! Неужели среди вас не найдется разумного человека, который мог бы рассудить споры между верующими?",
      "6": "Вы же подаете в суд друг на друга, и вас судят неверующие!",
      "7": "Уже одно то, что вы подаете друг на друга в суд, является полным поражением для вас. Не лучше ли остаться пострадавшими? Не лучше ли остаться обманутыми?",
      "8": "А вы сами обманываете и обворовываете своих братьев.",
      "9": "Разве вы не знаете, что неправедные не наследуют Царства Божьего? Смотрите, чтобы вам не обмануться. Никакие развратники, никакие идолопоклонники, нарушители супружеской верности, пассивные и активные гомосексуалисты-мужчины,",
      "10": "воры, корыстолюбцы или пьяницы, клеветники или мошенники Царства Божьего не наследуют.",
      "11": "А некоторые из вас именно такими и были, но вы были омыты, освящены и оправданы Духом нашего Бога во имя Господа Иисуса Христа.",
      "12": "<i>Вы говорите</i>: «Мне все позволено». Да, но не все мне полезно. «Мне все позволено», но ничто не должно иметь власти надо мной.",
      "13": "<i>Вы также говорите</i>: «Пища — для желудка, и желудок — для пищи». Да, это так, но Бог уничтожит и то и другое. Но тело предназначено не для разврата, а для Господа, а Господь — для тела.",
      "14": "Бог Своей силой воскресил Господа, и нас тоже воскресит.",
      "15": "Разве вы не знаете, что ваши тела являются частью тела Христа? Так как же я могу взять то, что принадлежит Христу, и отдать блуднице? Не бывать тому!",
      "16": "Неужели вы не знаете, что тот, кто соединяется с блудницей, становится с ней одним телом? Ведь написано: «Двое станут одной плотью».",
      "17": "Тот же, кто соединяется с Господом, является одним духом <i>с Ним</i>.",
      "18": "Бегите от разврата. Все другие грехи человек совершает не по отношению к своему собственному телу, а половое распутство — это грех против своего же тела.",
      "19": "Разве вы не знаете, что ваше тело — это храм Святого Духа, Который живет в вас и Которого вы получили от Бога? Вы уже не принадлежите самим себе,",
      "20": "потому что вы были куплены дорогой ценой. Поэтому прославьте Бога в ваших телах."
    }
  }
}