{
  "Псалтирь": {
    "124": {
      "1": "<b>Песнь восхождения. </b> Те, кто надеется на Господа, — как гора Сион: не поколеблются, пребудут вовеки.",
      "2": "Как горы окружают Иерусалим, так Господь окружает Свой народ отныне и вовеки.",
      "3": "Жезл нечестивых не останется над землей праведных, чтобы праведные не протянули свои руки к беззаконию.",
      "4": "Будь добр, Господи, к добрым и к правым в сердцах своих.",
      "5": "Но тех, кто следует кривыми путями, да отвергнет Господь вместе со злодеями. Мир Израилю!"
    },
    "125": {
      "1": "<b>Песнь восхождения. </b> Когда вернул Господь пленных на Сион, мы были как бы во сне.",
      "2": "Тогда уста наши были наполнены смехом, и язык наш — пением. Тогда говорили народы: «Великие дела сотворил для них Господь».",
      "3": "Великие дела сотворил для нас Господь, и мы радовались.",
      "4": "Верни нам благополучие, Господи, как реки в пустыне Негев.",
      "5": "Сеявшие со слезами будут пожинать с возгласами радости.",
      "6": "С плачем несущий суму с семенами с радостью возвратится, неся свои снопы."
    },
    "126": {
      "1": "<b>Песнь восхождения Соломона. </b> Если не Господь строит дом, то напрасно трудятся его строители. Если не Господь охраняет город, то напрасно бодрствует страж.",
      "2": "Напрасно вы встаете рано и сидите допоздна, тяжелым трудом добывая себе еду, потому что возлюбленному Своему посылает Он сон.",
      "3": "Дети — наследие от Господа, и плод чрева — Его награда.",
      "4": "Что стрелы в руке воина, то сыновья, <i>родившиеся у</i> молодых.",
      "5": "Блажен человек, чей колчан наполнен ими. Не постыдятся они, когда будут говорить с неприятелями в воротах города."
    },
    "127": {
      "1": "<b>Песнь восхождения. </b> Блажен всякий, боящийся Господа и ходящий Его путями.",
      "2": "Ты будешь есть плоды труда своих рук; блажен ты и процветание будет у тебя.",
      "3": "Жена твоя будет как плодовитая лоза в твоем доме, твои дети будут как ветви олив вокруг твоего стола.",
      "4": "Так будет благословлен человек, боящийся Господа.",
      "5": "Да благословит тебя Господь с Сиона, да увидишь ты процветание Иерусалима во все дни своей жизни",
      "6": "и да увидишь детей у детей своих. Мир Израилю!"
    }
  },
  "1-е Коринфянам": {
    "7": {
      "1": "Вы писали мне: «Хорошо, если мужчина не прикасается к женщине».",
      "2": "Но чтобы избежать разврата каждый <i>мужчина</i> должен иметь свою жену и каждая женщина иметь своего мужа.",
      "3": "Муж должен выполнять свои супружеские обязанности по отношению к жене, а жена — по отношению к мужу.",
      "4": "Тело жены принадлежит не ей самой, но ее мужу. Также и тело мужа принадлежит не ему самому, но его жене.",
      "5": "Не избегайте близости друг с другом, разве что на короткий период, договорившись это время посвятить посту и молитве. Но после этого будьте опять друг с другом, чтобы сатана не искушал вас невоздержанием.",
      "6": "Впрочем, я говорю это в качестве уступки, а не повеления.",
      "7": "Я бы хотел, чтобы все были, как я, но каждый имеет свой дар от Бога: у одного один, у другого другой.",
      "8": "Я же говорю безбрачным и вдовам: им лучше <i>не вступать в брак и</i> жить как я.",
      "9": "Но если они не в силах воздерживаться, то пусть женятся, это лучше, чем разжигаться страстью.",
      "10": "А состоящим в браке не я, но Сам Господь дает такое повеление: жена не должна бросать своего мужа.",
      "11": "Если же она бросит мужа, то пусть либо вообще не вступает в новый брак, либо примирится со своим мужем и вернется к нему. Муж, в свою очередь, не должен разводиться с женой.",
      "12": "Остальным же я говорю, и это слова не Господа, а мои: если у кого-либо из братьев неверующая жена, и если она хочет жить с ним, то он не должен разводиться.",
      "13": "То же самое касается и женщины, у которой неверующий муж: если он хочет жить с ней, она не должна с ним разводиться.",
      "14": "Ведь неверующий муж освящается верующей женой и неверующая жена освящается верующим мужем. Иначе ваши дети были бы нечисты, а так они святы.",
      "15": "Если же неверующий муж или жена хочет развода, то пусть разводится. Пусть в таком случае брат или сестра не чувствуют себя связанными. Бог призвал нас жить в мире.",
      "16": "Как тебе знать, жена, не спасешь ли ты своего мужа? И как тебе, муж, знать, не спасешь ли ты свою жену?",
      "17": "Пусть каждый держится в жизни того, что Господь ему определил, к чему призвал его Бог. Это правило я повторяю во всех церквах.",
      "18": "Если кто-то был обрезан к тому моменту, когда был призван, то ему нет нужды скрывать это. А кто был призван необрезанным, тому нет нужды подвергаться обрезанию.",
      "19": "Обрезание или необрезание не имеет никакого значения, главное заключается в том, чтобы человек соблюдал повеления Божьи.",
      "20": "Каждый пусть остается в том положении, в котором он был, когда Бог его призвал.",
      "21": "Если ты был рабом, когда Бог тебя призвал, то пусть тебя это не смущает, хотя если у тебя есть возможность получить свободу, то воспользуйся ею.",
      "22": "Потому что раб, призванный Господом, — свободный Господа, и точно так же тот, кто призван свободным, — раб Христа.",
      "23": "Вы были куплены за дорогую цену, так не становитесь же рабами людей.",
      "24": "Братья, пусть каждый остается в том положении, в каком он был, когда Бог призвал его."
    }
  }
}