{
  "Псалтирь": {
    "128": {
      "1": "<b>Песнь восхождения. </b> Много раз притесняли меня с юности, — пусть скажет Израиль, —",
      "2": "много раз притесняли меня с юности, но не одолели.",
      "3": "На спине моей пахали пахари, проводили свои длинные борозды.",
      "4": "Господь праведен: Он разрубил узы нечестивых.",
      "5": "Пусть постыдятся и повернут назад все ненавидящие Сион.",
      "6": "Пусть будут они как трава на крыше дома, которая высыхает прежде чем будет вырвана.",
      "7": "Жнец не наполнит ею руки своей, и вяжущий снопы не соберет ее в пригоршни.",
      "8": "Проходящие мимо не скажут: «Благословение Господне на вас! Благословляем вас именем Господним»."
    },
    "129": {
      "1": "<b>Песнь восхождения. </b> Из глубин взываю я к Тебе, Господи.",
      "2": "Владыка, услышь мой голос, будь внимателен к моим молениям.",
      "3": "Если бы Ты, Господи, вел счет беззакониям, то, о Владыка, кто бы устоял?",
      "4": "Но у Тебя есть прощение; пусть боятся Тебя.",
      "5": "На Господа я надеюсь, надеется душа моя, и на слово Его уповаю.",
      "6": "Душа моя ждет Владыку более, чем стражи — утра, да, более, чем стражи — утра.",
      "7": "Да уповает Израиль на Господа, потому что у Господа — милость, и великое избавление — у Него.",
      "8": "Он избавит Израиль от всех его беззаконий."
    },
    "130": {
      "1": "<b>Песнь восхождения Давида. </b> Господи, не возгордилось мое сердце, и не вознеслись мои глаза, и не занимался я великими, недосягаемыми для меня делами.",
      "2": "Но смирял и успокаивал свою душу, как ребенка, отнятого от материнской груди; душа моя — как ребенок, отнятый от материнской груди.",
      "3": "Да уповает Израиль на Господа отныне и вовеки!"
    },
    "131": {
      "1": "<b>Песнь восхождения. </b> Господи, вспомни Давида и все огорчения, которые он перенес.",
      "2": "Он поклялся Господу и дал обет Сильному Иакова:",
      "3": "«Не войду в свой дом и не лягу в свою постель,",
      "4": "не дам сна своим глазам и векам своим дремы,",
      "5": "пока не найду места Господу, жилища — Сильному Иакова».",
      "6": "Вот, мы слышали о нем в Ефрафе, нашли его на полях Иаара.",
      "7": "Пойдем к Его жилищу и поклонимся <i>у</i> подножия Его.",
      "8": "Встань, Господи, и приди на место Своего покоя, Ты и ковчег Твоей силы.",
      "9": "Пусть Твои священники облекутся в праведность, и воскликнут от радости Твои святые.",
      "10": "Ради Давида, Твоего слуги, не отвергни Твоего помазанника.",
      "11": "Клялся Господь Давиду в истине, и не отречется от этого: «Потомка твоего посажу на твой престол.",
      "12": "Если твои сыновья сохранят Мой завет и Мои заповеди, которым их научу, их дети также будут сидеть на твоем престоле вечно».",
      "13": "Ведь Господь избрал Сион и пожелал сделать его Своим жилищем:",
      "14": "«Вот покой Мой навечно, здесь поселюсь, потому что Я возжелал его.",
      "15": "Обильно благословлю его пищей, нищих его насыщу хлебом.",
      "16": "Священников его облеку спасением, и воскликнут от радости Его святые.",
      "17": "Там повелю рогу Давидову цвести, установлю Я светильник Моему помазаннику.",
      "18": "Врагов его облеку стыдом, а на нем воссияет венец его»."
    }
  },
  "1-е Коринфянам": {
    "7": {
      "25": "Относительно же невступивших в брак у меня нет указания от Господа, но, получив от Господа милость быть верным, я могу сказать так:",
      "26": "в настоящих обстоятельствах я считаю, что для вас лучше оставаться в том же положении.",
      "27": "Если ты уже состоишь в браке, не пытайся развестись. Если же ты не женат, то не ищи жены.",
      "28": "Но если ты и женишься, не согрешишь, и если девушка выйдет замуж, не согрешит. Однако у вступающих в брак появятся в жизни новые трудности, а я бы хотел уберечь вас от них.",
      "29": "Другими словами, братья, я хочу сказать, что времени осталось уже немного, а потому женатые не должны всецело быть привязанными к своему браку,",
      "30": "скорбящие — быть во власти своей скорби, радующиеся — быть полностью поглощены своей радостью, приобретающие — думать, что их приобретения навек,",
      "31": "а те, кто пользуется благами этого мира, — прилепляться к ним, потому что мир, в его нынешнем виде, прекращает свое существование.",
      "32": "Я хочу, чтобы вас не отягощали никакие заботы. Неженатый человек заботится о делах Господних, о том, как угодить Господу.",
      "33": "Женатому же приходится заботиться о насущных нуждах, о том, как угодить жене. Его интересы раздвоены.",
      "34": "Незамужняя женщина или девушка думает о делах Господних, она старается быть посвященной Господу и телом, и духом, а замужняя женщина занята повседневными делами и тем, как угодить мужу.",
      "35": "Я говорю это для вашего же блага, а не для того, чтобы вас в чем-либо ограничить. Я лишь хочу, чтобы вы могли непрестанно служить Господу подобающим образом, не отвлекаясь ни на что.",
      "36": "Если кто-либо из вас думает, что он поступает по отношению к своей дочери нехорошо, потому что годы ее идут, и он чувствует, что должен выдать ее замуж, то пусть такой человек поступает так, как считает правильным. Пусть выдает ее замуж, греха на нем никакого не будет.",
      "37": "Но если человек тверд в своем решении, если он не принуждаем, и если он властен в своей воле, то, решив в своем сердце оставить свою дочь девственницей, он поступит хорошо.",
      "38": "Итак, кто выдает свою дочь замуж, поступает хорошо, кто же не выдает — поступает еще лучше.",
      "39": "Женщина на всю жизнь соединена со своим мужем, но когда ее муж умирает, она свободна выходить замуж за кого хочет, главное, чтобы человек этот принадлежал Господу.",
      "40": "Но по моему мнению (а я думаю, что и я обладаю Духом Божьим), ей лучше было бы оставаться незамужней, так она будет счастливее."
    }
  }
}