{
  "Псалтирь": {
    "132": {
      "1": "<b>Песнь восхождения Давида. </b> Как хорошо и как приятно жить братьям вместе!",
      "2": "Это — как налитое на голову драгоценное масло, стекающее на бороду, бороду Аарона, стекающее на края его одежды ;",
      "3": "как роса Хермона, спустившаяся на горы Сионские, потому что там Господь заповедал Свое благословение — вечную жизнь."
    },
    "133": {
      "1": "<b>Песнь восхождения. </b> Благословите Господа, все слуги Господни, стоящие ночью в доме Господнем!",
      "2": "Вознесите руки свои в святилище и благословите Господа.",
      "3": "Господь, сотворивший небо и землю, да благословит тебя с Сиона."
    },
    "134": {
      "1": "<b>Аллилуйя!</b> Хвалите имя Господа!Хвалите, слуги Господа,",
      "2": "стоящие в доме Господнем, во дворах дома нашего Бога!",
      "3": "Хвалите Господа, потому что Он благ; пойте хвалу Его имени, потому что это приятно,",
      "4": "ведь Господь избрал Себе Иакова, Израиль — в Свою собственность.",
      "5": "Я знаю, что велик Господь, и наш Владыка выше всех богов.",
      "6": "Наш Бог делает все, что угодно Ему, на небесах и на земле, в морях и во всех безднах.",
      "7": "Поднимает облака с концов земли, создает молнии при дожде, выпускает ветер из Своих хранилищ.",
      "8": "Он поразил первенцев в Египте, от человека до скота.",
      "9": "Он послал знамения и чудеса среди тебя, Египет, на фараона и на всех его слуг.",
      "10": "Он поразил многие народы и истребил могучих царей:",
      "11": "Сигона, аморрейского царя, Ога, башанского царя, и все ханаанские царства,",
      "12": "и отдал их земли в наследие, в наследие Израилю, Своему народу.",
      "13": "Господи, имя Твое — из века в век; Господи, память Твоя — из поколения в поколение.",
      "14": "Господь будет вершить правосудие Своему народу и смилуется над Своими слугами.",
      "15": "Идолы чужеземцев — серебро и золото; они — творение человеческих рук.",
      "16": "У них есть уста, но они не говорят, у них есть глаза, но они не видят;",
      "17": "у них есть уши, но они не слышат, и нет дыхания в их устах.",
      "18": "Делающие их и надеющиеся на них да будут подобны им.",
      "19": "Благослови Господа, дом Израиля! Благослови Господа, дом Аарона!",
      "20": "Благослови Господа, дом Левиин! Боящиеся Господа, благословите Его!",
      "21": "Благословен будь с Сиона, Господь, живущий в Иерусалиме. Аллилуйя!"
    },
    "135": {
      "1": "Славьте Господа, потому что Он благ, потому что милость Его — навеки.",
      "2": "Славьте Бога богов, потому что милость Его — навеки.",
      "3": "Славьте Владыку владык, потому что милость Его — навеки.",
      "4": "Того, Кто один творит великие чудеса, потому что милость Его — навеки;",
      "5": "премудро сотворил небеса, потому что милость Его — навеки;",
      "6": "распростер над водами землю, потому что милость Его — навеки;",
      "7": "сотворил великие светила, потому что милость Его — навеки;",
      "8": "солнце, чтобы управлять днем, потому что милость Его — навеки;",
      "9": "луну и звезды, чтобы управлять ночью, потому что милость Его — навеки;",
      "10": "Того, Кто поразил первенцев Египта, потому что милость Его — навеки;",
      "11": "вывел из его среды Израиль, потому что милость Его — навеки,",
      "12": "могучей дланью и простертой рукой, потому что милость Его — навеки;",
      "13": "Того, Кто разделил Красное море, потому что милость Его — навеки;",
      "14": "и провел сквозь него Израиль, потому что милость Его — навеки;",
      "15": "но поверг в Красное море фараона и войско его, потому что милость Его — навеки;",
      "16": "Того, Кто провел Свой народ через пустыню, потому что милость Его — навеки;",
      "17": "поразил великих царей —потому что милость Его — навеки;",
      "18": "умертвил могучих царей, потому что милость Его — навеки;",
      "19": "Сигона, царя аморреев, потому что милость Его — навеки;",
      "20": "и Ога, царя Башана, потому что милость Его — навеки;",
      "21": "отдал их землю в наследие, потому что милость Его — навеки;",
      "22": "в наследие слуге Своему Израилю, потому что милость Его — навеки;",
      "23": "Того, Кто вспомнил нас в нашем унижении, потому что милость Его — навеки;",
      "24": "и избавил нас от врагов, потому что милость Его — навеки;",
      "25": "дает пищу всему живому, потому что милость Его — навеки.",
      "26": "Славьте Бога небес, потому что милость Его — навеки."
    }
  },
  "1-е Коринфянам": {
    "8": {
      "1": "Теперь к вопросу о пище, принесенной в жертву идолам. Мы знаем, что «все из нас обладают знанием», но знание делает людей гордыми, а любовь назидает.",
      "2": "Тот, кто думает, что он что-то знает, на самом деле еще не знает так, как ему следовало бы знать.",
      "3": "Но кто любит Бога, тот познан Им.",
      "4": "Итак, о пище, принесенной в жертву идолам. Всем нам известно, что идолы, которым мир поклоняется, ничего не значат, и что нет другого Бога, кроме Единого.",
      "5": "И хотя есть так называемые «боги», будь то на небе или на земле (а в мире действительно много разных «богов» и «господ»),",
      "6": "но для нас есть только один Бог — Отец, Которым все <i>было сотворено</i> и для Которого мы <i>и живем</i>, и только один Господь — Иисус Христос, через Которого все <i>было сотворено</i> и через Которого мы <i>получили жизнь</i>.",
      "7": "Но не всем еще это известно. Некоторые настолько привыкли к идолам, что, когда они едят такую пищу, они до сих пор думают о ней, как о жертве, принесенной идолам, и при этом их слабая совесть внушает им, что они нечисты.",
      "8": "Но пища не помогает приблизиться к Богу. Мы не становимся хуже, если мы не едим <i>чего-то</i>, и не становимся лучше, если мы едим.",
      "9": "Смотрите, однако, чтобы ваша свобода в выборе пищи не стала камнем преткновения для слабых.",
      "10": "Потому что если кто-то увидит, что ты при всем твоем знании ешь в языческом храме, то и он со своей слабой совестью вслед за тобой станет есть пищу, принесенную в жертву идолам.",
      "11": "А значит, твое знание погубит слабого брата, за которого умер Христос.",
      "12": "Согрешая таким образом против братьев и раня их слабую совесть, вы согрешаете против Христа.",
      "13": "Поэтому, если из-за моей пищи может согрешить мой брат, то я лучше не буду есть мяса вообще, чтобы этим не ввести брата в грех."
    }
  }
}