{
  "Псалтирь": {
    "136": {
      "1": "У рек Вавилона мы сидели и плакали, когда вспоминали Сион.",
      "2": "Там на ивах мы повесили наши арфы.",
      "3": "Там пленившие нас требовали от нас песен, притеснители наши требовали от нас веселья, говоря: «Спойте нам одну из песен Сиона».",
      "4": "Как нам петь песнь Господа в чужой земле?",
      "5": "Если я забуду тебя, Иерусалим, то пусть забудет моя правая <i>рука свои умения</i>.",
      "6": "Если не буду помнить тебя, то пусть прилипнет язык мой к небу, если не поставлю Иерусалим во главе своего веселья.",
      "7": "Припомни, Господи, сыновей Эдома в день захвата вавилонянами Иерусалима, как они говорили: «Разрушайте, разрушайте его до основания!»",
      "8": "Дочь Вавилона, обреченная на разорение: блажен тот, кто воздаст тебе за то, что ты сделала с нами.",
      "9": "Блажен тот, кто возьмет и разобьет твоих младенцев о камень."
    },
    "137": {
      "1": "<b>Псалом Давида. </b> Буду славить Тебя всем своим сердцем; перед богами воспою хвалу Тебе.",
      "2": "Поклонюсь перед святым храмом Твоим и буду славить имя Твое за Твою милость и верность, потому что Ты вознес превыше всего Твое имя <i>и</i> Твое слово.",
      "3": "В день, когда я возвал, Ты ответил мне, ободрил и укрепил мою душу.",
      "4": "Господи, все земные цари будут славить Тебя, когда услышат слова из уст Твоих.",
      "5": "Они воспоют пути Господни, потому что велика слава Господня.",
      "6": "Высок Господь, но о смиренном заботится и высокомерного издали узнает.",
      "7": "Даже если пойду я среди несчастья, Ты оживишь меня, протянешь Твою руку против гнева моих врагов, и спасет меня Твоя правая рука.",
      "8": "Господь завершит то, что задумал для меня. Господи, Твоя милость на веки: не оставляй творения Твоих рук!"
    },
    "138": {
      "1": "<b>Дирижеру хора. <i>Псалом</i> Давида. </b> Господи, Ты испытал и знаешь меня.",
      "2": "Сажусь ли я, встаю ли — Ты знаешь; мои мысли понимаешь издалека.",
      "3": "Иду ли я, отдыхаю ли — Ты видишь, и все пути мои знаешь.",
      "4": "Нет еще слова на моих устах, но Ты, Господи, его уже знаешь.",
      "5": "Ты вокруг меня, и впереди, и позади, и кладешь на меня Свою руку.",
      "6": "Ведение Твое удивительно для меня, слишком велико для моего понимания.",
      "7": "Куда могу уйти от Твоего Духа? Куда могу убежать от Твоего присутствия?",
      "8": "Поднимусь ли на небеса — Ты там, сойду ли в мир мертвых — и там Ты.",
      "9": "Взлечу ли на крыльях зари <i>на востоке</i>, поселюсь ли за дальними морями <i>на западе</i>,",
      "10": "даже там Твоя рука поведет меня, Твоя правая рука удержит меня.",
      "11": "Если скажу: «Тьма сокроет меня, и свет превратится в ночь»,",
      "12": "даже тогда тьма не темна для Тебя, и ночь светла, как день: как тьма, так и свет.",
      "13": "Ты создал все внутренности мои, в материнской утробе соткал меня.",
      "14": "Буду славить Тебя за то, что я так дивно устроен. Чудесны Твои дела, душа моя сознает это вполне.",
      "15": "Мои кости не были сокрыты от Тебя, когда я был в тайне сотворен, образован в глубине материнской утробы.",
      "16": "Твои глаза видели мой зародыш, и в книге Твоей все мои дни были записаны, когда ни одного из них еще и не было.",
      "17": "Как дороги для меня Твои мысли, Боже! Как велико их число!",
      "18": "Стану исчислять их — они многочисленнее песка. Когда пробуждаюсь, я все еще с Тобой.",
      "19": "О Боже, если бы Ты истребил нечестивых! Отойдите от меня, кровожадные!",
      "20": "Нечестиво они говорят против Тебя; Твои враги произносят Твое <i>имя</i> напрасно",
      "21": "Как не возненавидеть мне ненавидящих Тебя, Господи? Как не питать отвращение к тем, кто восстает против Тебя?",
      "22": "Полной ненавистью ненавижу их; Твои враги и для меня враги.",
      "23": "Испытай меня, Боже, и узнай мое сердце; испытай меня и узнай мои помышления.",
      "24": "Посмотри, не на опасном ли я пути и веди меня по пути вечному."
    }
  },
  "1-е Коринфянам": {
    "9": {
      "1": "Разве я не свободен? Разве я не апостол? Разве я не видел нашего Господа Иисуса? Разве вы не мое дело в Господе?",
      "2": "Если я для других и не апостол, то, во всяком случае, для вас я апостол! То, что вы находитесь в Господе, и есть подтверждение моего апостольства.",
      "3": "Вот мой ответ тем, кто меня осуждает.",
      "4": "Разве мы не имеем права получать пищу и питье?",
      "5": "Разве мы не имеем права брать верующую жену с собой, как другие апостолы, например, братья Господа и Кифа?",
      "6": "Или же это только Варнава и я должны сами зарабатывать себе на пропитание?",
      "7": "Какой солдат сам оплачивает связанные с воинской службой расходы? Кто, насадив виноградник, потом не ест виноград из него? Кто пасет стадо и не пьет молока от него?",
      "8": "Разве я говорю все это, смотря на вещи только с человеческой точки зрения? Разве Закон говорит не о том же?",
      "9": "Ведь в Законе Моисея написано: «Не закрывай рта молотящему волу». Разве только о волах переживает Бог?",
      "10": "Конечно же, Он говорит это и о нас! Для нас написано: «Пахарь должен пахать, и молотильщик молотить с надеждой на то, что каждый получит свою часть урожая».",
      "11": "Если мы посеяли среди вас духовное семя, то разве это будет слишком, если мы пожнем у вас материальный урожай?",
      "12": "Если другие имеют право на вашу поддержку, то тем более мы. Мы, однако, не пользовались этим правом, мы готовы все переносить ради того, чтобы Радостная Весть Христа беспрепятственно распространялась.",
      "13": "Разве вы не знаете: кто служит в храме, получает пропитание в храме и кто служит у жертвенника, имеет право на долю от того, что приносится в жертву?",
      "14": "Господь также дал установление, чтобы те, кто возвещает Радостную Весть, получали за это свое пропитание.",
      "15": "Но я не воспользовался ничем подобным, да и теперь я пишу это не для того, чтобы вы оказывали мне такую поддержку. Да я готов скорее умереть! Никто не может лишить меня права хвалиться этим.",
      "16": "Я не хвалюсь тем, что возвещаю Радостную Весть, это моя обязанность, и горе мне, если я не буду ее возвещать!",
      "17": "Если бы я возвещал Радостную Весть по собственному выбору, то я заслуживал бы вознаграждения, но я лишь исполняю свой долг, неся служение, доверенное мне.",
      "18": "Так в чем же мое вознаграждение? В том, что, возвещая Радостную Весть, я делаю это безвозмездно и не пользуюсь моими правами проповедника.",
      "19": "Хотя я и свободен от всех, я сам сделал себя рабом всех, ради того, чтобы обратить к Богу как можно больше людей.",
      "20": "Для иудеев я был как иудей, чтобы привлечь иудеев. Для находящихся под Законом я был как подчиняющийся Закону, хотя на самом деле я не под Законом. Я делал это для того, чтобы обратить находящихся под Законом.",
      "21": "Для не имеющих Закона я был как не имеющий Закона, хотя я не свободен от Закона Божьего, потому что нахожусь под Законом Христа. Опять же, я делаю это для того, чтобы обратить к Богу не имеющих Закона.",
      "22": "Для слабых я был слабым, чтобы приобрести и их. Я стал всем для всех ради того, чтобы различными путями спасти хотя бы некоторых.",
      "23": "Все это я делаю ради Радостной Вести, чтобы и мне получить ее благословения.",
      "24": "Вы ведь знаете, что в соревновании по бегу много участников, но только один становится победителем. Поэтому бегите так, чтобы получить награду.",
      "25": "Каждый участник при подготовке к состязаниям отказывается от всего и делает это ради получения тленного венка. Мы же стремимся к венку нетленному.",
      "26": "Поэтому я не бегу бесцельно и не бью кулаками по воздуху.",
      "27": "Нет, я тренирую свое тело, подчиняю его себе, чтобы, возвещая Радостную Весть другим, самому не оказаться недостойным награды."
    }
  }
}