{
  "Псалтирь": {
    "139": {
      "1": "<b>Дирижеру хора. Псалом Давида. </b>",
      "2": "Избавь меня, Господи, от злого человека, сохрани меня от жестоких.",
      "3": "Они замышляют зло в сердце, постоянно готовы к войне.",
      "4": "Изощряют свой язык, как змея; у них на губах яд гадюки. <i>Пауза</i>",
      "5": "Сохрани меня, Господи, от рук нечестивых, огради от жестоких, желающих поколебать мои стопы.",
      "6": "Высокомерные спрятали силки для меня и петли, разложили сеть по дороге, расставили для меня западню. <i>Пауза</i>",
      "7": "Я сказал Господу: «Ты — мой Бог; услышь голос моих молений, Господи!",
      "8": "Владыка Господи, сила моего спасения, Ты прикрыл мою голову в день сражения.",
      "9": "Не дай, Господи, желаемого нечестивому, не дай успеха его злому замыслу, чтобы не возгордился». <i>Пауза</i>",
      "10": "Пусть головы окружающих меня покроет зло их собственных уст.",
      "11": "Пусть падут на них горящие угли; пусть будут они повержены в огонь, в глубокую пропасть, откуда не подняться им.",
      "12": "Пусть не утвердится на земле злоязычный человек; пусть зло преследует жестоких на погибель им.",
      "13": "Я знаю, что Господь даст правосудие бедным и заступится за нищих.",
      "14": "Поистине, праведные будут славить Твое имя; честные будут жить в Твоем присутствии."
    },
    "140": {
      "1": "<b>Псалом Давида. </b> Господи, я взываю к Тебе: поспеши ко мне! Услышь мое моление, когда я взываю к Тебе.",
      "2": "Да будет молитва моя как возжигание благовоний перед Тобой и возношение моих рук — как вечернее жертвоприношение.",
      "3": "Поставь, Господи, стражу у моего рта, стереги двери моих уст.",
      "4": "Не дай моему сердцу склониться к злу, не дай участвовать в беззаконии нечестивых, и не дай вкусить от их сластей.",
      "5": "Пусть накажет меня праведник — это милость; пусть обличает меня — это лучшее помазание, которое не отринет моя голова. Но моя молитва против злодеев:",
      "6": "да будут судьи их сброшены с утесов. Тогда люди узнают, что мои слова были правдивы.",
      "7": "Как земля, которую рассекают и дробят, так рассыпаны наши кости у пасти мира мертвых.",
      "8": "Но глаза мои устремлены на Тебя, Владыка Господи; у Тебя я нашел прибежище, не отдай мою душу <i>смерти</i>.",
      "9": "Сохрани меня от сетей, которые раскинули для меня, и от западни злодеев.",
      "10": "Пусть нечестивые падут в свои же сети, а я их избегу."
    },
    "141": {
      "1": "<b>Наставление Давида. Его молитва, когда он находился в пещере. </b> Громко взываю я к Господу, громко Господа умоляю.",
      "2": "Перед Ним я излил свою жалобу и открыл Ему свою скорбь.",
      "3": "Когда изнемогал во мне дух, Ты знал мой путь. На дороге, по которой я шел, тайно поставили для меня сеть.",
      "4": "Я смотрю вокруг, ища своего защитника, но вижу, что никому нет до меня дела. Нет у меня убежища, никто не заботится о моей жизни.",
      "5": "Взываю я к Тебе, Господи, и говорю: «Ты — мое убежище и мой удел в земле живых».",
      "6": "Прислушайся к моему молению, потому что я сильно изнемог; избавь меня от преследователей, потому что они сильнее меня.",
      "7": "Освободи меня из темницы, чтобы я вознес хвалу имени Твоему. Меня обступят праведники, когда Ты воздашь мне добром."
    }
  },
  "1-е Коринфянам": {
    "10": {
      "1": "Братья, я хочу, чтобы вы знали о том, что все наши праотцы находились под облаком и что все они прошли сквозь море.",
      "2": "Они все были крещены в Моисея, в облако и в море.",
      "3": "Они все ели одну и ту же духовную пищу",
      "4": "и пили одно и то же духовное питье. Они пили из духовной скалы, которая сопровождала их, и скалой этой был Христос.",
      "5": "Но ко многим из них Бог не был благосклонен и <i>в конце концов</i> их тела усеяли пустыню.",
      "6": "Все это служит нам примером: мы не должны желать зла, как желали они.",
      "7": "Не поклоняйтесь идолам, как это делали некоторые из них. Ведь написано: «Народ сел есть и пить, а потом встал веселиться».",
      "8": "Среди нас не должно быть распутства, которому предавались некоторые из них, что и привело к гибели двадцати трех тысяч человек в один день.",
      "9": "Нам нельзя испытывать Христа, как делали некоторые из них и потом погибли от укусов змей.",
      "10": "Не ропщите, как это делали некоторые из них, за что и были умерщвлены губителем.",
      "11": "Все это случилось с ними как прообраз, а записано это для назидания нам. Ведь мы живем в последнее время.",
      "12": "Так что если кому-то кажется, что он <i>уверенно</i> стоит, то пусть остерегается, как бы ему не упасть!",
      "13": "Все испытания, с которыми до сих пор вам приходилось сталкиваться, были ничем иным, как обычными человеческими испытаниями. Бог никогда не допустит, чтобы вы были испытываемы сверх сил, и Он верен Своим обещаниям. Когда вас постигает испытание, Он дает вам и выход, так чтобы вы смогли его перенести."
    }
  }
}