{
  "Псалтирь": {
    "142": {
      "1": "<b>Псалом Давида. </b> Господи, услышь молитву мою и внемли моим молениям. По Своей верности и праведности ответь мне.",
      "2": "Со слугой Своим тяжбы не начинай, потому что никто из живущих не оправдается перед Тобой.",
      "3": "Преследует меня враг, жизнь мою придавил к земле; принуждает меня жить во тьме, как давно умерших.",
      "4": "Я пал духом, сердце во мне онемело.",
      "5": "Я вспоминаю дни давние, размышляю о всех делах Твоих, думаю о том, что сделали руки Твои.",
      "6": "Я простираю руки мои к Тебе; душа моя жаждет Тебя, как высохшая земля. <i>Пауза</i>",
      "7": "Поспеши, ответь мне, Господи; дух мой изнемогает. Не скрывай от меня Своего лица, иначе я уподоблюсь тем, кто нисходит в пропасть.",
      "8": "Дай мне утром услышать о Твоей милости, ведь я на Тебя полагаюсь. Укажи мне путь, по которому мне идти, ведь к Тебе возношу я душу.",
      "9": "Господи, избавь меня от врагов; я прибегаю к Тебе за защитой.",
      "10": "Научи меня исполнять волю Твою, потому что Ты — мой Бог. Пусть выведет меня Дух Твой благой на ровное место.",
      "11": "Ради имени Твоего, Господи, оживи меня; ради праведности Твоей выручи меня из беды.",
      "12": "По милости Твоей погуби врагов моих, истреби всех, кто ищет моей жизни, ведь я — Твой слуга."
    },
    "143": {
      "1": "<b><i>Псалом</i> Давида. </b> Благословен будь Господь, скала моя, обучающий мои руки войне и мои пальцы — битве.",
      "2": "Он — милость моя и крепость моя, прибежище мое и избавитель мой, щит мой, Тот, на Кого я уповаю, Кто подчиняет мне мой народ.",
      "3": "Господи, кто такой человек, что Ты знаешь о нем, и сын человеческий, что Ты обращаешь на него внимание?",
      "4": "Человек подобен дуновению ветра; дни его — как уходящая тень.",
      "5": "Господи, приклони небеса и сойди; коснись гор — и задымятся они.",
      "6": "Брось молнию и рассей их, выпусти Свои стрелы и смети их.",
      "7": "Протяни руку Свою с высоты; избавь меня и спаси от великих вод, от рук чужеземцев,",
      "8": "чьи уста говорят неправду и чья правая рука полна обмана.",
      "9": "Новую песню воспою Тебе, Боже, на десятиструнной лире сыграю Тебе —",
      "10": "Тому, Кто дает победу царям, избавляет Давида, Своего слугу, от смертоносного меча.",
      "11": "Избавь меня и спаси от рук чужеземцев, чьи уста говорят неправду и чья правая рука полна обмана.",
      "12": "Пусть будут наши сыновья подобны молодым разросшимся растениям; пусть будут наши дочери подобны стройным колоннам во дворцах;",
      "13": "да будут наши житницы полны, богаты всяким зерном; да будут на наших пастбищах тысячи, десятки тысяч овец;",
      "14": "да будут жиреть наши волы; да не будет ни расхищения, ни пропажи, ни воплей на наших улицах.",
      "15": "Блажен тот народ, у которого все так и есть; блажен тот народ, чей Бог — Господь!"
    },
    "144": {
      "1": "<b>Хвалебная песнь Давида. </b> Буду превозносить Тебя, мой Бог и Царь, буду славить Твое имя вечно.",
      "2": "Каждый день я буду славить Тебя и восхвалять Твое имя вечно.",
      "3": "Велик Господь и достоин всякой хвалы; величие Его непостижимо.",
      "4": "Поколение поколению будет восхвалять Твои дела и возвещать о Твоем могуществе.",
      "5": "Буду размышлять о величии Твоей славы и о Твоих чудесных делах.",
      "6": "О могуществе Твоих грозных дел будут все говорить, и я буду возвещать о Твоем величии.",
      "7": "Будут вспоминать Твою великую благость и воспевать Твою праведность.",
      "8": "Милостив и милосерден Господь, долготерпелив и богат милостью.",
      "9": "Благ ко всем Господь, Его милость на всех Его творениях.",
      "10": "Все Твои творения прославят Тебя, Господи, и святые Твои благословят Тебя.",
      "11": "Они будут рассказывать о славе Твоего царства и говорить о Твоем могуществе,",
      "12": "чтобы дать знать сынам человеческим о могуществе Твоих дел и о величественной славе Твоего царства.",
      "13": "Твое царство — вечное, и Твое правление — на все поколения. Господь верен Своим обещаниям и милостив во всех Своих делах.",
      "14": "Господь поддерживает всех падающих и поднимает всех низверженных.",
      "15": "Глаза всех смотрят на Тебя — и Ты даешь им их пищу в свое время.",
      "16": "Ты открываешь Свою руку и насыщаешь желания всех живущих.",
      "17": "Господь праведен во всех Своих путях и милостив во всех Своих делах.",
      "18": "Господь близок ко всем призывающим Его, ко всем призывающим Его в истине.",
      "19": "Желания боящихся Его Он исполняет, слышит их моления и спасает их.",
      "20": "Господь хранит всех любящих Его, а всех нечестивых уничтожит.",
      "21": "Устами своими буду славить Господа. Пусть все созданное Им прославляет Его святое имя вовеки!"
    }
  },
  "1-е Коринфянам": {
    "10": {
      "14": "Поэтому, дорогие мои, избегайте идолопоклонства.",
      "15": "Я говорю вам как разумным людям, рассудите сами.",
      "16": "Разве Чаша Благословения, которую мы благословляем, не приобщает нас к крови Христа? И разве хлеб, который мы преломляем, не приобщает нас к телу Христа?",
      "17": "Хлеб один, и мы, как бы много нас ни было, составляем одно тело, потому что имеем часть в одном хлебе.",
      "18": "Посмотрите на израильский народ: разве все, кто ест принесенное в жертву, не являются участниками жертвенника?",
      "19": "Конечно, я не говорю, что идол или же принесенное ему в жертву имеет какое-либо значение.",
      "20": "Нет, но дело в том, что язычники, принося свои жертвы, приносят их демонам, а не Богу, а я не хочу, чтобы вы становились сообщниками демонов.",
      "21": "Ведь не можете же вы пить одновременно из чаши Господней и из чаши демонов, нельзя в одно и то же время участвовать в трапезе Господа и в трапезе демонов.",
      "22": "Или мы думаем, что можем раздражать Господа? Разве мы сильнее Его?",
      "23": "<i>Вы говорите</i>: «Все позволено». Но не все полезно. «Все позволено», но не все служит к созиданию.",
      "24": "Пусть никто не старается угодить себе, но заботится о том, что несет благо другим.",
      "25": "Ешьте все, что продается на базаре, со спокойной совестью,",
      "26": "потому что «Господня земля и все, что наполняет ее».",
      "27": "Если неверующий человек пригласит вас на обед, то ешьте все, что вам предложат, не задавая вопросов, со спокойной совестью.",
      "28": "Но если вам кто-либо при этом скажет: «Это жертвенное мясо», то не ешьте ради человека, который вам это сказал, и ради совести —",
      "29": "я имею в виду совесть другого человека, а не вашу собственную. Так для чего же моя свобода может быть судима чужой совестью?",
      "30": "Если я ем с благодарностью, то почему я должен быть осуждаем за ту пищу, за которую я благодарю Бога?",
      "31": "Стало быть, что бы вы ни делали, едите вы или пьете, делайте так, чтобы был прославляем Бог.",
      "32": "Не будьте ни для кого камнем преткновения, ни для иудеев, ни для язычников, ни для церкви Божьей.",
      "33": "Старайтесь, как и я, угождать всем во всем. Я ищу блага не для самого себя, а для многих других, чтобы они были спасены."
    }
  }
}