{
  "Псалтирь": {
    "145": {
      "1": "<b>Аллилуйя!</b> Восхваляй, душа моя, Господа!",
      "2": "Всю свою жизнь буду восхвалять Господа; буду петь хвалу моему Богу, пока я жив.",
      "3": "Не надейтесь на правителей, на человека, в котором нет спасения.",
      "4": "Когда дух покидает его, и он возвращается в землю, в тот самый день исчезают и все его помышления.",
      "5": "Блажен тот, кому помощник Бог Иакова, кто надеется на Господа, своего Бога,",
      "6": "сотворившего небо и землю, море и все, что его наполняет, — Он вечно хранит Свою верность.",
      "7": "Он защищает дело угнетенных, дает пищу голодным. Господь освобождает заключенных.",
      "8": "Господь открывает глаза слепым, Господь поднимает всех низверженных, Господь любит праведных.",
      "9": "Господь хранит чужеземцев, поддерживает сирот и вдов, а путь нечестивых искривляет.",
      "10": "Господь царствует вовек, Твой Бог, Сион, — во все поколения. Аллилуйя!"
    },
    "146": {
      "1": "Аллилуйя! Как хорошо петь хвалу нашему Богу! Сладостна подобающая хвала.",
      "2": "Господь отстраивает Иерусалим, собирает изгнанников Израиля.",
      "3": "Он исцеляет разбитые сердца и перевязывает их раны.",
      "4": "Он исчисляет количество звезд и называет их по именам.",
      "5": "Велик наш Владыка и могуществен; Его разум не знает границ.",
      "6": "Господь возвышает кроткого, нечестивого же низвергает на землю.",
      "7": "Воспойте Господу с благодарностью, сыграйте нашему Богу на арфе.",
      "8": "Он небо покрывает тучами, готовит дождь для земли и растит траву на горах.",
      "9": "Он дает пищу животным и кричащим птенцам ворона.",
      "10": "Не силе лошади Он радуется и не к человеческим ногам благоволит,",
      "11": "Господь благосклонен к боящимся Его, к надеющимся на Его милость."
    },
    "147": {
      "1": "Восхваляй, Иерусалим, Господа; восславь, Сион, своего Бога!",
      "2": "Он укрепляет затворы твоих ворот и благословляет твоих детей среди тебя.",
      "3": "Он утверждает мир в твоих границах и насыщает тебя отборной пшеницей.",
      "4": "Он посылает Свое повеление на землю; быстро бежит Его слово.",
      "5": "Он дает снег, как <i>белую</i> шерсть, сыплет иней, как пепел,",
      "6": "бросает Свой град, словно камни: кто может устоять перед Его морозом?",
      "7": "Он посылает Свое слово, и тает все, подует Своим ветром, и текут воды.",
      "8": "Свое слово показывает Иакову, Свои установления и суды — Израилю.",
      "9": "Для других народов Он этого не сделал; они не знают Его судов. Аллилуйя!"
    }
  },
  "1-е Коринфянам": {
    "11": {
      "1": "Следуйте моему примеру, как и я следую примеру Христа.",
      "2": "Хвалю вас, что вы помните меня во всем и поступаете согласно учению, которое я вам передал.",
      "3": "Я хочу, чтобы вы знали, что глава каждого мужчины — Христос, глава женщины — <i>ее</i> муж, а глава Христа — Бог.",
      "4": "Любой мужчина бесчестит своего Главу, если молится или пророчествует с покрытой головой.",
      "5": "И жена бесчестит своего главу, если молится или пророчествует с непокрытой головой. Это все равно что она обрила бы свою голову.",
      "6": "Если жена отказывается покрываться, то пусть совсем острижет волосы, а если для женщины считается позором быть остриженной или обритой, то пусть покрывается.",
      "7": "Мужчина не должен покрывать свою голову, так как он является образом Божьим и Его славой. Женщина же является славой мужа.",
      "8": "Не мужчина произошел от женщины, а женщина — от мужчины.",
      "9": "Не мужчина был создан для женщины, а женщина — для мужчины.",
      "10": "Поэтому женщина ради ангелов должна иметь на голове знак власти.",
      "11": "Однако ни женщина, ни мужчина не могут быть независимыми друг от друга в Господе.",
      "12": "Как женщина произошла от мужчины, так и мужчина <i>рождается</i> от женщины, но все сотворено Богом.",
      "13": "Рассудите сами, разве прилично женщине молиться Богу с непокрытой головой?",
      "14": "И не говорит ли нам сама природа о том, что если мужчина носит длинные волосы, то это для него бесчестие,",
      "15": "в то время как для женщины длинные волосы — это честь? Ведь длинные волосы даны ей как покрывало."
    }
  }
}