{
  "Псалтирь": {
    "148": {
      "1": "<b>Аллилуйя! </b> Славьте Господа с небес, в высотах прославляйте Его.",
      "2": "Славьте Его, все Его ангелы, славьте Его, все Его воинства.",
      "3": "Славьте Его, солнце и луна, славьте Его, все блистающие звезды.",
      "4": "Славьте Его, небеса небес, и воды, которые выше небес.",
      "5": "Пусть славят имя Господа, потому что Он повелел — и они были созданы.",
      "6": "Он утвердил их навечно, дал устав, который не отменить.",
      "7": "Славьте Господа с земли, морские чудовища и все водные глубины,",
      "8": "молния и град, снег и туман, бурный ветер, исполняющий Его слово,",
      "9": "горы и все холмы, плодовые деревья и все кедры,",
      "10": "звери и всякий скот, пресмыкающиеся и крылатые птицы,",
      "11": "земные цари и все народы, правители и все судьи земные,",
      "12": "юноши и девушки, пожилые люди и дети —",
      "13": "славьте все имя Господне, потому что только Его имя превознесено! Слава Его выше земли и небес.",
      "14": "Он вознес рог народа Своего, прославил верных Ему — детей израилевых, близкий Ему народ. Аллилуйя!"
    },
    "149": {
      "1": "<b>Аллилуйя! </b> Пойте Господу новую песнь, воздайте Ему хвалу в собрании верных.",
      "2": "Да радуется Израиль своему Создателю, люди Сиона да возликуют о своем Царе.",
      "3": "Да славят имя Его танцами, на бубнах и арфах да играют Ему,",
      "4": "потому что Господь благоволит к Своему народу и возвеличивает смиренных спасением.",
      "5": "Да торжествуют верные Ему в славе и поют на ложах своих.",
      "6": "Да будет славословие Божье на их устах и обоюдоострый меч в их руке,",
      "7": "чтобы совершить мщение над народами, наказание — над племенами,",
      "8": "чтобы заковать их царей в цепи и их вельмож — в железные оковы,",
      "9": "чтобы произвести над ними суд писаный. Эта честь принадлежит всем верным Ему. Аллилуйя!"
    },
    "150": {
      "1": "<b>Аллилуйя! </b> Славьте Бога в Его святилище, славьте Его на небесах, твердыне Его.",
      "2": "Славьте Его за могущественные дела Его, славьте Его за безмерное величие Его.",
      "3": "Славьте Его звучанием рогов, славьте Его на арфах и лирах.",
      "4": "Славьте Его с бубнами и танцами, славьте Его на струнных инструментах и свирелях.",
      "5": "Славьте Его на громких тарелках, славьте Его на тарелках громогласных.",
      "6": "Все дышащее да славит Господа! Аллилуйя!"
    }
  },
  "1-е Коринфянам": {
    "11": {
      "16": "Впрочем, если кто-то собирается об этом спорить, то я хочу сразу сказать, что ни мы, ни другие церкви Божьи не имеем другого обычая.",
      "17": "Давая эти указания, я хочу сказать, что не хвалю вас, потому что ваши собрания часто приносят больше вреда, чем пользы.",
      "18": "Потому что, во-первых, я слышал, что, когда вы, как церковь, собираетесь вместе, среди вас всегда бывают разделения. Отчасти я верю этим слухам.",
      "19": "Несомненно, разногласия между вами должны быть, чтобы среди вас выявились те, кто прав.",
      "20": "Но то, что вы делаете, когда собираетесь вместе, никак нельзя назвать участием в Вечере Господней.",
      "21": "Каждый из вас торопится съесть то, что принес, так что одни остаются голодными, а другие напиваются допьяна.",
      "22": "В таком случае ешьте и пейте лучше дома, а не позорьте церкви Божьей и не унижайте тех, кому, может, и действительно нечего есть. Что ж мне теперь, хвалить вас за это? Конечно, нет!",
      "23": "Ведь я от Самого Господа принял и вам передал, что Господь Иисус в ночь, когда Он был предан, взял хлеб",
      "24": "и, поблагодарив за него, разломил и сказал: «Это Мое тело, отдаваемое за вас. Делайте это в воспоминание обо Мне».",
      "25": "Так же поступил и с чашей после ужина и сказал: «Эта чаша — новый завет, скрепленный Моей кровью. Делайте это каждый раз, когда пьете в память обо Мне».",
      "26": "Потому что каждый раз, когда вы едите этот хлеб и пьете из этой чаши, вы свидетельствуете о смерти Господа. Делайте так, пока Он не придет.",
      "27": "Таким образом, кто ест хлеб или пьет из чаши Господней, не придавая этому должного значения, тот грешит против тела и крови Господа.",
      "28": "Человек должен проверять себя прежде, чем есть хлеб и пить из чаши,",
      "29": "потому что каждый, кто ест или пьет, не осознавая значения тела Господа, тот ест и пьет в осуждение себе.",
      "30": "Потому-то среди вас так много физически слабых и больных, а многие даже умерли.",
      "31": "Но если бы мы проверяли самих себя, то избежали бы осуждения.",
      "32": "Но когда нас судит Господь, мы подвергаемся наказанию, чтобы нам не быть осужденными вместе с остальным миром.",
      "33": "Итак, братья, когда вы собираетесь есть вместе, не спешите, ждите друг друга.",
      "34": "Если кто голоден, пусть лучше поест дома, чтобы ваши общие собрания не были вам в осуждение. Когда я приду к вам, то дам и другие распоряжения."
    }
  }
}