{
  "Притчи": {
    "1": {
      "1": "Притчи Соломона, сына Давидова, царя Израиля:",
      "2": "да принесут они мудрость и наставление и да помогут осмыслить разумные высказывания;",
      "3": "да научат они правилам благоразумной жизни, праведности, справедливости и честности",
      "4": "и дадут простакам проницательность, а юным — знание и рассудительность;",
      "5": "пусть послушают мудрые и умножат познания, и пусть разумные получат советы;",
      "6": "да уразумеют они пословицы и притчи, слова мудрецов и загадки их.",
      "7": "Страх перед Господом — начало мудрости, только глупцы презирают мудрость и наставление.",
      "8": "Сын мой, послушай наставление своего отца и не отвергай поучения своей матери.",
      "9": "Они будут прекрасным венком на твоей голове и ожерельем на твоей шее.",
      "10": "Сын мой, если грешники соблазняют тебя, не поддавайся им.",
      "11": "Если скажут они: «Идем с нами, устроим засаду для пролития крови, без причины подстережем невинного,",
      "12": "живьем их проглотим, как мир мертвых, целиком — как тех, кто нисходит в пропасть;",
      "13": "награбим всевозможных дорогих вещей и наполним дома свои добычей.",
      "14": "Бросай с нами жребий, общая будет у нас мошна»,",
      "15": "то не ходи с ними, сын мой, не вставай на путь их.",
      "16": "Ведь их ноги бегут к злу, спешат они на пролитие крови.",
      "17": "Как бессмысленно ставить сеть на глазах у всех птиц,",
      "18": "но эти люди устраивают засаду для пролития своей же крови, подстерегают самих же себя!",
      "19": "Таковы пути всех, кто жаждет преступной добычи; она отнимает жизнь у завладевших ею.",
      "20": "Мудрость восклицает на улицах, возвышает свой голос на площадях;",
      "21": "на углах шумных улиц кричит она и при входе в городские ворота держит речь:",
      "22": "«До каких же пор вы, простаки, будете любить свою простоту? Сколько же еще глумливые будут наслаждаться насмешками, а глупцы — ненавидеть знание?",
      "23": "Если бы вы ответили на мой укор, я излила бы на вас мой дух и открыла бы вам свои мысли.",
      "24": "Но раз вы отвергли меня, когда я призывала, и никто не внимал, когда я протягивала <i>вам</i> руку;",
      "25": "раз вы пренебрегли всеми моими советами и не приняли моего укора,",
      "26": "то и я в свой черед посмеюсь над вашей бедой, поиздеваюсь, когда поразит вас ужас, —",
      "27": "когда поразит вас ужас, как буря, и беда пронесется над вами, как вихрь, когда горе и скорбь вас подавят.",
      "28": "Тогда будут звать меня, но я не отвечу; будут искать меня, но не найдут.",
      "29": "Раз они знание возненавидели и страх перед Господом не избрали,",
      "30": "раз мой совет не приняли и укор мой с презрением отвергли —",
      "31": "то они будут есть плоды своего пути и получат сполна от своих замыслов.",
      "32": "Ведь своенравие убьет простаков, и беспечность погубит глупцов,",
      "33": "но слушающий меня будет жить безопасно и спокойно, не страшась беды»."
    },
    "2": {
      "1": "Сын мой, если ты примешь мои слова и повеления мои сохранишь в себе,",
      "2": "обратив свое ухо к мудрости и склонив свое сердце к пониманию,",
      "3": "если будешь взывать о разуме и призывать понимание,",
      "4": "если будешь искать его, как серебра, и разыскивать, словно клад,",
      "5": "то поймешь, что такое страх перед Господом, и обретешь познание Бога.",
      "6": "Потому что Господь дает мудрость, и из уст Его — знание и понимание.",
      "7": "Он бережет победу для праведных; щит Он для тех, чей шаг непорочен.",
      "8": "Он хранит стези справедливых и оберегает путь верных Ему.",
      "9": "Тогда ты поймешь, что такое праведность, справедливость и честность — всякий добрый путь.",
      "10": "Мудрость войдет в твое сердце, и знание будет приятно твоей душе.",
      "11": "Рассудительность охранит тебя, и понимание тебя сохранит.",
      "12": "Мудрость спасет тебя от пути злодеев, от тех, чьи слова превратны,",
      "13": "кто оставляет стези прямые, чтобы ходить по путям тьмы;",
      "14": "от тех, кто веселится, делая зло, и радуется извращенности зла,",
      "15": "чьи дороги кривы, и кто плутает по своим путям.",
      "16": "Так убережешься от чужой жены, от жены другого с ее обольщающими словами,",
      "17": "которая оставила супруга своей юности и забыла союз, что она заключила пред Богом.",
      "18": "Дом ее ведет к смерти, и пути ее — к духам умерших.",
      "19": "Никто из идущих к ней не возвращается и не выходит уже на стези живых.",
      "20": "Так ты будешь ходить по пути добрых и хранить стези праведников,",
      "21": "ведь праведные будут жить на земле, и непорочные останутся на ней;",
      "22": "а нечестивые будут истреблены с земли, и неверные будут искоренены."
    }
  },
  "1-е Коринфянам": {
    "12": {
      "1": "Не хочу, братья, чтобы вы пребывали в неведении относительно духовных даров.",
      "2": "Вы помните, что когда вы были язычниками, то вас что-то толкало к немым идолам.",
      "3": "Итак, поймите, что никто, говорящий по побуждению Духа Божьего, не произнесет проклятия против Иисуса, и никто не признает, что Иисус есть Господь, если к этому его не побудит Святой Дух.",
      "4": "Есть различные дары, но Дух один.",
      "5": "Есть разные служения, но Господь один и тот же.",
      "6": "Есть разные действия, но все их производит один и тот же Бог во всех <i>нас</i>.",
      "7": "В каждом человеке Дух проявляется на благо общему делу.",
      "8": "В словах одного Дух дает мудрость; в словах другого тот же Дух дает знание;",
      "9": "кому-то тем же Духом дается вера; кому-то — дары исцелений тем же Духом.",
      "10": "Одному — чудодейственные силы; другому — пророчество; третьему — способность различать духов; иному даны разные языки, а кому-то — способность толковать сказанное на этих языках.",
      "11": "Все это — действие одного и того же Духа, и этими дарами Он наделяет каждого по Своему усмотрению.",
      "12": "Подобно тому, как тело состоит из многих органов, составляющих в совокупности одно тело, так же и Христос.",
      "13": "Мы все крещены одним Духом и соединены в одно тело, будь мы иудеи или греки, рабы или свободные, мы все напоены одним и тем же Духом.",
      "14": "Ведь и тело состоит не из одного органа, а из многих.",
      "15": "Представьте себе, что бы произошло, если бы нога вдруг сказала: «Я не принадлежу к телу, так как я не рука! » Конечно, она не перестала бы быть частью тела.",
      "16": "Или представьте себе, если бы ухо вдруг сказало: «Я не глаз, и поэтому я к телу не принадлежу! » Оно тоже не перестало бы быть частью тела.",
      "17": "Если бы все тело состояло из одного глаза, то где был бы слух? Если бы все тело состояло из уха, то где было бы обоняние?",
      "18": "Но Бог каждому органу определил Свое назначение в теле, как Он Сам того пожелал.",
      "19": "Как тело могло бы существовать, если бы целиком состояло из одного органа?",
      "20": "Так что органов много, но все они составляют одно тело.",
      "21": "И глаз не может сказать руке: «Ты мне не нужна! » Голова не может сказать ногам: «Я в вас не нуждаюсь! »",
      "22": "Наоборот, те части тела, которые нам кажутся слабее других, на самом деле являются самыми необходимыми.",
      "23": "К тем частям тела, которые, по нашему мнению, не заслуживают такой уж большой чести, мы относимся с большей заботой,",
      "24": "и те органы, которые считаются неприличными, мы тщательнейшим образом прикрываем, тогда как приличные органы в этом не нуждаются. Но Бог Сам устроил тело таким образом и внушил нам, чтобы о самых «неблагородных» частях тела мы проявляли больше заботы,",
      "25": "чтобы в теле не было разделения, но чтобы все части тела проявляли одинаковую заботу друг о друге.",
      "26": "Если страдает один орган, то с ним страдают и все прочие, если прославляется один орган, с ним радуются и все остальные.",
      "27": "Итак, вы — тело Христа, и каждый из вас — орган в Его теле.",
      "28": "В церкви Бог назначил одних быть апостолами, других — пророками, третьих — учителями. Он наделил некоторых силой совершать чудеса, других — дарами исцелений, одним дал дар помощи нуждающимся, другим — дар управления, а иным — разные языки.",
      "29": "Разве все апостолы? Разве все пророки? Разве все учители? Разве все совершают чудеса?",
      "30": "Разве все имеют дары исцелений? Разве все говорят языками? Разве всем дано толковать эти языки?",
      "31": "Стремитесь иметь более важные дары! Но сейчас я покажу вам самый превосходный путь."
    }
  }
}