{
  "Притчи": {
    "3": {
      "1": "Сын мой, не забывай моего поучения и в сердце храни мои повеления;",
      "2": "они продлят твою жизнь на много лет и принесут тебе мир.",
      "3": "Да не покинут тебя любовь и верность; обвяжи ими свою шею, запиши их на дощечке сердца.",
      "4": "Тогда ты найдешь расположение и доброе имя у Бога и у людей.",
      "5": "Доверяй Господу от всего сердца и не полагайся на собственный разум;",
      "6": "познавай Его во всех своих путях, и стези твои Он сделает ровными.",
      "7": "Не будь мудрецом в своих глазах; бойся Господа и избегай зла.",
      "8": "Это принесет здоровье твоему телу и укрепит твои кости.",
      "9": "Чти Господа своим достоянием, первыми плодами от всех своих урожаев.",
      "10": "Тогда наполнятся до отказа твои амбары, и молодое вино переполнит твои давильни.",
      "11": "Сын мой, не отвергай наказания Господнего и не злись на Его укор,",
      "12": "ведь Господь наказывает того, кого любит, как отец — сына, который ему угоден.",
      "13": "Блажен тот, кто находит мудрость, и человек, который обретает понимание,",
      "14": "потому что мудрость выгоднее серебра и приносит больший доход, чем золото.",
      "15": "Она дороже драгоценных камней; ничто из желаемого тобой не сравнится с ней.",
      "16": "Долгая жизнь — в ее правой руке, а в левой ее руке — богатство и слава.",
      "17": "Пути ее — пути приятные, и все стези ее — мирные.",
      "18": "Дерево жизни она для тех, кто ею овладеет; счастливы те, кто ее удержит.",
      "19": "Мудростью Господь основал землю, разумом утвердил небеса;",
      "20": "знанием Его разверзлись бездны, и сочатся росой облака.",
      "21": "Сын мой, храни здравомыслие и рассудительность, не теряй их из вида;",
      "22": "для тебя они будут жизнью, украшением для твоей шеи.",
      "23": "Тогда пойдешь по пути своему в безопасности, и ноги твои не споткнутся.",
      "24": "Когда ляжешь, не будешь бояться, когда ляжешь, твой сон будет сладок.",
      "25": "Не бойся внезапной беды и гибели, что поразит нечестивых,",
      "26": "потому что Господь будет твоей надеждой и сохранит твои ноги от западни.",
      "27": "Не отказывай в благе тем, кто его достоин, когда это в твоей власти.",
      "28": "Не говори ближнему: «Приходи-ка попозже, я дам тебе завтра», когда у тебя есть то, что он просит.",
      "29": "Не замышляй зла против ближнего, который без опаски живет рядом с тобой.",
      "30": "Не ссорься ни с кем без повода, когда тебе не причинили зла.",
      "31": "Не завидуй жестокому и не избирай ни одного из его путей,",
      "32": "потому что мерзок Господу коварный, а праведным Он доверяет.",
      "33": "На доме нечестивого — Господне проклятие, но жилище праведных Он благословляет.",
      "34": "Он высмеивает насмешников, но смиренным Он дает благодать.",
      "35": "Мудрые унаследуют славу, а глупцы получат бесчестие."
    },
    "4": {
      "1": "Послушайте, сыновья, наставление отца; внимайте, чтобы обрести понимание.",
      "2": "Я даю вам учение доброе, не оставляйте моего поучения.",
      "3": "Когда я был мальчиком в доме у моего отца, нежным еще и единственным у моей матери,",
      "4": "отец учил меня и говорил: «Пусть твое сердце удержит мои слова; храни мои повеления и живи.",
      "5": "Приобретай мудрость, приобретай разум; не забывай моих слов и не отклоняйся от них.",
      "6": "Не оставляй мудрости, и она защитит тебя; люби ее, и она тебя сохранит.",
      "7": "Начало мудрости таково : приобретай мудрость. И всем, что имеешь, приобретай разум.",
      "8": "Высоко цени ее, и она возвысит тебя; она прославит тебя, если примешь ее в объятия.",
      "9": "Она возложит тебе на голову прекрасный венок, славным венцом тебя одарит».",
      "10": "Слушай, сын мой, и прими мое слово, — и долгими будут годы твоей жизни.",
      "11": "Я наставлю тебя на путь мудрости и по тропам прямым тебя поведу.",
      "12": "Когда ты пойдешь, не будет стеснен твой шаг, и когда побежишь, не споткнешься.",
      "13": "Крепко держись наставления, не оставляй его; храни его, потому что в нем твоя жизнь.",
      "14": "Не вступай на стезю нечестивых, не ходи по пути злодеев.",
      "15": "Избегай его, не иди по нему, отвернись от него и пройди мимо.",
      "16": "Ведь они не уснут, если не сделают зла; нет им сна, если не навредят.",
      "17": "Они едят хлеб нечестия и, как вино, они пьют насилие.",
      "18": "Стезя праведных подобна первому свету зари, светит она все ярче и ярче — до полного света дня.",
      "19": "Но путь нечестивых подобен кромешной тьме; они и не знают, обо что спотыкаются.",
      "20": "Сын мой, будь внимателен к речи моей; слова мои слушай прилежно.",
      "21": "Не упускай их из вида, храни их в сердце;",
      "22": "ведь они — жизнь для тех, кто нашел их, и для тела всего — здоровье.",
      "23": "Больше всего храни свое сердце, потому что оно — источник жизни.",
      "24": "Удали от уст своих лживую речь, удержи свои губы от слов обмана.",
      "25": "Пусть глаза твои глядят прямо, взгляд твой пусть будет устремлен вперед.",
      "26": "Тропу для ног своих делай ровной, и все пути твои будут тверды.",
      "27": "Не отклоняйся ни вправо, ни влево, удаляй свою ногу от зла."
    }
  },
  "1-е Коринфянам": {
    "13": {
      "1": "Если я говорю языками человеческими и ангельскими, но во мне нет любви, то я в таком случае не что иное, как звенящая медь, как бряцающие тарелки.",
      "2": "Если у меня есть дар пророчества и я знаю все тайны, если мне даны все знания и у меня есть вера, способная передвигать горы, а нет любви, то я ничто.",
      "3": "Если я раздам все свое имущество и отдам мое тело на сожжение, но во мне нет любви, то ничто мне не поможет.",
      "4": "Любовь терпелива, добра, она не завидует и не хвалится, она не гордится,",
      "5": "не может быть грубой, она не ищет выгоды себе, она не вспыльчива и не помнит зла.",
      "6": "Любовь не радуется неправде, но радуется истине.",
      "7": "Она все покрывает, всему верит, всегда надеется, все переносит.",
      "8": "Любовь не перестанет существовать никогда, хотя и пророчества прекратятся, и языки умолкнут, и <i>дар</i> знания прекратится.",
      "9": "Ведь наши знания неполны, и наши пророчества частичны,",
      "10": "и когда наступит совершенство, тогда все частичное исчезнет.",
      "11": "Когда я был ребенком, я и говорил как ребенок, я и мыслил по-детски и рассуждал по-детски. Но когда я стал взрослым, то оставил все детское позади.",
      "12": "Мы сейчас видим неясно, как отражение в тусклом зеркале, тогда же увидим лицом к лицу. Сейчас я знаю лишь отчасти, тогда же буду знать так же совершенно, как меня знает Бог.",
      "13": "А сейчас существуют эти три: вера, надежда и любовь, но важнее из них — любовь."
    }
  }
}