{
  "Притчи": {
    "5": {
      "1": "Сын мой, будь внимателен к моей мудрости, внимай моему разуму,",
      "2": "чтобы тебе сохранить рассудительность, и чтобы речь твоя всегда выказывала знание.",
      "3": "Ведь уста чужой жены сочатся медом, и речь ее — мягче масла;",
      "4": "но под конец она горька, как полынь, остра, как меч обоюдоострый.",
      "5": "Нисходят ноги ее к смерти, ее шаги ведут в мир мертвых.",
      "6": "О стезе жизни она и не думает; кривы ее тропы, а она и не знает.",
      "7": "Итак, сыновья, послушайте меня; не отклоняйтесь от того, что я говорю.",
      "8": "Держи свой путь от нее подальше, к дверям ее дома не приближайся,",
      "9": "чтобы чести своей не отдать другим, и безжалостным — своих лет,",
      "10": "чтобы богатством твоим не насыщались чужие, и твой труд не обогатил чужого дома.",
      "11": "Не то под конец жизни ты будешь стонать, когда плоть и тело твои будут истощены.",
      "12": "Будешь говорить: «Как ненавидел я наставление! Как сердце мое презирало упрек!",
      "13": "Я не слушался учителей и наставникам не внимал.",
      "14": "Я стою на краю окончательной гибели у всего собрания на глазах».",
      "15": "Пей воду из своего водоема, воду, текущую из своего колодца.",
      "16": "Зачем твоим родникам растекаться по улицам и потокам вод твоих — по площадям?",
      "17": "Пусть они будут только твоими, с чужими не делись.",
      "18": "Пусть источник твой будет благословен. Радуйся жене твоей юности,",
      "19": "прекрасной лани, изящной серне. Пусть груди ее утоляют твое желание во всякое время, пусть всегда ты будешь опьянен ее любовью.",
      "20": "Зачем, мой сын, опьяняться тебе другой и обнимать стан чужой жены?",
      "21": "Ведь пути человека открыты Господу, и Он наблюдает за всеми его тропами.",
      "22": "Грехи нечестивого ловят его в западню; крепко держат его узы собственного греха.",
      "23": "Гибнет он, не получив наставления, и сбивается с пути по великой своей глупости."
    },
    "6": {
      "1": "Сын мой, если ты поручился за другого и дал заклад за чужого,",
      "2": "то ты был пойман на слове, попался в ловушку собственных слов.",
      "3": "И тогда, сын мой, сделай вот что, чтобы спастись, раз ты попал в руки другого: пойди, унижайся и мольбами его осади!",
      "4": "Не давай глазам своим сна и не смыкай век своих.",
      "5": "Спасайся, как газель из руки <i>охотника</i>, как птица из силков птицелова.",
      "6": "Пойди к муравью, лежебока, посмотри на труды его и будь мудрым!",
      "7": "Нет у него ни начальника, ни надсмотрщика, ни правителя;",
      "8": "но он запасается летом пищей, собирает себе еду во время жатвы.",
      "9": "Сколько валяться тебе, лежебока? Когда же ты встанешь ото сна?",
      "10": "Немного поспишь, немного подремлешь, немного, руки сложив, полежишь —",
      "11": "и придет к тебе нищета, как бродяга, и настигнет нужда, как разбойник.",
      "12": "Негодяй и злодей ходит с лживой речью,",
      "13": "подмигивает глазами, подает знаки ногами и тычет пальцами.",
      "14": "Ложь в его сердце; он замышляет зло и постоянно сеет раздор.",
      "15": "К такому нежданно придет беда; он будет внезапно погублен — без исцеления.",
      "16": "Шесть вещей ненавидит Господь, даже семь, что Ему отвратительны:",
      "17": "надменные глаза, лживый язык, руки, что льют безвинную кровь,",
      "18": "сердце, что вынашивает нечестивые замыслы, ноги, что скоры бежать к злу,",
      "19": "лжесвидетель, что дышит ложью, и тот, кто меж братьями сеет раздор.",
      "20": "Сын мой, храни повеления своего отца и не отвергай поучения своей матери.",
      "21": "Навсегда навяжи их на сердце, обвяжи их вокруг шеи.",
      "22": "Когда ты пойдешь, они тебя поведут; когда ты уснешь, они тебя будут охранять; когда ты встанешь, они будут с тобой разговаривать.",
      "23": "Ведь повеления эти — светильник, наставление — свет, а назидательное обличение — путь к жизни,",
      "24": "хранящие тебя от дурной женщины, от льстивого языка чужой жены.",
      "25": "Не желай в своем сердце ее красоты, не давай ей увлечь тебя ресницами,",
      "26": "ведь из-за блудницы нищают до куска хлеба, а чужая жена охотится за самой жизнью.",
      "27": "Разве можно за пазуху взять огонь и не прожечь одежду?",
      "28": "Разве можно ходить по горячим углям и не обжечь ног?",
      "29": "Так и тот, кто спит с женой другого; никто из коснувшихся ее не останется безнаказанным.",
      "30": "Не презирают вора, когда крадет он из-за голода лишь для того, чтоб насытиться.",
      "31": "Но будучи пойман, заплатит он семикратно, отдав все добро своего дома.",
      "32": "Но нарушающий верность в супружестве — безрассуден; так поступающий сам себя губит.",
      "33": "Побои и срам он получит, и позор его не изгладится;",
      "34": "ведь ревность приводит мужа в ярость, и не сжалится он, когда будет мстить.",
      "35": "Никакого выкупа он не примет, не захочет подарка, какого бы ты ни давал."
    }
  },
  "1-е Коринфянам": {
    "14": {
      "1": "Следуйте путем любви, стремитесь иметь духовные дары, особенно дар пророчества.",
      "2": "Кто говорит на <i>незнакомом</i> языке, тот говорит не людям, а Богу, ведь его никто не понимает, он духом говорит тайны.",
      "3": "А тот, кто пророчествует, говорит людям для их назидания, ободрения и утешения.",
      "4": "Говорящий на <i>незнакомом</i> языке говорит в назидание себе, а пророчествующий говорит для назидания церкви.",
      "5": "Я бы хотел, чтобы каждый из вас говорил на языках, но лучше, чтобы вы пророчествовали. Кто пророчествует, тот больше того, кто говорит на языках, разве что он будет и истолковывать свою речь, чтобы и церковь получала назидание.",
      "6": "Братья, если я приду к вам и стану говорить на <i>незнакомых</i> языках, то какую пользу я принесу вам, если в моих словах не будет ни откровения, ни знания, ни пророчества, ни наставления?",
      "7": "Возьмите, к примеру, даже безжизненные музыкальные инструменты: флейту или арфу. Как вы узнаете мелодию, если на них будут играть, не придавая значения тому, какие ноты звучат?",
      "8": "Если труба не протрубит разборчиво определенный сигнал, то кто станет готовиться к сражению?",
      "9": "Также и у вас. Если вы не произносите языком членораздельные слова, то как человеку понять, о чем вы говорите? Вы будете бросать слова на ветер.",
      "10": "В мире так много разных языков, но все они понятны тем, кто ими владеет.",
      "11": "Если я не понимаю значения того, что мне говорят, то я чужеземец для говорящего, и говорящий — чужеземец для меня.",
      "12": "Также и вы. Вы хотите иметь духовные дары? Так стремитесь же иметь их в изобилии, но на благо церкви.",
      "13": "Поэтому, кто говорит на <i>незнакомом</i> языке, пусть молится о даре истолкования.",
      "14": "Когда я молюсь на <i>незнакомом</i> языке, то мой дух молится, но ум не принимает в этом участия.",
      "15": "Так что же мне делать? Я буду молиться духом, но буду молиться и умом, я буду петь духом, но буду петь и умом.",
      "16": "Если ты благодаришь Бога духом, то как может несведущий человек сказать «аминь»? Ведь он не поймет, что ты говоришь!",
      "17": "Ты можешь хорошо благодарить Бога, но другому человеку это пользы не принесет.",
      "18": "Я благодарен Богу, что говорю на языках больше всех вас.",
      "19": "Но в церкви я лучше скажу пять понятных слов, которые послужат для наставления другим, чем десять тысяч слов на <i>незнакомом</i> языке.",
      "20": "Братья, не будьте детьми по уму. В отношении ко злу будьте младенцами, а по уму будьте взрослыми."
    }
  }
}