{
  "Притчи": {
    "7": {
      "1": "Сын мой, храни мои слова и повеления мои береги.",
      "2": "Соблюдай мои повеления — и будешь жить; храни мое наставление, как зеницу ока твоего.",
      "3": "На пальцы его навяжи, напиши на дощечке сердца.",
      "4": "Скажи мудрости: «Ты сестра мне» — и назови разум своим близким родственником.",
      "5": "Они сохранят тебя от чужой жены, от жены другого с ее обольщающими словами.",
      "6": "В доме моем я смотрел в окно сквозь решетку оконную.",
      "7": "Я увидел среди простаков, заметил среди молодых людей неразумного юношу.",
      "8": "Проходил он по улице рядом с ее углом, путь держа к ее дому,",
      "9": "в сумерки, когда вечерело, и ложилась ночная тьма.",
      "10": "И навстречу ему вышла женщина, как блудница одетая, с сердцем коварным.",
      "11": "(Шумна она и упряма, ноги ее не задерживаются дома —",
      "12": "то на улице, то на площадях, то на каждом углу ждет в засаде. )",
      "13": "Она схватила его, поцеловала и сказала с бесстыдным лицом:",
      "14": "«Жертвы примирения у меня : я обеты свои сегодня исполнила.",
      "15": "Вот я и вышла тебе навстречу; я искала тебя и теперь нашла!",
      "16": "Я покрыла мою постель разноцветными тканями из Египта.",
      "17": "Надушила я ложе мое миррой, алоэ и корицей.",
      "18": "Пойдем, до утра упьемся любовью, натешимся ласками!",
      "19": "Мужа нет дома — он отправился в долгий путь.",
      "20": "Он взял с собой кошелек с серебром — не вернется до дня полнолуния».",
      "21": "Множеством убедительных слов она его увлекла, соблазнила его льстивой своей речью.",
      "22": "И он тотчас за ней пошел, как вол, что идет на убой, как олень, что к силкам несется,",
      "23": "пока печень ему не пронзит стрела. Он как птица, что в сеть стремится и не знает, что там ей — смерть.",
      "24": "Итак, сыновья, послушайте меня, внимайте моим словам.",
      "25": "Не давай сердцу свернуть на пути ее, не блуждай по ее тропам.",
      "26": "Потому что многих повергла она сраженными; многочисленны ее жертвы.",
      "27": "Дом ее — путь в мир мертвых, уводящий в покои смерти."
    },
    "8": {
      "1": "Разве это не мудрость зовет? Разве это не разум возвышает голос?",
      "2": "На возвышенностях при дороге, на распутьях она встает;",
      "3": "у ворот, что ведут в город, и у входов она кричит:",
      "4": "«К вам, о люди, взываю я, крик мой — к роду людскому!",
      "5": "Простаки, научитесь предусмотрительности; глупые, научитесь разуму.",
      "6": "Слушайте, так как я говорю о важном, открываю уста, чтобы возвестить правду.",
      "7": "Мой язык изречет истину, ведь нечестие мерзко моим устам.",
      "8": "Все слова моих уст праведны — ни заблуждения нет в них, ни лжи.",
      "9": "Все они верны для разумных и справедливы для тех, кто обрел знание.",
      "10": "Предпочтите наставление мое серебру, знание — наилучшему золоту,",
      "11": "потому что мудрость дороже драгоценных камней, и ничто из желаемого тобой с ней не сравнится.",
      "12": "Я, мудрость, обитаю с благоразумием, обладаю знанием и рассудительностью.",
      "13": "Страх перед Господом заключается в том, чтобы ненавидеть зло. Ненавижу гордость и высокомерие, порочный путь и лживую речь.",
      "14": "Добрый совет и жизненная мудрость — мои; у меня и разум, и сила.",
      "15": "Мною правят цари, и правители пишут справедливые законы;",
      "16": "мною управляют князья, и вельможи, и все справедливые судьи.",
      "17": "Тех, кто любит меня, я люблю; те, кто ищет меня, меня найдут.",
      "18": "У меня богатство и слава, крепкий достаток и благоденствие.",
      "19": "Мой плод лучше чистого, наилучшего золота, и даю я больше, чем отборное серебро.",
      "20": "Я хожу по стезе праведности, по тропам правосудия,",
      "21": "одаряя достатком тех, кто любит меня, наполняя их сокровищницы.",
      "22": "Господь создал меня в начале Своих дел, прежде древнейших Своих деяний;",
      "23": "я от века была назначена, изначально, прежде начала мира.",
      "24": "Я была рождена до существования океанов, до появления источников, изобилующих водой;",
      "25": "прежде чем горы были возведены, прежде холмов я была рождена,",
      "26": "когда Он не создал еще ни земли, ни полей, ни первых пылинок мира.",
      "27": "Я была там, когда небеса воздвигал Он, когда начертал горизонт над поверхностью бездны,",
      "28": "когда наверху утвердил облака, и когда укреплял источники бездны ;",
      "29": "когда ставил Он морю рубеж, чтобы воды не преступали Его веления, и когда размечал основания земли.",
      "30": "Тогда я была при Нем как ремесленник; я была <i>Его</i> ежедневной радостью и всегда ликовала пред Ним,",
      "31": "ликовала в Его обитаемом мире и радовалась о роде людском.",
      "32": "Итак, сыновья, послушайте меня; блаженны те, кто хранит мои пути.",
      "33": "Послушайте моего наставления и будьте мудры; не оставляйте его.",
      "34": "Блажен тот, кто слушает меня, ежедневно бодрствует у моих ворот, у дверей моих ждет.",
      "35": "Ведь тот, кто найдет меня, найдет жизнь, и Господь будет милостив к нему.",
      "36": "Но тот, кто упустит меня, повредит себе; все ненавидящие меня любят смерть»."
    }
  },
  "1-е Коринфянам": {
    "14": {
      "21": "В Законе написано: «Через людей, говорящих на чужих языках, через уста чужеземцев Я буду говорить этому народу, но они и тогда не послушают Меня».",
      "22": "Таким образом, языки представляют собой знамение не для верующих, а для неверующих. Пророчество же — для верующих, а не для неверующих.",
      "23": "Поэтому, если вся церковь соберется, и все будут говорить на языках, и зайдут люди несведущие или неверующие, то не скажут ли они, что вы беснуетесь?",
      "24": "Но если зайдет неверующий или несведущий в то время, когда все пророчествуют, то он всеми будет обличаться в грехе и всеми будет судиться.",
      "25": "Все тайные помыслы его сердца станут явными, и он, павши ниц, поклонится Богу и воскликнет: «Среди вас действительно присутствует Бог! »",
      "26": "Что же, братья? Когда вы собираетесь вместе и у каждого из вас есть или псалом, или есть наставление, или откровение, или слово на языках, или толкование сказанного на языке, то пусть все это будет для назидания <i>церкви</i>.",
      "27": "Если кто-либо говорит на языке, то пусть говорят двое, или самое большее трое, и притом по очереди, а один пусть истолковывает.",
      "28": "Если же толкователя среди вас нет, тогда в церкви молчи, а говори лишь себе и Богу.",
      "29": "И пророки пусть говорят двое или трое, а другие пусть рассуждают об услышанном.",
      "30": "Если же кому-либо другому из присутствующих будет откровение, то пусть первый говорящий замолчит.",
      "31": "Вы все можете по очереди пророчествовать, чтобы все могли получить наставление и ободрение.",
      "32": "Пророки могут контролировать свой дух,",
      "33": "потому что Бог — <i>Бог</i> не беспорядка, а мира. Как и во всех собраниях святых,",
      "34": "женщины <i>во время служений</i> пусть молчат. Говорить им не позволяется, но пусть они будут в подчинении, как того требует и Закон.",
      "35": "Если они хотят что-либо узнать, то могут спросить об этом дома у своих мужей, потому что в церкви женщине говорить неприлично.",
      "36": "Вы думаете, что слово Божье вышло впервые именно от вас или достигло лишь вас?",
      "37": "Кто считает себя пророком или человеком духовным, должен признать, что все, что я пишу вам, есть установление Самого Господа.",
      "38": "Если же кто не признает этого, того и вы не признавайте.",
      "39": "Итак, братья, стремитесь к тому, чтобы пророчествовать, но не запрещайте говорить и на языках.",
      "40": "Но все должно совершаться пристойно и соответствовать порядку."
    }
  }
}