{
  "Притчи": {
    "9": {
      "1": "Мудрость построила себе дом, вытесала для него семь столбов.",
      "2": "Она заколола из своего скота, смешала вино с пряностями и на стол накрыла.",
      "3": "Она разослала своих служанок призывать с возвышенностей городских.",
      "4": "«Пусть все простаки сюда повернут! » — говорит она тем, кто безрассуден.",
      "5": "«Идите, ешьте мою еду и пейте вино, которое я приправила.",
      "6": "Оставьте невежество — и будете жить; ходите дорогой разума.",
      "7": "Наставляющий глумливого бесчестие наживет; обличающий нечестивого навлечет на себя позор.",
      "8": "Не обличай глумливого, чтобы он тебя не возненавидел; обличай мудреца, и он возлюбит тебя.",
      "9": "Научи мудреца, и он станет еще мудрее; праведника наставь, он познания приумножит.",
      "10": "Страх перед Господом — начало мудрости, и познание Святого — разум.",
      "11": "Ведь со мною умножатся твои дни, годы жизни твоей продлятся.",
      "12": "Если ты мудр, твоя мудрость вознаградит тебя; если глумлив — ты один и пострадаешь».",
      "13": "Глупость — женщина шумливая, она невежда и ничего не знает.",
      "14": "Сидит она у дверей своего дома, на сидении, на возвышенности городской,",
      "15": "и зовет проходящих мимо, идущих прямо своим путем:",
      "16": "«Пусть все простаки сюда повернут! » Говорит она тем, кто безрассуден:",
      "17": "«Сладка украденная вода, вкусен хлеб, что едят утайкой! »",
      "18": "И не знают они, что там духи умерших, что гости ее в глубинах мира мертвых."
    },
    "10": {
      "1": "Притчи Соломона: Мудрый сын — радость своего отца, а глупый сын — горе своей матери.",
      "2": "Не приносят блага сокровища, нажитые неправдой, а праведность спасает от смерти.",
      "3": "Не допустит Господь, чтобы праведник голодал, и не даст нечестивым исполнить свои желания.",
      "4": "Ленивые руки ввергают в бедность, а усердные руки приносят богатство.",
      "5": "Собирающий плоды летом — разумный сын, а спящий в пору жатвы — сын беспутный.",
      "6": "Головы праведников венчают благословения, но на устах нечестивых — жестокость.",
      "7": "Память о праведнике будет благословенна, а имя нечестивых сгниет.",
      "8": "Мудрый сердцем внимает повелениям, а глупца болтливого ждет крушение.",
      "9": "Идущие честно, идут в безопасности, но искривляющие свой путь будут уличены.",
      "10": "<i>Лукаво</i> подмигивающий накличет беду, а болтливого глупца ждет крушение.",
      "11": "Уста праведника — источник жизни, а уста нечестивых таят насилие.",
      "12": "Ненависть будит раздоры, а любовь покрывает все грехи.",
      "13": "На губах разумного находится мудрость, но розга — для спины безрассудного.",
      "14": "Мудрецы сберегают знание, но уста глупца приближают гибель.",
      "15": "Состояние богатого — укрепленный город, а нищета бедных — их гибель.",
      "16": "Плата праведному — это жизнь, прибыль нечестивых — грешить опять.",
      "17": "Внемлющий наставлению — на пути жизни, но сбивается с пути не слушающий укора.",
      "18": "Лживые губы у таящего ненависть, и глуп, кто разносит клевету.",
      "19": "При многословии не избежать греха, но тот, кто язык удерживает, разумен.",
      "20": "Язык праведника — отборное серебро, но грош цена разуму нечестивых.",
      "21": "Многих питают уста праведника, а глупцы умирают от недостатка разума.",
      "22": "Благословение Господа обогащает, и не прилагает Он скорби к богатству.",
      "23": "Забава глупца — поступать порочно, а мудрость — радость разумного.",
      "24": "Что пугает нечестивых, то и постигнет их, а желания праведных будут исполнены.",
      "25": "Пронесется буря — и нет нечестивых, а праведные устоят вовеки.",
      "26": "Как уксус зубам и дым глазам, так и лентяй для тех, кто его посылает.",
      "27": "Страх перед Господом прибавит жизни, а лета нечестивого будут кратки.",
      "28": "Надежда праведных ведет к радости, а предвкушение нечестивых не сбудется.",
      "29": "Путь Господень — убежище для непорочных, но погибель для тех, кто творит зло.",
      "30": "Праведник не искоренится вовеки, но нечестивые на земле не останутся.",
      "31": "Уста праведника изрекают мудрость, а порочный язык будет отсечен.",
      "32": "Губы праведника знают уместное, а уста нечестивых — порочное."
    }
  },
  "1-е Коринфянам": {
    "15": {
      "1": "Братья, хочу еще раз напомнить вам Радостную Весть, которую я вам возвещал, которую вы приняли и в которой вы утвердились.",
      "2": "Она спасительна для вас, если только твердо придерживаетесь того, что я вам возвещал, а иначе ваша вера напрасна.",
      "3": "Самое важное, что я получил, я передал вам: Христос умер за наши грехи согласно Писаниям.",
      "4": "Он был погребен и был воскрешен на третий день согласно Писаниям.",
      "5": "Он явился Кифе и потом двенадцати ученикам.",
      "6": "После этого Он явился еще более чем пятистам братьям одновременно. Большинство из них еще живы, а некоторые уже умерли.",
      "7": "Затем Он явился Иакову, потом всем апостолам,",
      "8": "и последнему из всех явился мне, жалкому недоноску.",
      "9": "Ведь я самый наименьший из апостолов и даже не заслуживаю чести называться апостолом, потому что я преследовал церковь Божью.",
      "10": "Но по благодати Божьей я есть тот, кто я есть, и Его благодать во мне была не напрасной: я трудился больше, чем все остальные, впрочем, не я, а благодать Божья, которая со мной.",
      "11": "Не имеет значения, <i>кто возвещает</i>: я или они. Главное — вы поверили в то, что мы возвещаем.",
      "12": "Скажите мне, если о Христе возвещается, что Он был воскрешен из мертвых, то как это некоторые из вас могут утверждать, что нет воскресения мертвых?",
      "13": "Если воскресения мертвых нет, то и Христос не был воскрешен.",
      "14": "А если Христос не воскрес, то и все, что мы возвещаем, не имеет смысла, равно как и ваша вера.",
      "15": "Мы сами в таком случае оказываемся лжесвидетелями о Боге, так как мы засвидетельствовали о том, что Бог воскресил Христа, Которого Он не воскрешал, если, конечно, мертвых вообще нельзя воскресить.",
      "16": "Ведь если мертвых нельзя воскресить, то и Христос не был воскрешен.",
      "17": "А если Христос не был воскрешен, то и вера ваша напрасна и ваши грехи по-прежнему на вас.",
      "18": "Тогда и те, кто умер во Христе, погибли.",
      "19": "Если мы надеемся на Христа лишь в этой жизни, то мы находимся в более жалком положении, чем все прочие люди.",
      "20": "Но Христос действительно воскрес из мертвых! Он — первый плод среди тех, кто умер.",
      "21": "И как смерть пришла в этот мир через одного человека, так через одного Человека пришло и воскресение мертвых.",
      "22": "Как все умирают в Адаме, так все будут оживлены во Христе.",
      "23": "Но каждый в своем порядке: вначале Христос, а потом, когда Он вернется, будем воскрешены и мы, принадлежащие Ему.",
      "24": "И потом наступит конец, когда Он, уничтожив всякое начальство, всякую власть и силу, передаст Царство Богу Отцу.",
      "25": "Христу предназначено царствовать до тех пор, пока Бог не повергнет всех врагов к Его ногам.",
      "26": "Последний враг, который будет уничтожен, — это смерть.",
      "27": "Ведь Бог «все подчинил под ноги Его». Когда говорится, что «все подчинил», то, конечно же, это «все» не включает в себя Того, Кто и подчинил Ему все.",
      "28": "Когда же все будет Ему подчинено, тогда и Сам Сын будет подчинен Тому, Кто все подчинил Ему, чтобы Бог был все во всем.",
      "29": "Что же тогда делают те, кто принимает крещение за мертвых? Если мертвых нельзя воскрешать, зачем люди принимают крещение за них?",
      "30": "Зачем и нам каждый час рисковать своей жизнью?",
      "31": "Я каждый день стою перед лицом смерти. Это верно, братья, как и то, что я хвалюсь вами перед Иисусом Христом, нашим Господом!",
      "32": "Если я только из человеческих побуждений боролся с дикими зверями в Эфесе, то что я этим приобрел? Если мертвые не воскресают, тогда что же: «Давайте будем есть и пить, потому что завтра умрем»?"
    }
  }
}