{
  "Притчи": {
    "11": {
      "1": "Мерзость для Господа — неверные весы, а верный вес угоден Ему.",
      "2": "Вслед за гордыней приходит позор, а за смирением — мудрость.",
      "3": "Прямодушных ведет их непорочность, а коварных губит их же лукавство.",
      "4": "Бесполезно богатство в день гнева, а праведность спасает от смерти.",
      "5": "Праведность непорочных делает прямыми их пути, а нечестивые падают от своего нечестия.",
      "6": "Праведность прямодушных спасает их, а вероломных захватывают злые страсти.",
      "7": "Когда умирает грешник, гибнет его надежда; ожидания нечестивых не сбудутся.",
      "8": "Праведник избавляется от беды, вместо него попадает в нее грешник.",
      "9": "Своими устами безбожные губят ближнего, но праведные спасаются своим знанием.",
      "10": "Когда праведные процветают, город радуется; когда гибнут грешные, звучат крики радости.",
      "11": "Благословением праведных город превознесен, но уста нечестивых его разрушают.",
      "12": "Человек нерассудительный позорит ближнего, а разумный сдерживает язык.",
      "13": "Сплетник предает доверие, а надежный человек хранит тайну.",
      "14": "При недостатке мудрого руководства народ падает, а много советников обеспечивают победу.",
      "15": "Всякий, ручающийся за чужого, накличет беду, а ненавидящий поручительство — в безопасности.",
      "16": "Добрая женщина приобретает славу, и трудолюбивые мужчины скопят богатства.",
      "17": "Милостивый человек сам себя вознаграждает, а жестокий сам причиняет себе зло.",
      "18": "Нечестивый трудится за призрачную награду, а сеющий праведность получит верное вознаграждение.",
      "19": "Держащийся праведности будет жить, а гонящийся за злом умрет.",
      "20": "Господь гнушается сердцем лукавого, но угодны Ему те, чей путь непорочен.",
      "21": "Твердо знай: нечестивый не останется безнаказанным, но род праведных спасется.",
      "22": "Что золотое кольцо у свиньи в пятачке, то красивая, но безрассудная женщина.",
      "23": "Желания праведных есть одно лишь благо, а надежды нечестивцев — гнев.",
      "24": "Один дает щедро, а все богатеет; другой бережлив непомерно, а впадает в нужду.",
      "25": "Щедрая душа будет насыщена; утоливший жажду другого и сам не будет жаждать.",
      "26": "Того, кто прячет зерно, народ проклинает, но кто готов продавать, увенчан благословением.",
      "27": "Тот, кто стремится к добру, отыщет благоволение, а зло придет к тому, кто его искал.",
      "28": "Надеющийся на богатства увянет, а праведный будет цвести, как зеленая ветка.",
      "29": "Наводящий беду на семью унаследует только ветер, и глупец будет прислуживать мудрому сердцем.",
      "30": "Плод праведника — дерево жизни, и мудрец привлекает души.",
      "31": "Если праведнику на земле воздается, то нечестивцам и грешникам и подавно."
    },
    "12": {
      "1": "Любящий наставление любит знание, а ненавидящий нарекание — невежда.",
      "2": "Добрый получит от Господа расположение, а коварного Он осудит.",
      "3": "Человеку не утвердить себя злом, а корень праведных не поколеблется.",
      "4": "Хорошая жена — мужу венец, а срамящая мужа — что гниль в кости.",
      "5": "Помышления праведных честны, а советы нечестивых коварны.",
      "6": "Слова нечестивых — гибельная засада, но речь праведных спасает их.",
      "7": "Нечестивца низвергнут — и нет его, а дом праведных устоит.",
      "8": "Человека хвалят по мудрости, а извращенный ум презирают.",
      "9": "Лучше быть никем, но иметь слугу, чем притворяться знатным, нуждаясь в хлебе.",
      "10": "Праведник и скотину свою жалеет, а у нечестивых и жалость — жестока.",
      "11": "Возделывающий свою землю будет есть досыта, а гоняющийся за пустыми мечтами — не разумен.",
      "12": "Неправедный жаждет твердыни злодеев, но корень праведных пустит свой росток.",
      "13": "Нечестивого ловят его же слова, но праведник избежит беды.",
      "14": "От плода своих уст человек насыщается благом, и кто трудится руками, тоже получит воздаяние.",
      "15": "Глупец считает, что путь его прям, но мудрый прислушивается к советам.",
      "16": "Глупец обнаружит свой гнев немедля, но разумный оставит оскорбление без внимания.",
      "17": "Честный свидетель расскажет правду, а криводушный солжет.",
      "18": "Слова опрометчивых ранят, как меч, а речь мудрых — исцеляет.",
      "19": "Правдивые уста пребудут вовеки, а лживый язык — только мгновение.",
      "20": "В сердцах злоумышленников обман, а радость — у миротворцев.",
      "21": "Не случится с праведником беды, а жизнь нечестивых полна невзгод.",
      "22": "Господь гнушается лживыми устами, но верные слову Ему угодны.",
      "23": "Умный человек скрывает знание, а сердце глупца разглашает глупость.",
      "24": "Руки усердных будут править, а ленивых приставят к труду подневольному.",
      "25": "Тревога в сердце гнетет человека, а доброе слово веселит.",
      "26": "Праведник разборчив в своей дружбе, а путь нечестивых сбивает с толка.",
      "27": "Ленивый дичи своей не жарит, а усердный приобретет ценное добро.",
      "28": "На пути праведности — жизнь; ходя ее тропами, смерти не встретишь."
    }
  },
  "1-е Коринфянам": {
    "15": {
      "33": "Смотрите, чтобы вам не оказаться обманутыми: «Плохая компания развращает добрые нравы».",
      "34": "Отрезвитесь, как вам и должно, и перестаньте грешить, ведь некоторые из вас не знают Бога, — я говорю это к вашему стыду.",
      "35": "Может, кто-то спросит: «Как воскреснут мертвые? Какое у них тогда будет тело? »",
      "36": "Спрашивать об этом неразумно. Ведь каждому семени для того, чтобы прорасти, надо сначала умереть!",
      "37": "Когда ты сеешь, ты же сеешь не само растение, а лишь семя, пшеничное или какое-либо другое.",
      "38": "А Бог по Своему усмотрению дает ему тело — каждому семени свое.",
      "39": "Не все тела одинаковы: у людей не такое тело, как у зверей, у зверей не такое, как у птиц, а у птиц не такое, как у рыб.",
      "40": "Есть тела небесные и тела земные. У небесных тел своя красота, и у земных тел своя.",
      "41": "У солнца тоже свое сияние, у луны свое, у звезд свое. Звезды, в свою очередь, тоже отличаются по яркости друг от друга.",
      "42": "Так же будет и при воскресении мертвых. <i>Тело</i> сеется в тлении, а воскресает нетленное.",
      "43": "Сеется бесславно, а воскресает славно. Сеется в слабости, а воскресает в силе,",
      "44": "сеется физическое тело, а воскресает — духовное. Если есть тело физическое, то есть и тело духовное.",
      "45": "Писание говорит, что первый человек, Адам, стал живым существом, но последний Адам — духом животворящим.",
      "46": "Сначала приходит не духовное, а физическое, и лишь потом — духовное.",
      "47": "Первый человек был сотворен из праха земного, а второй Человек — это Человек с небес.",
      "48": "Земные люди подобны первому земному человеку, а небесные будут такими же, как Человек, пришедший с небес.",
      "49": "И как сейчас мы носим образ земного человека, точно так же мы будем похожи на Человека небесного.",
      "50": "Я говорю вам, братья, что плоть и кровь не могут стать наследниками Божьего Царства; ничто тленное не может стать наследником нетленного.",
      "51": "Послушайте, я открою вам тайну: мы не все умрем, но все будем изменены,",
      "52": "внезапно, во мгновение ока, когда прозвучит последняя труба. По сигналу трубы мертвые воскреснут нетленными, а мы будем изменены.",
      "53": "Все тленное должно превратиться в нетленное, и все смертное — в бессмертное.",
      "54": "Когда тленное облечется в нетленное и смертное — в бессмертное, тогда исполнятся слова: «Смерть поглощена победой! »",
      "55": "«О смерть, где твоя победа? О смерть, где твое жало? »",
      "56": "Жало смерти — грех, а сила греха — Закон.",
      "57": "Но благодарение Богу! Он дает нам победу через нашего Господа Иисуса Христа!",
      "58": "Поэтому, мои любимые братья, стойте твердо. Ничто не должно вас поколебать. Всегда отдавайте себя полностью на служение Господу и знайте, что ваш труд для Господа не напрасен."
    }
  }
}