{
  "Притчи": {
    "13": {
      "1": "Мудрый сын <i>принимает</i> наставление <i>своего</i> отца, а глумливый упреков не слушает.",
      "2": "От плода своих уст человек вкушает благо, а лживые тяготеют к жестокости.",
      "3": "Стерегущий уста хранит свою жизнь, а говорящий опрометчиво себя погубит.",
      "4": "Лентяй желает и ничего не получает, а желания усердного исполняются до конца.",
      "5": "Праведник ненавидит ложь, а неправедные приносят срам и бесчестие.",
      "6": "Праведность хранит тех, чей путь прям, а нечестие губит грешника.",
      "7": "Один притворяется богатым, но ничего не имеет; другой притворяется бедным, будучи очень богат.",
      "8": "Богатством можно выкупить жизнь человека, а бедняку и не угрожает никто.",
      "9": "Свет праведных <i>светит</i> весело, а светильник нечестивых гаснет.",
      "10": "Высокомерие только рождает ссоры, а мудрость у тех, кто внимает советам.",
      "11": "Тает богатство, что быстро нажито, а копящий мало-помалу накопит много.",
      "12": "Не сбывающаяся надежда томит сердце, а сбывшееся желание — дерево жизни.",
      "13": "Презирающий наставление сам себя губит, а чтущий заповедь будет вознагражден.",
      "14": "Учение мудрых — источник жизни, отводящий от сетей смерти.",
      "15": "Здравый разум вызывает расположение, а путь вероломных ведет к погибели.",
      "16": "Всякий разумный поступает со знанием, а глупец выказывает свою дурость.",
      "17": "Жди от плохого посла беды, а от верного вестника — исцеления.",
      "18": "Бедность и стыд пренебрегающему наставлением, а внимающего упреку почтят.",
      "19": "Сладко душе сбывшееся желание, а глупцам противно от зла отвернуться.",
      "20": "Кто общается с мудрыми, сам станет мудр, а спутник глупцов попадет в беду.",
      "21": "Несчастье преследует грешника, а благополучие — награда для праведных.",
      "22": "Добрый человек оставит наследство детям своих детей, а богатство грешных копится для праведных.",
      "23": "Много хлеба может дать и поле бедняка, но несправедливость отнимает у него урожай.",
      "24": "Жалеющий розгу не любит своего сына, а кто любит, прилежно его наказывает.",
      "25": "Праведник досыта будет есть, а нечестивый — ходить голодным."
    },
    "14": {
      "1": "Мудрая женщина дом свой устроит, а глупая своими руками разрушит.",
      "2": "Идущий прямым путем боится Господа, а тот, чьи пути кривы, Его презирает.",
      "3": "В устах глупца — плеть для его спины, а уста мудрецов хранят их.",
      "4": "Где нет быков, кормушка пуста; но где сильные быки, там обильная жатва.",
      "5": "Правдивый свидетель не станет лгать, а лживый свидетель дышит ложью.",
      "6": "Глумливый ищет мудрости, но не находит, а разумному знание дается легко.",
      "7": "Держись от глупца подальше, от него ты мудрости не дождешься.",
      "8": "Мудрость разумных — свой путь понимать, а коварство — это глупость глупцов.",
      "9": "Глупцы смеются над <i>приношением за</i> вину, а к праведным — <i>Божье</i> благоволение.",
      "10": "Сердце знает свою беду, и радости его чужой не разделит.",
      "11": "Дом нечестивых будет разрушен, а шатер праведных будет процветать.",
      "12": "Бывает путь, который кажется человеку прямым, но в конце его — пути смерти.",
      "13": "Даже при смехе может болеть душа, и радость может окончиться скорбью.",
      "14": "Сполна по заслугам получит отступник, а хороший человек — по своим <i>делам</i>.",
      "15": "Простак верит всему, но разумный следит за своими шагами.",
      "16": "Мудрец осторожен и чуждается зла, а глупец необуздан и беззаботен.",
      "17": "Гневливый делает глупости, и лукавого ненавидят.",
      "18": "Глупость — удел простаков, а разумных венчает знание.",
      "19": "Злодеи будут кланяться перед добрыми, и нечестивые — у ворот праведника.",
      "20": "Бедных не любят даже их соседи, а у богатых много друзей.",
      "21": "Презирающий ближнего — грешит, но блажен, кто добр к нуждающимся.",
      "22": "Разве умышляющие зло не сбились с пути? А те, чьи намерения добры, находят любовь и верность.",
      "23": "От всякого тяжелого труда бывает прибыль, а пустословие приносит только нужду.",
      "24": "Венец мудрых — их богатство, а глупость — венок глупцов.",
      "25": "Правдивый свидетель спасает жизни, а лживый свидетель — предатель.",
      "26": "Кто боится Господа — тот в неприступной крепости, и детям его будет прибежище.",
      "27": "Страх перед Господом — источник жизни, отводящий от сетей смерти.",
      "28": "Слава царя — во множестве народа, а без подданных правителю гибель.",
      "29": "У терпеливого — великий разум, а гневливый выказывает глупость.",
      "30": "Спокойное сердце — здоровье телу, а от зависти кости гниют.",
      "31": "Кто притесняет бедных, тот презирает Творца их, а добрый к нуждающимся чтит Бога.",
      "32": "Нечестивых губит их же злодейство, а праведнику и в смерти прибежище.",
      "33": "Мудрость покоится в сердце разумных, и среди глупцов дает знать о себе.",
      "34": "Праведность возносит народ, а грех — позор для него.",
      "35": "Царю угоден слуга разумный, но падет его гнев на того, кто позорит его."
    }
  },
  "1-е Коринфянам": {
    "16": {
      "1": "Теперь относительно сбора денег в помощь святым. Делайте то, что я повелел делать в церквах Галатии.",
      "2": "В первый день недели пусть каждый из вас откладывает и сберегает столько денег, сколько позволяет вам ваш заработок, чтобы, когда я приду, уже не нужно было делать сборы.",
      "3": "А когда я приду, то тех людей, кого вы выберете, я пошлю с рекомендательными письмами, чтобы они доставили собранное вами в Иерусалим.",
      "4": "А если будет необходимо и мне пойти туда, то они пойдут со мной.",
      "5": "Я приду к вам, когда пройду Македонию, так как я иду через Македонию.",
      "6": "Возможно, я пробуду у вас некоторое время, может быть, и всю зиму, и вы поможете мне в моем дальнейшем путешествии.",
      "7": "Я решил не заходить к вам сейчас, так как это посещение было бы очень кратким. Надеюсь, что, если Господь позволит, мы проведем с вами больше времени.",
      "8": "В Эфесе я пробуду до Пятидесятницы,",
      "9": "так как здесь передо мной широко открыта дверь <i>для служения</i>, хотя есть и много противников.",
      "10": "Если у вас будет Тимофей, позаботьтесь о том, чтобы ему нечего было опасаться у вас. Ведь он, как и я, совершает работу Господа.",
      "11": "Пусть никто не пренебрегает им. А потом помогите ему с миром отправиться в путь, чтобы он смог возвратиться ко мне. Я жду его вместе с братьями.",
      "12": "Что же касается нашего брата Аполлоса, то я очень просил его прийти с братьями к вам. Он не хотел идти сейчас, но, когда будет возможно, он вас навестит.",
      "13": "Прошу вас, бодрствуйте! Будьте непоколебимы в вере! Будьте мужественны, будьте сильны.",
      "14": "Пусть все у вас делается с любовью.",
      "15": "И еще я прошу вас, братья: вы знаете, что Стефан и все живущие в его доме были первыми из <i>уверовавших</i> в Ахаии. Они посвятили себя служению святым —",
      "16": "будьте покорны таким людям и всем, кто содействует и служит.",
      "17": "Я был очень рад, когда прибыли Стефан, Фортунат и Ахаик. Они восполнили для меня ваше отсутствие.",
      "18": "Они ободрили и меня, и вас. Цените таких людей.",
      "19": "Вам передают приветы церкви в <i>провинции</i> Азия. Акила и Прискилла тоже горячо приветствуют вас в Господе, привет и от всей церкви, которая собирается в их доме.",
      "20": "Все братья здесь передают вам приветы. Приветствуйте друг друга святым поцелуем.",
      "21": "Я, Павел, <i>дописываю</i> это приветствие своей рукой:",
      "22": "если кто-либо не любит Господа, на том да будет проклятие. Марана та!",
      "23": "Пусть благодать Господа Иисуса Христа будет с вами.",
      "24": "Моя любовь со всеми вами в Иисусе Христе. Аминь."
    }
  }
}