{
  "Притчи": {
    "15": {
      "1": "Кроткий ответ отвращает гнев, а резкое слово будит ярость.",
      "2": "Язык мудрых восхваляет знание, а уста глупых изрыгают глупость.",
      "3": "Глаза Господни смотрят повсюду, и за злыми следят они, и за добрыми.",
      "4": "Язык умиротворяющий — дерево жизни, а лживый язык сокрушает дух.",
      "5": "Глупец презирает отцовский урок, а слушающий упреки благоразумен.",
      "6": "В доме праведника — много сокровищ, а доход нечестивых приносит беду им.",
      "7": "Уста мудрых распространяют знание; сердца глупцов не таковы.",
      "8": "Господь гнушается жертвой злодеев, а молитва праведных Ему угодна.",
      "9": "Господь гнушается путем нечестивого, но любит того, кто идет за праведностью.",
      "10": "Оставляющего путь ждет жестокий урок; ненавидящий упрек погибнет.",
      "11": "Мир мертвых и Погибель <i>открыты</i> пред Господом; сколь же больше — людские сердца!",
      "12": "Глумливый не любит, когда его упрекают, не станет он с мудрым советоваться.",
      "13": "При счастливом сердце лицо сияет, а сердечная скорбь сокрушает дух.",
      "14": "Разум рассудительных ищет знания, а уста глупцов питаются глупостью.",
      "15": "Все дни удрученных — скорбь, а у веселого сердца — вечный пир.",
      "16": "Лучше немного, но со страхом перед Господом, чем большое богатство и с ним — тревога.",
      "17": "Лучше блюдо из овощей там, где любовь, чем из откормленного теленка, где ненависть.",
      "18": "Тот, кто гневлив, возбуждает раздор, а терпеливый угашает распрю.",
      "19": "Путь лентяя колючками зарос, а дорога праведных — гладкая.",
      "20": "Мудрый сын радует отца, а глупец презирает мать.",
      "21": "Глупость — радость для скудоумных, а разумный держится прямого пути.",
      "22": "Без совета рушатся замыслы, а при многих советчиках они состоятся.",
      "23": "К месту ответить — радость для всякого, и как замечательно слово ко времени!",
      "24": "Путь жизни ведет рассудительных вверх, чтобы спасти их от мира мертвых внизу.",
      "25": "Господь разрушает дома гордецов, но хранит границы владений вдов.",
      "26": "Господь гнушается злыми мыслями, а добрые слова для Него чисты.",
      "27": "Жадный до наживы наведет на свою семью беду, а ненавидящий взятки будет жить.",
      "28": "Разум праведного взвешивает ответ, а уста нечестивых изрыгают зло.",
      "29": "Господь далек от злодеев, а молитвы праведных слушает.",
      "30": "Радостный взгляд веселит сердце, и добрые вести — здоровье телу.",
      "31": "Слушающий благотворный упрек будет как дома среди мудрецов.",
      "32": "Пренебрегающий наставлением презирает себя самого, а внимающий упреку обретает рассудительность.",
      "33": "Страх перед Господом учит мудрости, и смирение предшествует славе."
    },
    "16": {
      "1": "Человек строит планы, а ответ языка — от Господа.",
      "2": "Все пути человека пред глазами его чисты, но Господь оценивает побуждения.",
      "3": "Вверяй свое дело Господу, и осуществится задуманное тобой.",
      "4": "Господь создал все для Своей цели — даже злодея — на день беды.",
      "5": "Господь гнушается всех надменных. Твердо знай: они не останутся безнаказанными.",
      "6": "Любовь и верность искупают грех; и страх перед Господом уводит от зла.",
      "7": "Когда пути человека угодны Господу, Он даже врагов его с ним примиряет.",
      "8": "Лучше немногое с праведностью, чем большие доходы с неправедностью.",
      "9": "Человек обдумывает свой путь, но Господь направляет его шаги.",
      "10": "Царь говорит по внушению свыше; уста его не должны извращать правосудие.",
      "11": "Верные весы и безмены — от Господа; и все гири в сумке — от Него.",
      "12": "Цари гнушаются злодеяниями, ведь престол утверждается праведностью.",
      "13": "Царям угодны правдивые уста, они любят говорящих истину.",
      "14": "Царский гнев — вестник смерти, но мудрец его успокоит.",
      "15": "Когда лицо царя проясняется — это жизнь; его милость подобна облаку с весенним дождем.",
      "16": "Приобретать мудрость гораздо лучше, чем золото; лучше приобретать разум, нежели серебро.",
      "17": "Дорога праведных уводит от зла; тот, кто хранит свой путь, бережет свою жизнь.",
      "18": "Гордость предшествует гибели, надменность духа — падению.",
      "19": "Лучше быть кротким духом и среди бедняков, чем делить добычу с надменными.",
      "20": "Внимательный к наставлению преуспеет, и блажен полагающийся на Господа.",
      "21": "Мудрого сердцем зовут понимающим, и приятная речь прибавит убедительности.",
      "22": "Разум — источник жизни для имеющих его, а глупость — кара глупцам.",
      "23": "Разум мудрого делает его речь рассудительной и придает словам его убедительности.",
      "24": "Приятные слова — медовые соты, сладки для души и для тела целебны.",
      "25": "Бывает путь, который кажется человеку прямым, но в конце его — пути смерти.",
      "26": "Живот работника работает за него; его подгоняет его же голод.",
      "27": "Негодяй умышляет зло, речь его, словно огонь палящий.",
      "28": "Лукавый человек сеет раздор, и сплетня разлучает близких друзей.",
      "29": "Любящий насилие обольщает ближнего своего и на путь недобрый его уводит.",
      "30": "Кто щурится, тот замышляет превратное; поджимающий губы делает зло.",
      "31": "Седина — это славы венец, что достигается праведной жизнью.",
      "32": "Терпеливый лучше воина, владеющий собой, лучше завоевателя города.",
      "33": "Бросают жребий в полу одежды, но любое решение его — от Господа."
    }
  },
  "2-е Коринфянам": {
    "1": {
      "1": "От Павла, по воле Бога апостола Христа Иисуса, и от брата Тимофея. Церкви Божьей в Коринфе и всем святым в Ахаии.",
      "2": "Благодать и мир вам от Бога Отца и от Господа Иисуса Христа.",
      "3": "Благословен Бог и Отец Господа нашего Иисуса Христа, Отец милосердия и Бог всяческого утешения.",
      "4": "Он утешает нас во всех наших тяготах, чтобы и мы, в свою очередь, могли утешить других в их горе тем утешением, которым Бог утешает нас.",
      "5": "Ведь как умножаются наши страдания ради Христа, так умножается Христом и наше утешение.",
      "6": "Жизненные трудности мы переносим ради вашего утешения и спасения. Утешение, которое мы получаем, тоже дается нам ради вашего утешения. Оно поможет и вам стойко перенести те же страдания, которые приходится переносить нам.",
      "7": "Мы твердо надеемся на вас и знаем, что как вы разделяете с нами наши страдания, так разделяете и наше утешение.",
      "8": "Братья, я хочу, чтобы вы знали о том, что мы пережили в провинции Азия. Выпавшие там на нашу долю страдания настолько превосходили все наши силы, что мы потеряли надежду остаться в живых.",
      "9": "Казалось, что мы уже получили смертный приговор, но так было для того, чтобы мы научились полагаться не на себя, а на Бога, Который воскрешает мертвых.",
      "10": "Он избавил нас от смертельной опасности и впредь избавит. На Него мы надеемся, и Он спасет нас.",
      "11": "Только вы помогайте нам своими молитвами, чтобы многие возблагодарили Бога за то, что Он был так милостив к нам по их молитвам.",
      "12": "Мы хвалимся тем — и наша совесть может быть этому порукой, — что мы и в этом мире, и в особенности в наших отношениях с вами, поступали честно и искренне, и это нам было дано от Бога. Мы поступали не по «мудрости» этого мира, но по Божьей благодати.",
      "13": "Во всем, что мы вам написали, нет ничего, что вы, прочитав, не смогли бы понять. Я надеюсь, что, поняв нас до конца, —",
      "14": "а отчасти вы нас уже понимаете, — в День <i>возвращения</i> Господа Иисуса вы сможете хвалиться нами так же, как и мы вами.",
      "15": "Я уверен в этом и поэтому хотел бы сначала прийти к вам, чтобы вы дважды получили благодать.",
      "16": "Я собирался побывать у вас по пути в Македонию, а затем еще раз посетить вас на обратном пути, и тогда вы помогли бы мне отправиться в Иудею.",
      "17": "Может, вам кажется, что это решение было необдуманным? Или, может, я, как это водится у людей, говорю в одно и то же время то «да», то «нет»?",
      "18": "Заверяю вас перед Богом, Который верен: то, что говорю вам, я говорю без колебаний.",
      "19": "В Сыне Божьем Иисусе Христе, Которого вам возвещали я, Силуан и Тимофей, нет никакой неопределенности, в Нем всегда лишь только «да».",
      "20": "Все обещания Божьи подтвердились в Иисусе Христе! Поэтому и мы говорим через Него во славу Бога: «Аминь».",
      "21": "Бог делает и нас, и вас непоколебимыми во Христе. Он совершил над нами помазание",
      "22": "и запечатлел нас Своей печатью. Он вложил в наши сердца Своего Духа как залог <i>того, что Он нам обещал</i>.",
      "23": "Бог свидетель того, что лишь жалея вас, я до сих пор не приходил с наказанием в Коринф.",
      "24": "Мы не хотим повелевать вашей верой, нет, мы делаем все лишь для вашей радости, потому что вы твердо стоите в вере."
    }
  }
}