{
  "Притчи": {
    "17": {
      "1": "Лучше сухая корка с покоем и миром, чем дом, полный заколотого скота, а в нем — вражда.",
      "2": "Мудрый слуга будет править беспутным сыном и получит долю наследства среди братьев.",
      "3": "Тигель — для серебра, и для золота — горн плавильный, а Господь испытывает сердца.",
      "4": "Нечестивый слушает уста злодея; лгун внимает пагубному языку.",
      "5": "Издевающийся над нищим оскорбляет его Создателя, радующийся несчастью не останется безнаказанным.",
      "6": "Внуки — венец старикам, а отцы — гордость своих сыновей.",
      "7": "Не пристала невеже высокая речь, а тем паче благородному — лживое слово!",
      "8": "Взятка — как волшебный камень в глазах дающего ее: куда он ни повернется, преуспеет.",
      "9": "Прощающий оскорбление ищет любви, а напоминающий о нем отталкивает близкого друга.",
      "10": "Упрек сильнее воздействует на разумного, чем сто ударов на глупца.",
      "11": "Только смуты ищет злодей, и вестник безжалостный будет послан против него.",
      "12": "Лучше встретить медведицу, лишенную медвежат, чем глупца с его глупостью.",
      "13": "Если человек воздает за добро злом, зло не покинет его дома.",
      "14": "Ссору начать — что плотину пробить; остановись, прежде чем она вспыхнет.",
      "15": "Оправдывающий виноватого и обвиняющий невиновного — Господь гнушается их обоих.",
      "16": "Зачем глупцу на премудрость деньги, если учиться он не желает?",
      "17": "Друг любит во всякое время, и брат рожден разделить беду.",
      "18": "Лишь неразумный человек дает залог, чтобы ручаться за другого.",
      "19": "Кто любит ссоры, тот любит грех ; тот, кто бахвалится, ищет падения.",
      "20": "Лукавый сердцем не преуспеет; лживый язык попадет в беду.",
      "21": "Горе тому, кто родил глупца; нет радости отцу дурня.",
      "22": "Веселое сердце исцеляет, как лекарство, а подавленный дух иссушает кости.",
      "23": "Нечестивый тайно берет взятку, чтобы извратить пути правосудия.",
      "24": "Разумный держит на мудрости взгляд, а глаза глупца блуждают на краях земли.",
      "25": "Глупый сын — горе для отца и горечь для матери.",
      "26": "Нехорошо и наказывать невиновного, и знатных бичевать за правду.",
      "27": "Человек знания осторожен в словах, и рассудительный — хладнокровен.",
      "28": "Даже глупца, когда он молчит, мудрым сочтут, и когда он удерживает язык, рассудительным."
    },
    "18": {
      "1": "Живущий обособленно потакает себе во всем, а на всякое здравое слово бранится.",
      "2": "Нет глупцу радости в понимании — рад он лишь высказать свое мнение.",
      "3": "Вслед за нечестием идет презрение, а со срамом приходит бесславие.",
      "4": "Слова человеческих уст — глубокие воды ; источник мудрости — текущий поток.",
      "5": "Нехорошо быть пристрастным к злодею и лишать правосудия невиновного.",
      "6": "Язык глупца ведет его к ссоре, его уста навлекают побои.",
      "7": "Уста глупца — его гибель, его язык — для него же западня.",
      "8": "Слова сплетен — как лакомые куски, что проходят вовнутрь чрева.",
      "9": "Ленивый в своей работе — брат разрушителя.",
      "10": "Имя Господне — крепкая башня; убежит в нее праведник — и будет спасен.",
      "11": "Состояние богатого — укрепленный город; высокой стеной представляется ему оно.",
      "12": "Перед падением человеческое сердце заносится, а смирение предшествует славе.",
      "13": "Отвечать, не выслушав, это глупость и стыд.",
      "14": "Дух человека подкрепляет его в болезни, но если дух сокрушен — кто в силах снести его?",
      "15": "Разум рассудительного приобретает знание, и уши мудрых ищут его.",
      "16": "Подарок открывает человеку путь и приводит его к вельможам.",
      "17": "Кто первым изложит дело, тот выглядит правым, пока другой не придет и его не расспросит.",
      "18": "Жребий решает споры, и разнимает сильных соперников.",
      "19": "Обиженный брат <i>неприступнее</i> крепости; ссоры разделяют подобно засовам ворот.",
      "20": "Красноречием человек может наполнять свой желудок, Словами своими — зарабатывать себе на жизнь.",
      "21": "У языка — сила жизни и смерти, те, кто любит его, будут вкушать его плоды.",
      "22": "Нашедший жену нашел благо и приобрел от Господа расположение.",
      "23": "Бедняк о милости молит, а богач отвечает грубо.",
      "24": "Есть друзья, с которыми лучше не знаться, но <i>истинный</i> друг ближе иного брата."
    }
  },
  "2-е Коринфянам": {
    "2": {
      "1": "Поэтому я решил больше не приходить к вам только для того, чтобы вас огорчать.",
      "2": "Если я буду вас огорчать, то кто же сможет тогда порадовать меня? Кто, как не вы, которых я огорчаю?",
      "3": "Я написал вам то послание для того, чтобы, придя к вам, не оказаться огорченным теми, о ком я хотел бы радоваться, и я уверен, что моя радость — это наша общая радость.",
      "4": "Мне очень нелегко было писать вам так; я писал со слезами и с болью в сердце. Но моей целью было не огорчить вас, а дать вам знать, как сильно я вас люблю.",
      "5": "Тот, кто доставил мне печаль, огорчил не только меня, а отчасти, чтобы не сказать больше, и всех вас.",
      "6": "Для этого человека достаточно того наказания, которое он уже получил от большинства из вас.",
      "7": "А теперь простите его и успокойте, чтобы ему не быть подавленным невыносимой печалью.",
      "8": "Умоляю вас, подтвердите свою любовь к нему.",
      "9": "Я писал вам также для того, чтобы проверить вас, будете ли вы послушны во всем.",
      "10": "А кого вы прощаете, того и я прощаю. А кого я прощаю, если ему действительно есть что прощать, того я прощаю ради вас перед Христом,",
      "11": "чтобы сатана не смог нас перехитрить, а намерения сатаны мы прекрасно знаем.",
      "12": "Когда я пришел в Троаду возвещать Радостную Весть о Христе, то Господь открыл мне дверь для служения.",
      "13": "Но я не мог успокоиться, потому что не нашел там моего брата <i>по вере</i> Тита. Поэтому я попрощался с ними и отправился в Македонию.",
      "14": "Я благодарен Богу, Который всегда ведет нас в Своей триумфальной процессии во Христе и повсюду распространяет через нас благоухание познания о Нем.",
      "15": "Потому что мы для Бога благовоние, возжигаемое Христом, среди тех, кто принимает спасение, и тех, кто идет к погибели.",
      "16": "Для одних мы — запах смертоносный, для других — живительное благоухание. И кто способен на такое служение? !",
      "17": "При этом мы не торгуем вразнос Божьим словом, как это делают многие. Во Христе мы говорим искренне перед Богом как люди, посланные Богом."
    }
  }
}