{
  "Притчи": {
    "19": {
      "1": "Лучше бедняк, чей путь беспорочен, чем глупый с лукавой речью.",
      "2": "Нехорошо усердие без знания, а тот, кто спешит, оступится.",
      "3": "Человек своей же глупостью губит себе жизнь, а сердце его злится на Господа.",
      "4": "Богатство приводит много друзей, а бедняка и его друг оставляет.",
      "5": "Лживый свидетель не останется безнаказанным, и лгун не уйдет от расплаты.",
      "6": "Многие заискивают перед правителем, и дающему подарки всякий друг.",
      "7": "Бедняка ненавидят все его родственники, сколь же больше друзья его избегают! Когда он зовет их, нет их нигде.",
      "8": "Приобретающий мудрость любит душу свою; хранящий разум преуспеет.",
      "9": "Лживый свидетель не останется безнаказанным, и лгун погибнет.",
      "10": "Не годится глупцу жить в роскоши, тем паче рабу править князьями.",
      "11": "Разум человека умеряет его гнев; слава его — оставить оскорбление без внимания.",
      "12": "Царский гнев львиному реву подобен, а милость его — как роса на траве.",
      "13": "Глупый сын — гибель для отца, а вздорная жена — несмолкающая капель.",
      "14": "Дома и богатство — наследство от родителей, а разумная жена — от Господа.",
      "15": "Леность наводит глубокий сон, и ленивый будет ходить голодным.",
      "16": "Исполняющий повеление бережет свою жизнь, а небрежный к пути своему — погибнет.",
      "17": "Милосердный к бедным одалживает Господу, и Он наградит его за сделанное.",
      "18": "Наказывай сына, пока есть надежда; не делайся виновным в его гибели.",
      "19": "Гневливый должен быть наказан; если ты отпустишь его, тебе придется наказывать его снова.",
      "20": "Послушай совета и прими наставление, чтобы обрести мудрость на будущее.",
      "21": "Много замыслов в сердце человека, но исполнится только намерение Господа.",
      "22": "В человеке желанна верность ; лучше быть бедным, чем лгуном.",
      "23": "Страх перед Господом ведет к жизни: исполненный им спит спокойно, и зло его не коснется.",
      "24": "Запустит лентяй руку в блюдо, но ленится даже до рта донести.",
      "25": "Накажи глумливого, и образумятся простаки; укори разумного, и он усвоит знание.",
      "26": "Обирающий отца и выгоняющий мать — сын срамной и бесславный.",
      "27": "Прекратив слушать наставления, сын мой, ты от слов познания уклонишься.",
      "28": "Негодный свидетель глумится над правосудием, и уста нечестивого пожирают грех.",
      "29": "Уготованы наказания глумливым и побои — спинам глупцов."
    },
    "20": {
      "1": "Вино глумливо, хмельное питье неистово; кто дает им себя обмануть, не мудр.",
      "2": "Ярость царя подобна львиному реву; досадивший ему поплатится жизнью.",
      "3": "Честь для человека — удерживаться от раздоров, а всякий глупец скор на ссору.",
      "4": "Ленивый не пашет вовремя; возьмется искать в пору жатвы — и нет ничего.",
      "5": "Замыслы в человеческом сердце — глубокие воды, но разумный сможет их вычерпать.",
      "6": "Многие зовут себя преданными, но где найти человека, кому бы довериться?",
      "7": "Праведник живет беспорочной жизнью, блаженны после него его дети.",
      "8": "Когда царь садится на судейский престол, он глазами способен все зло развеять.",
      "9": "Кто может сказать: «Я очистил сердце, я чист и безгрешен»?",
      "10": "Неверные весы и неверные гири — и то и другое мерзко для Господа.",
      "11": "Даже ребенка узнают по его делам, по тому, чисты ли поступки его, правильны ли.",
      "12": "Уши, которые слышат, и глаза, которые видят, — и то и другое создал Господь.",
      "13": "Не люби спать, не то обнищаешь; бодрствуй, и будешь досыта есть.",
      "14": "«Плохо, плохо», — говорит покупатель, а когда отойдет, то покупкой хвастает.",
      "15": "Есть золото и много драгоценных камней, но уста ученые — редкая драгоценность.",
      "16": "Забери одежду у поручившегося за незнакомца, удержи залог у ручавшегося за чужую жену.",
      "17": "Сладка человеку пища, добытая обманом, но после нее рот будет полон песка.",
      "18": "Строй замыслы, обсуждая их с другими; если ведешь войну, ищи мудрого совета.",
      "19": "Сплетня доверие предает, так что избегай человека, который болтлив.",
      "20": "У проклинающего отца или мать светильник погаснет во тьме кромешной.",
      "21": "Наследство, поспешно захваченное вначале, в конце не принесет благословения.",
      "22": "Не говори: «Я отплачу за обиду! » Положись на Господа — Он спасет тебя.",
      "23": "Мерзость для Господа гири неправильные, и весы нечестные Ему неугодны.",
      "24": "Шаги человека направляет Господь. Как же может человек путь свой постичь?",
      "25": "Ловушка для человека — поспешно посвящать что-либо Богу и только после обдумывать свой обет.",
      "26": "Мудрый царь провеивает нечестивых; он гонит по ним молотильное колесо.",
      "27": "Дух человека — светильник Господень, исследующий все глубины его существа.",
      "28": "Любовь и истина хранят царя; милостью он утверждает престол свой.",
      "29": "Слава юношей в силе их, седина — украшение старости.",
      "30": "Удары, что ранят, очищают от зла, и битье очищает глубины сердца."
    }
  },
  "2-е Коринфянам": {
    "3": {
      "1": "Может показаться, что мы начинаем хвалить самих себя. Но разве нуждаемся мы в рекомендательных письмах для вас или же от вас, как в этом нуждаются другие?",
      "2": "Вы сами — наше письмо: письмо, записанное в наших сердцах, известное и читаемое всеми людьми.",
      "3": "Все видят, что вы письмо Христа, написанное в результате нашего служения не чернилами, а Духом живого Бога, и не на каменных плитках, а в человеческих сердцах.",
      "4": "Такую уверенность мы имеем через Христа перед Богом.",
      "5": "И не потому, что у нас самих есть нечто особенное, некая заслуга; наши способности исключительно от Бога.",
      "6": "Он наделил нас способностью быть служителями нового завета. Данный завет — это не писаный Закон, нет, но он от Духа. Ведь буква убивает, а Дух дает жизнь.",
      "7": "Вспомните служение высеченному буквами на камнях Закону, которое принесло смерть. Оно было учреждено в такой славе, что израильтяне не могли смотреть на сияющее лицо Моисея, хотя это сияние постепенно затухало. Если это служение пришло в такой славе,",
      "8": "то разве не будет еще славнее служение Духа?",
      "9": "Если служение, которое осуждает человека, было окружено такой славой, то насколько же большей славой наделено служение, несущее человеку оправдание!",
      "10": "То, что было окружено славой тогда, кажется уже не таким славным по сравнению с гораздо большей славой.",
      "11": "И если временное было окружено славой, то насколько же славнее будет вечное!",
      "12": "Итак, мы имеем такую надежду, которая вселяет в нас смелость,",
      "13": "и мы не закрываем свои лица, как это делал Моисей, чтобы израильтяне не смотрели на угасание той славы.",
      "14": "Но их умы закрыты и до сих пор, ведь когда они читают Ветхий Завет, это покрывало остается неснятым, потому что оно может быть снято только Христом.",
      "15": "По сегодняшний день, когда читаются <i>книги</i> Моисея, сердца их закрыты покрывалом.",
      "16": "Но когда человек обращается к Господу, покрывало снимается.",
      "17": "Господь — это Дух, и всюду, где обитает Дух Господа, — там свобода!",
      "18": "И мы все с открытыми лицами видим, как в зеркале, сияние славы Господа и изменяемся, становясь все больше похожими на Него. Его слава в нас все возрастает, ведь она исходит от Самого Господа, а Он есть Дух!"
    }
  }
}