{
  "Притчи": {
    "21": {
      "1": "Как поток воды, сердце царя в руке Господней: куда Он захочет, туда его и направит.",
      "2": "Все пути человека пред глазами его прямы, но Господь испытывает сердца.",
      "3": "Кто поступает праведно и справедливо — угодней Господу, нежели приносящий жертвы.",
      "4": "Надменный взгляд и гордое сердце — как светильник для нечестивого, но это грех.",
      "5": "Замыслы усердного принесут изобилие, а всякий торопливый лишь обнищает.",
      "6": "Состояние, нажитое лживым языком, — это тающий пар ищущих смерти.",
      "7": "Жестокость злодеев их же и погубит, ведь они отказываются поступать справедливо.",
      "8": "Путь преступных извилист, а поступки невинных чисты.",
      "9": "Лучше жить на углу крыши, чем делить дом со сварливой женой.",
      "10": "Нечестивый желает зла, милости ближний у него не найдет.",
      "11": "Когда наказан глумливый, простаки становятся мудрее; когда наставлен мудрец, он обретает знание.",
      "12": "Праведник примечает дом нечестивца и насылает на нечестивца гибель.",
      "13": "Если кто затыкает уши от крика бедных, то он однажды сам будет кричать, и его не услышат.",
      "14": "Тайный подарок предотвращает гнев, и взятка, скрытая под плащом, — лютую ярость.",
      "15": "Радость праведным, когда вершат правосудие, но ужас злодеям.",
      "16": "Тот, кто сошел с пути разума, упокоится в обществе мертвецов.",
      "17": "Любящий развлечения обеднеет, любящий вино и дорогие мази не разбогатеет.",
      "18": "Нечестивым праведника выкупают, а вероломным — верного.",
      "19": "Лучше жить в пустыне, чем со сварливой и злобной женой.",
      "20": "Дорогое добро и масло остается в доме у мудрого, а глупец его проедает.",
      "21": "Стремящийся к праведности и любви найдет и жизнь, и праведность, и славу.",
      "22": "Один мудрец может покорить город, полный воинов, и низвергнуть крепость, на которую они полагались.",
      "23": "Сторожащий уста свои и язык хранит себя от беды.",
      "24": "Гордец надменный, «глумливый» — имя ему; он действует в чрезмерной гордыне.",
      "25": "Желания ленивца его умертвят, так как руки его отказываются трудиться.",
      "26": "День напролет он жаждет и желает, а праведный дает не жалея.",
      "27": "Жертва злодеев — мерзость, тем паче, когда приносится со злым умыслом.",
      "28": "Лживый свидетель погибнет, свидетельство того, кто все слышал, устоит.",
      "29": "Нечестивый делает уверенное лицо, а праведный обдумывает свой путь.",
      "30": "Нет ни мудрости, ни разума, ни замысла, что имели бы успех против Господа.",
      "31": "Коня готовят на день сражения, а победу дает Господь."
    },
    "22": {
      "1": "Доброе имя великих богатств желаннее; добрая слава лучше серебра и золота.",
      "2": "Богач и нищий вот чем сродни: их обоих создал Господь.",
      "3": "Разумный увидит опасность — и скроется, а простаки пойдут дальше — и пострадают.",
      "4": "Награда за смирение и страх перед Господом — богатство, и слава, и жизнь.",
      "5": "На пути коварных — колючки да западни: дорожащий жизнью к ним и не подойдет.",
      "6": "Наставь ребенка на верный путь, он и в старости не собьется с него.",
      "7": "Богатые властвуют над бедными, и должник заимодавцу раб.",
      "8": "Сеющий беззаконие пожнет беду, и не станет жезла его гнева.",
      "9": "Человек щедрый будет благословен, так как пищей делится с бедным.",
      "10": "Прогони глумливого — уйдет и вражда, и утихнут раздоры и ругань.",
      "11": "Кто любит чистоту сердца, чья речь любезна, тому царь будет другом.",
      "12": "Очи Господа охраняют знание, а слова вероломного Он опровергает.",
      "13": "Лентяй говорит: «На улице лев! Смерть мне, ежели выйду! »",
      "14": "Уста чужой жены — глубокая яма, прогневавший Господа туда упадет.",
      "15": "Глупость привязана к сердцу ребенка, но прогонит ее исправляющая розга.",
      "16": "Притесняющий бедных, чтобы обогатиться, и дающий богатым подарки обнищают.",
      "17": "Приклони ухо свое и слова мудрецов послушай, сердце к учению моему обрати;",
      "18": "если ты сохранишь их в себе, если все они будут у тебя на устах, то это будет приятно.",
      "19": "Чтобы ты мог надеяться на Господа, я сегодня учу им тебя, да, тебя.",
      "20": "Разве я не написал для тебя тридцать изречений увещевания и знания,",
      "21": "чтобы ты научился верным словам истины и смог принести верный ответ посылавшим тебя?",
      "22": "Не обирай бедных лишь потому, что они бедны; не притесняй нуждающихся на суде,",
      "23": "дело их защитит Господь, жизнь отберет у тех, кто их обирает.",
      "24": "Не дружи с гневливым, с раздражительным не общайся,",
      "25": "чтобы не научиться его путям и не попасть в западню.",
      "26": "Не будь одним из тех, кто дает залог и поручается за долги;",
      "27": "когда не найдешь ты, чем заплатить, даже постель из-под тебя заберут.",
      "28": "Не передвигай древней межи, которую поставили твои предки.",
      "29": "Видишь искусного в деле своем? Он будет служить царям, простым он служить не будет."
    }
  },
  "2-е Коринфянам": {
    "4": {
      "1": "Вот почему, имея по милости Божьей это служение, мы не отчаиваемся.",
      "2": "Мы отвергаем любые нечестные методы, за которые бывает стыдно, мы никого не обманываем и не искажаем слово Божье. Напротив, мы открыто возвещаем истину, и пусть каждый человек судит нас в своей совести перед Богом.",
      "3": "Если для кого-то Радостная Весть, которую мы возвещаем, и закрыта, то только для тех, кто идет к погибели,",
      "4": "для неверующих, у которых бог этого мира ослепил умы, чтобы им не видеть света Радостной Вести о славе Христа, Который есть образ Бога.",
      "5": "Ведь мы возвещаем не самих себя, а Христа Иисуса как Господа, мы же — ваши слуги ради Иисуса.",
      "6": "Потому что Бог, сказавший: «Пусть из тьмы воссияет свет», и Сам есть тот Свет, Который светит в наших сердцах, давая нам знание славы Божьей, которая <i>видна на</i> лице Иисуса Христа.",
      "7": "Но это сокровище мы носим в глиняных сосудах и показываем, что эта выдающаяся сила исходит не от нас, а от Бога.",
      "8": "Нас теснят со всех сторон, но мы не стеснены; мы в отчаянных обстоятельствах, но не в отчаянии;",
      "9": "нас преследуют, но мы не покинуты; мы сильно побиты, но не убиты.",
      "10": "В нашем теле мы всегда носим смерть Иисуса, чтобы в нас была явлена и Его жизнь.",
      "11": "Мы, живые, все время предаемся смерти за Иисуса, чтобы и жизнь Иисуса была явлена в наших смертных телах.",
      "12": "Смерть совершает свою работу в нас ради того, чтобы в вас совершила свою работу жизнь!",
      "13": "А поскольку мы обладаем тем же духом веры — как написано: «Я верил, поэтому я и говорил», — мы тоже верим и поэтому говорим.",
      "14": "Мы знаем, что Тот, Кто воскресил Господа Иисуса, воскресит с Иисусом и нас и поставит перед Собой рядом с вами.",
      "15": "Все это к вашему благу, чтобы благодать, достигающая все большего и большего числа людей, усиливала благодарность, возносимую во славу Бога.",
      "16": "Поэтому мы не унываем. Если даже мы изнашиваемся физически, то внутренне мы изо дня в день обновляемся,",
      "17": "так как наши легкие и временные страдания — ничто по сравнению с весомой и вечной славой, которую они нам приносят.",
      "18": "Мы смотрим не на видимое, а на невидимое, потому что видимое временно, а невидимое вечно."
    }
  }
}