{
  "Притчи": {
    "23": {
      "1": "Когда ты садишься есть с правителем, внимательно смотри, что перед тобой;",
      "2": "приставь себе к горлу нож, если ты обжорству привержен.",
      "3": "Лакомств его не желай, потому что пища эта обманчива.",
      "4": "Не изводи себя погоней за богатством, имей мудрость остановиться.",
      "5": "Бросишь взгляд на богатство — а его уж нет, ведь оно непременно расправит крылья и, как орел, улетит в небеса.",
      "6": "Не ешь пищи скареда и на лакомства его не зарься,",
      "7": "ведь такой человек всегда думает о своих расходах. «Ешь и пей», — скажет тебе, а на уме не то.",
      "8": "Вырвет тебя тем малым, что съешь, и твои похвалы пропадут впустую.",
      "9": "Не говори с глупцом: мудрость слов твоих он ни во что не ставит.",
      "10": "Не передвигай древней межи, не посягай на поля сирот,",
      "11": "потому что Защитник их крепок; Он вступится в дело их против тебя.",
      "12": "Предай свое сердце учению, и уши — словам познания.",
      "13": "Не оставляй без наказания ребенка; розгой его накажешь и спасешь его от смерти.",
      "14": "Наказывай его розгой — и спасешь его от мира мертвых.",
      "15": "Сын мой, если сердце твое будет мудрым, то и мое сердце возрадуется;",
      "16": "вся душа моя возликует, когда уста твои скажут верное.",
      "17": "Не давай сердцу завидовать грешникам, но всегда пребывай в страхе перед Господом.",
      "18": "Нет сомнений: есть у тебя будущее, и надежда твоя не погибнет.",
      "19": "Слушай, сын мой, и будь мудрым, и храни свое сердце на верном пути.",
      "20": "Не будь среди тех, кто вином упивается и объедается мясом,",
      "21": "ведь пьяницы и обжоры обеднеют, и сонливость оденет их в лохмотья.",
      "22": "Слушайся отца, который дал тебе жизнь, и не презирай матери, когда она состарится.",
      "23": "Покупай истину и не продавай ее; приобретай мудрость, наставления и разум.",
      "24": "Отец праведника будет ликовать; родивший мудрого сына будет о нем радоваться.",
      "25": "Пусть отец твой и мать порадуются; пусть родившая тебя возликует!",
      "26": "Предай мне сердце свое, сын мой, пусть глаза твои наблюдают за моими путями,",
      "27": "ведь блудница — глубокая яма, и чужая жена — узкий колодец.",
      "28": "Как разбойник, в засаде она сторожит и среди мужчин умножает изменников.",
      "29": "У кого горе? У кого скорбь? У кого раздор? У кого жалобы? У кого синяки без причины? У кого красные глаза?",
      "30": "У тех, кто засиживается за вином, кто повадился пробовать вино приправленное.",
      "31": "Не гляди, что вино рубиновое, что в чаше искрится и пьется легко!",
      "32": "Потом оно, как змея, кусает, жалит, как гадюка.",
      "33": "Глаза твои будут видеть странные <i>вещи</i>, а разум — придумывать дикое.",
      "34": "Ты будешь, как лежащий средь моря, как спящий на верху мачты.",
      "35": "«Били меня, — <i>будешь говорить</i>, — а больно мне не было; колотили меня, а я и не чувствовал! Когда же я проснусь, чтобы снова напиться? »"
    },
    "24": {
      "1": "Не завидуй неправедным людям, к обществу их не стремись,",
      "2": "ведь насилие у них на уме, и уста их говорят о злодействе.",
      "3": "Мудростью строится дом и разумом утверждается;",
      "4": "знание наполняет его комнаты дорогим и красивым добром.",
      "5": "Мудрый человек — силен, и тот, кто сведущ, увеличивает свою силу,",
      "6": "ведь чтобы воевать, тебе нужен мудрый совет, и для победы — много советников.",
      "7": "Мудрость слишком возвышена для глупцов; в собрании у ворот нечего им сказать.",
      "8": "Кто замышляет дурное, того назовут злоумышленником.",
      "9": "Замыслы глупости — грех, и глумливого гнушаются люди.",
      "10": "Если ты дал слабину в день беды, то сила твоя ничтожна.",
      "11": "Освобождай ведомых на смерть безвинно, бредущих на убой спасай.",
      "12": "Вот ты говоришь: «Ой, мы об этом не знали», но разве Взвешивающий сердца не поймет? Разве Хранящий твою жизнь не узнает? И разве Он не воздаст каждому по делам?",
      "13": "Ешь мед, сын мой, ведь он хорош; сотовый мед тебе сладок.",
      "14": "Знай: такова душе твоей мудрость; если найдешь ее — есть у тебя будущее, и надежда твоя не погибнет.",
      "15": "Не устраивай, как разбойник, засады у дома праведника, не разоряй его крова,",
      "16": "ведь праведник, пусть семь раз упадет, поднимется, а злодеев беда погубит.",
      "17": "Не радуйся, когда враг твой упал, и когда он споткнулся, пусть сердце твое не ликует,",
      "18": "иначе Господь увидит, это будет Ему неугодно, и Он отвратит от него Свой гнев.",
      "19": "Не раздражайся из-за злодеев и не завидуй нечестивым,",
      "20": "ведь у злодея нет будущего, и светильник нечестивых погаснет.",
      "21": "Сын мой, бойся Господа и царя и не общайся с мятежниками,",
      "22": "ведь от них обоих внезапно придет к ним беда, и кто знает, какие невзгоды они им пошлют?",
      "23": "Вот еще изречения мудрецов: Выказывать лицеприятие на суде нехорошо.",
      "24": "На сказавшего виноватому: «Ты невиновен» — будут слать проклятия народы, и племена будут негодовать.",
      "25": "А осудившие виновного будут преуспевать, и придет на них доброе благословение.",
      "26": "Честный ответ — что поцелуй в губы.",
      "27": "Заверши работу на улице, приведи в порядок свои поля, а потом можешь строить свой дом.",
      "28": "Не свидетельствуй против ближнего без вины и не лги своими устами.",
      "29": "Не говори: «Поступлю с ним, как он со мной; отплачу ему за то, что он сделал».",
      "30": "Я шел мимо поля лентяя, мимо виноградника человека неразумного:",
      "31": "все поросло колючкой, сорняками зарос участок, и ограда из камня рухнула.",
      "32": "Я глядел и думал об этом, я смотрел и понял урок:",
      "33": "немного поспишь, немного подремлешь, немного, руки сложив, полежишь,",
      "34": "и придет к тебе нищета, как бродяга, и настигнет нужда, как разбойник."
    }
  },
  "2-е Коринфянам": {
    "5": {
      "1": "Мы знаем, что когда наша земная палатка — наше тело — будет уничтожена, тогда на небе нас ждет вечный дом — <i>духовное тело</i>, созданное Богом, а не руками людей.",
      "2": "Пока же мы находимся в этой палатке, мы стонем в ожидании того момента, когда облечемся в наше небесное жилище.",
      "3": "Облекшись же в него, мы не окажемся нагими.",
      "4": "Но пока мы еще находимся в нашей земной палатке и стонем; нам трудно, потому что мы не хотим избавиться от земного тела, но, тем не менее, хотим быть одеты в вечное, чтобы все смертное было поглощено жизнью.",
      "5": "Для того мы и созданы Богом, давшим нам Своего Духа как залог.",
      "6": "Поэтому мы всегда спокойны, даже зная, что пока мы находимся в своем земном теле, мы удалены от Господа;",
      "7": "ведь мы руководствуемся верой, а не тем, что мы видим.",
      "8": "Зная это, мы спокойны и хотели бы уже, покинув наши тела, поселиться у Господа.",
      "9": "Поэтому и цель наша — делать то, чего хочет от нас Господь, будь мы в теле или вне его.",
      "10": "Ведь всем нам предстоит явиться на суд Христа, и каждому будет дано по заслугам, за его добрые или злые дела, которые он совершал, находясь в земном теле.",
      "11": "Итак, зная, что такое страх перед Господом, мы стараемся убедить других. Богу же хорошо известно, каковы мы, и я надеюсь, что мы так же хорошо известны и вашей совести.",
      "12": "Мы не пытаемся расхваливать себя перед вами, но вы можете смело хвалиться нами, чтобы у вас было что ответить тем, которые хвалятся чем-то показным, а не тем, что в сердце.",
      "13": "Если кто-то полагает, что мы не в своем уме, то мы стали такими для Бога, если же мы рассуждаем здраво — это для вас.",
      "14": "Любовь Христа движет нами, потому что мы убеждены в том, что раз Один умер за всех, то, значит, все умерли.",
      "15": "Он умер за всех ради того, чтобы те, кто живет, жили уже не для себя, но для Того, Кто умер за них и был воскрешен.",
      "16": "Итак, теперь мы уже не смотрим ни на кого с человеческой точки зрения. Когда-то мы смотрели так на Христа, но больше не смотрим.",
      "17": "Поэтому, если кто-то находится во Христе, он уже новое творение. Все старое миновало, теперь все новое!",
      "18": "А все это от Бога, Который примирил нас с Собой благодаря Христу и дал нам служение примирения.",
      "19": "То есть Бог через Христа примирил с Собой мир, не вменяя людям их грехов, и Он поручил нам возвещать весть об этом примирении.",
      "20": "Итак, мы — представители Христа, так как через нас с людьми говорит Бог. Поэтому мы умоляем вас от имени Христа: примиритесь с Богом.",
      "21": "На безгрешного Бог возложил вину за грех людей, чтобы в Нем мы стали праведными перед Богом."
    }
  }
}