{
  "Притчи": {
    "25": {
      "1": "Вот еще изречения Соломона, собранные людьми Езекии, царя Иудеи :",
      "2": "Божья слава — окутывать дело тайной, слава царя — исследовать дело.",
      "3": "Как небеса высотой и земля глубиной, так и царское сердце непостижимо.",
      "4": "Удали примесь из серебра, и у ювелира будет сырье для сосуда;",
      "5": "удали нечестивого от царя, и его престол утвердится праведностью.",
      "6": "Не заносись перед царем и не занимай места между великими;",
      "7": "лучше пусть он тебе скажет: «Сюда поднимись», чем унизит тебя перед знатным. То, что ты видел своими глазами,",
      "8": "не спеши принести на суд. Что ты станешь делать в конце, если ближний твой тебя пристыдит?",
      "9": "Если ведешь с ближним тяжбу, не открывай чужой тайны,",
      "10": "иначе услышавший пристыдит тебя, и слава дурная от тебя не отстанет.",
      "11": "Слово, сказанное уместно, подобно золотым яблокам в оправе из серебра.",
      "12": "Что золотая серьга или из чистого золота украшение, то упрек мудреца для уха внимательного.",
      "13": "Что холод снега в жатвенный зной, то верный посланник для того, кто его посылает; душу хозяина он бодрит.",
      "14": "Что облака и ветер без дождя — тот, кто хвастается подарками, которых не дарил.",
      "15": "Терпением можно убедить повелителя; и кроткий язык кость переламывает.",
      "16": "Нашел мед — ешь лишь сколько потребно, иначе объешься, и тебя стошнит.",
      "17": "Пореже ходи в дом друга, иначе, устав от тебя, он тебя возненавидит.",
      "18": "Что булава, меч или острая стрела — человек, лжесвидетельствующий против ближнего.",
      "19": "Что зуб гнилой или хромая нога — надежда на вероломного в день беды.",
      "20": "Как снимающий одежду в холодный день или как уксус на соду, так и поющий печальному сердцу песни.",
      "21": "Если враг твой голоден — накорми его; если он хочет пить — напои водой.",
      "22": "Поступая так, ты соберешь горящие угли ему на голову, а тебя наградит Господь.",
      "23": "Северный ветер приносит дождь, а язык клеветника — гневные лица.",
      "24": "Лучше жить на углу крыши, чем делить дом со сварливой женой.",
      "25": "Что холодная вода для измученной жаждой души — добрые вести из дальнего края.",
      "26": "Как мутный ключ или родник оскверненный — праведник, уступающий нечестивым.",
      "27": "Нехорошо есть слишком много меда, как и постоянно искать себе славы.",
      "28": "Каков город, чьи стены рухнули, таков и человек, не владеющий собой."
    },
    "26": {
      "1": "Словно летом снег, словно в жатву дождь, так и слава не подобает глупцу.",
      "2": "Как упорхнувший воробей, как улетевшая ласточка, так и незаслуженное проклятие уйдет в пустоту.",
      "3": "Плеть — для коня, узда — для осла, а розга — для спин глупцов!",
      "4": "Не отвечай глупцу по его глупости, иначе сам ему уподобляешься.",
      "5": "Отвечай глупцу по его глупости, иначе он будет мудрецом в своих глазах.",
      "6": "Что ноги себе отрезать или терпеть насилие — посылать известие через глупца.",
      "7": "Неровно ступают ноги хромого, так и пословица в устах глупца.",
      "8": "То же, что камень к праще привязывать, — глупому почести воздавать.",
      "9": "Как колючая ветка в руке у пьяного, так и пословица в устах у глупца.",
      "10": "Что лучник, ранящий всех без разбора, так и нанимающий глупца или первого встречного.",
      "11": "Как собака возвращается на свою блевотину, так и глупец повторяет свою глупость.",
      "12": "Видишь человека, который мнит себя мудрым? На глупца больше надежды, чем на него.",
      "13": "Лентяй говорит: «На дороге лев! Лев бродит на улицах! »",
      "14": "Дверь поворачивается на петлях, а лентяй <i>ворочается</i> на постели.",
      "15": "Запустит лентяй руку в блюдо, и уже чересчур утомлен, чтобы до рта донести.",
      "16": "Лентяй умнее в своих глазах, чем семь человек, отвечающих осмотрительно.",
      "17": "Что хватающий за уши пса — прохожий, ввязывающийся в чужую ссору.",
      "18": "Как безумец, что рассыпает горящие стрелы и сеет смерть,",
      "19": "так и тот, кто обманывает ближнего и говорит: «Я только пошутил».",
      "20": "Без дров угасает огонь; без сплетен гаснет раздор.",
      "21": "Что уголь для жара и дрова для огня, то вздорный человек для разжигания ссоры.",
      "22": "Слова сплетен — как лакомые куски, что проходят вовнутрь чрева.",
      "23": "Что глазурь, покрывающая глиняный горшок, — пламенные уста при низком сердце.",
      "24": "Враг лицемерит в словах, а в сердце таит коварство.",
      "25": "Пусть его речь приятна — не доверяй ему, семь мерзостей у него в сердце;",
      "26": "пусть ненависть скрыта притворством, на людях злоба врага откроется.",
      "27": "Роющий яму, сам в нее упадет; на катящего камень скатится камень.",
      "28": "Лживый язык ненавидит тех, кого губит; льстивые уста готовят крушение."
    },
    "27": {
      "1": "Не хвастайся завтрашним днем, ты ведь не знаешь, что день принесет.",
      "2": "Пусть другой тебя хвалит, а не твои уста, — посторонний, а не твой язык.",
      "3": "Камень увесист, тяжел и песок, но раздражение от глупца тяжелее обоих.",
      "4": "Ярость жестока и гнев неукротим, но кто может устоять против ревности?",
      "5": "Лучше открытый упрек, чем скрытая любовь.",
      "6": "Друг искренен, даже если он ранит, а враг рассыпает поцелуи.",
      "7": "Кто пресытился, и сотовый мед растопчет, а голодному и горькое кажется сладким.",
      "8": "Что птица, отбившаяся от гнезда, — человек, который отбился от дома.",
      "9": "Ароматное масло и благовония радуют сердце, и приятно слышать душевный совет от друга.",
      "10": "Не бросай своего друга и друга своего отца, и не ходи в дом брата, когда у тебя беда. Лучше сосед поблизости, чем брат вдали.",
      "11": "Будь мудрым, сын мой, и сердце мое порадуй; и я буду знать, что ответить попрекающему меня.",
      "12": "Разумный видит опасность — и скроется, а простаки идут дальше и бывают наказаны.",
      "13": "Забери одежду у поручившегося за незнакомца; удержи залог у ручавшегося за чужую жену.",
      "14": "Громогласно благословляющего ближнего ранним утром сочтут проклинающим.",
      "15": "Несмолкающая капель в дождливый день и сварливая жена схожи друг с другом;",
      "16": "пытаться сдержать ее — что сдерживать ветер или масло в правой руке зажать.",
      "17": "Как железо оттачивает железо, так и люди совершенствуют друг друга.",
      "18": "Кто возделывает инжир, будет есть его плоды, а кто заботится о своем господине, будет в чести.",
      "19": "Как вода отражает лицо, так человеческое сердце — человека.",
      "20": "Мир мертвых и Погибель не знают сытости; ненасытны и человеческие глаза.",
      "21": "Тигель — для серебра, и для золота — горн плавильный, а человек испытывается похвалами.",
      "22": "Глупца истолки хоть в ступе, как пестом пшеницу, — не отделится от него его глупость.",
      "23": "Точно знай, в каком виде твои отары, хорошо наблюдай за своими стадами,",
      "24": "ведь богатство не вечно, и власть не на все поколения.",
      "25": "Когда вывезут сено, и появится новая поросль, и станут собирать траву со склонов горных,",
      "26": "тогда ягнята одеждой тебя снабдят, а козлы пойдут на покупку поля.",
      "27": "У тебя будет вдоволь козьего молока, чтобы кормить себя и свою семью и давать пропитание служанкам."
    }
  },
  "2-е Коринфянам": {
    "6": {
      "1": "Как соработники Бога, мы умоляем вас, чтобы принятая вами благодать Божья не была тщетна.",
      "2": "Ведь Он говорит: «В благоприятное время Я услышал тебя и в день спасения Я помог тебе». Говорю вам, что именно сейчас благоприятное время, и сегодня — день спасения.",
      "3": "Мы не хотим ни для кого быть камнем преткновения, чтобы никто не мог ни в чем упрекнуть наше служение.",
      "4": "Мы проявляем себя истинными служителями Божьими во всем: в великом терпении, в несчастьях, в нужде, в трудностях;",
      "5": "когда нас бьют, заключают в темницы или когда мы противостоим разъяренной толпе; в тяжелом труде, в бессонных ночах и в голоде;",
      "6": "в чистоте, в знании, в стойкости, в доброте, в Духе Святом и искренней любви,",
      "7": "в слове истины, в Божьей силе; с оружием праведности в правой и левой руке,",
      "8": "в славе и бесчестии, встречая как поношения, так и одобрительные отклики. Нас считают обманщиками, но мы верны;",
      "9": "нас считают безвестными, но нас знают все; нас считают умершими, но мы живы; нас наказывают, но мы не убиты;",
      "10": "нас огорчают, но мы всегда радуемся; мы бедны, но многих обогащаем; у нас нет ничего, и в то же время мы владеем всем!",
      "11": "Коринфяне! Мы вам говорили открыто обо всем. Мы проявляли к вам чистосердечную любовь.",
      "12": "Мы так любим вас, но вы не проявляете ответной любви к нам.",
      "13": "Я обращаюсь к вам, как к <i>своим</i> детям, так откройте же и вы в ответ ваши сердца!",
      "14": "Не впрягайтесь под одно ярмо с неверующими. Что общего у праведности с грехом? Что общего у света с тьмой",
      "15": "или у Христа с Велиаром? Что общего у верующего с неверующими",
      "16": "и у храма Божьего с идолами? Ведь мы — храм живого Бога, так как Бог сказал о нас: «Я вселюсь в них и буду ходить среди них. Я буду их Богом, а они будут Моим народом».",
      "17": "Поэтому«Выйдите из их среды и отделитесь, говорит Господь, не прикасайтесь к нечистому, и Я приму вас».",
      "18": "«Я буду вашим Отцом, а вы будете моими сынами и дочерями», говорит Господь Вседержитель."
    }
  }
}