{
  "Притчи": {
    "30": {
      "1": "Слова Агура, сына Иаке. Изречение. Этот человек сказал Итиэлу, Итиэлу и Ухалу :",
      "2": "«Я самый невежественный из людей; я разума человеческого не имею.",
      "3": "Мудрости я не учился; нет у меня познания Святого.",
      "4": "Кто восходил на небо и нисходил? Кто ветер собрал в ладони? Кто воду в свой плащ завернул? Кто утвердил пределы земли? Как зовут его? Как зовут его сына? Скажи мне, если знаешь!",
      "5": "Всякое Божье слово чисто; щит Он всем ищущим в Нем прибежища.",
      "6": "К словам Его не прибавляй, иначе Он упрекнет тебя, и окажешься ты лгуном.",
      "7": "Двух вещей я прошу у Тебя, <i>Боже</i>, не откажи мне, прежде чем я умру:",
      "8": "удали от меня суету и ложь, не давай мне ни бедности, ни богатства; но хлебом насущным меня питай,",
      "9": "чтобы мне не пресытиться и не отринуть Тебя, сказав: „А кто такой Господь? “; чтобы не обеднеть мне и красть не начать, бесчестя тем имя моего Бога.",
      "10": "Не клевещи на слугу перед хозяином его, чтобы его проклятие не пало на тебя, и ты не пострадал.",
      "11": "Есть такие, что проклинают своих отцов и не благословляют матерей.",
      "12": "Есть такие, что в глазах своих чисты, хотя от грязи своей не отмыты.",
      "13": "Есть такие — о, как надменны глаза их, как взгляды презрительны!",
      "14": "Есть такие, чьи зубы, словно мечи, чьи клыки, как ножи, чтоб пожирать бедняков с земли и нищих среди смертных.",
      "15": "У пиявки две дочери. „Дай! — <i>кричат они</i>. — Дай! “Вот три вещи, что ненасытны, даже четыре, что никогда не скажут: „Довольно! “ —",
      "16": "Мир мертвых, бесплодное чрево, земля, что вечно жаждет воды, и огонь, что „довольно! “ не скажет.",
      "17": "Глаз, глумящийся над отцом и презирающий послушание матери, выдолбят вороны из долины, стервятники расклюют.",
      "18": "Вот три вещи, необъяснимые для меня, даже четыре, которых не понимаю:",
      "19": "путь орла в небесах, путь змеи на скале, путь корабля среди моря и путь мужчины к девушке.",
      "20": "Таков путь неверной жены: поела, вытерла рот и говорит: „Я ничего дурного не сделала“.",
      "21": "Под тремя вещами дрожит земля, не в силах вынести четырех:",
      "22": "раба, когда он делается царем; глупца, насытившегося пищей;",
      "23": "ненавистную женщину, выходящую замуж; и служанку, занявшую место хозяйки.",
      "24": "Четверо малы на земле, но мудрее мудрецов:",
      "25": "муравьи — народец не сильный, а делают летом запасы;",
      "26": "даманы — народец не крепкий, а жилища делают в скалах;",
      "27": "нет у саранчи царя, но вся выступает строем;",
      "28": "ящерку можно схватить рукой, а она бывает даже в царских дворцах.",
      "29": "Вот трое, чей шаг величав, даже четверо, чья величава поступь:",
      "30": "лев, могучий среди зверей, что ни перед кем с пути не свернет;",
      "31": "петух, что вышагивает ; козел, и царь во главе своего народа.",
      "32": "Если ты был так глуп, что занесся, или если задумывал зло, — рукою уста закрой!",
      "33": "Ведь если взбивать молоко, получится масло, если ударить по носу, кровь польется, а если гнев разжечь, вспыхнет вражда»."
    },
    "31": {
      "1": "Высказывания Лемуила, царя. Изречения, которым научила его мать:",
      "2": "«О сын мой, сын моего чрева, о сын мой — ответ на молитвы мои,",
      "3": "не давай своей силы женщинам, мощи своей — губительницам царей.",
      "4": "Не царям, Лемуил, не царям пить вино, не правителям жаждать хмельного питья,",
      "5": "чтобы, напившись, они не забыли закона и не лишили всех угнетенных прав.",
      "6": "Дайте хмельное питье погибающим, вино — тем, кто скорбит жестоко;",
      "7": "пусть выпьют и бедность свою забудут и не вспомнят больше своих невзгод.",
      "8": "Говори за тех, кто не может сказать сам за себя, для защиты прав всех обездоленных.",
      "9": "Говори, отстаивая справедливость; защищай права бедных и нищих».",
      "10": "Хорошая жена — кто ее найдет? Камней драгоценных она дороже.",
      "11": "Всем сердцем верит ей муж, с ней он не будет в убытке.",
      "12": "Она приносит ему добро, а не зло во все дни своей жизни.",
      "13": "Она выбирает шерсть и лен и охотно трудится своими руками.",
      "14": "Она подобна купеческим кораблям — издалека добывает свой хлеб.",
      "15": "Затемно она встает, готовит пищу своей семье и дает служанкам работу.",
      "16": "Присматривает поле и покупает его; на заработанное ею насаждает виноградник.",
      "17": "С жаром принимается за работу, ее руки крепки для ее трудов.",
      "18": "Она понимает, что торговля ее доходна; не гаснет ночью ее светильник.",
      "19": "Руки свои на прялку кладет, пальцы ее держат веретено.",
      "20": "Для бедняка она открывает ладонь и протягивает руки нуждающимся.",
      "21": "В снег не боится за свою семью: вся ее семья одевается в алые одежды.",
      "22": "Она делает покрывала для своей постели, одевается в тонкий лен и пурпур.",
      "23": "Мужа ее уважают у городских ворот — со старейшинами страны место его.",
      "24": "Она делает льняные одежды и продает их и поставляет купцам пояса.",
      "25": "Одевается силою и достоинством и весело смотрит она в завтрашний день.",
      "26": "Она говорит с мудростью, и доброе наставление на ее языке.",
      "27": "Она смотрит за делами своей семьи, хлеб безделья она не ест.",
      "28": "Ее дети встают и благословенной ее зовут, также муж — и хвалит ее:",
      "29": "«Много есть хороших жен, но ты превзошла их всех».",
      "30": "Прелесть обманчива и красота мимолетна, но женщина, что боится Господа, достойна хвалы.",
      "31": "Дайте ей награду, которую она заслужила, пусть дела ее славят ее у городских ворот."
    }
  },
  "2-е Коринфянам": {
    "8": {
      "1": "Братья, мы хотим сказать вам и о том, какую благодать Бог проявил к церквам в Македонии.",
      "2": "Среди суровых испытаний у них изобилие радости, и в ужасной бедности — изобилие щедрости.",
      "3": "Я свидетель того, что они добровольно жертвовали все, что только могли, и даже сверх того.",
      "4": "Они сами обратились к нам и настойчиво просили, как о великой благодати, позволения помочь святым.",
      "5": "То, что они сделали, превзошло все наши ожидания. Ведь они даже самих себя отдали прежде всего Господу, а затем, по воле Божьей, и нам.",
      "6": "И вот мы попросили Тита, чтобы он, раз уже начал, так и довел бы у вас до конца это милосердное дело.",
      "7": "Поскольку у вас во всем изобилие: у вас есть вера, красноречие, знание, рвение и ваша любовь к нам, то мы хотим, чтобы вы проявили ваши лучшие качества и в этом деле милосердия.",
      "8": "Я не приказываю вам, но, говоря о рвении, которое проявляют другие, я через это хочу испытать искренность вашей любви.",
      "9": "Вам известна благодать нашего Господа Иисуса Христа. Он был богат, но ради нас Он стал беден, чтобы благодаря Его бедности вы стали богатыми.",
      "10": "Я вам советую поступить так: закончите то, что вы начали в прошлом году, так как это полезно вам самим. Ведь вы не только первыми начали это дело, но и первыми замыслили его.",
      "11": "Так и при завершении дела проявите то же усердие, что вы проявили при его замысле. Давайте столько, сколько позволяет ваш достаток.",
      "12": "Главное, чтобы было желание, и тогда ваш вклад будет оценен <i>Богом</i>, <i>Который желает, чтобы вы давали из того</i>, что у вас есть, а не из того, чего у вас нет.",
      "13": "Мы не хотим, чтобы другим было облегчение за ваш счет, но чтобы было равенство.",
      "14": "В настоящее время ваш достаток облегчит их нужду, а их достаток в свое время облегчит вашу. Тогда будет равенство,",
      "15": "как написано: «У того, кто собрал много, не было излишка, и у того, кто собрал мало, не было недостатка».",
      "16": "Я благодарен Богу, что Он положил на сердце Титу ту же заботу о вас, что и мне.",
      "17": "Ведь Тит не просто откликнулся на нашу просьбу, он идет к вам добровольно, по своей инициативе.",
      "18": "Мы посылаем вместе с ним еще одного брата, которого во всех церквах хвалят как доброго служителя Радостной Вести.",
      "19": "Кроме того, церкви выбрали его идти с нами и помочь в этом деле милосердия, которое мы совершаем во славу Самого Господа по нашему доброму желанию.",
      "20": "Мы хотим, чтобы никто не мог упрекнуть нас за то, как мы обращаемся с этими щедрыми дарами,",
      "21": "и стараемся поступать правильно во всем, и не только перед Господом, но и перед людьми.",
      "22": "Мы посылаем к вам еще одного нашего брата, который много раз и во многих делах проявлял свое усердие. А теперь он еще усерднее, потому что он очень уверен в вас.",
      "23": "Что касается Тита, то он мой спутник и сотрудник в работе среди вас, а что касается остальных двух братьев, то они посланники церквей и слава Христа.",
      "24": "И поэтому явите им доказательство своей любви, чтобы все церкви увидели, что не зря мы так гордимся вами."
    }
  }
}