{
  "Екклесиаст": {
    "7": {
      "1": "Доброе имя лучше превосходного благовония, и день смерти лучше дня рождения.",
      "2": "Лучше ходить в дом плача, чем ходить в дом пира, потому что смерть — участь каждого человека, и кто жив, пусть размышляет об этом.",
      "3": "Печаль лучше смеха, потому что печальное лицо полезно сердцу.",
      "4": "Сердце мудрого в доме плача, а сердце глупого в доме веселья.",
      "5": "Лучше внимать обличению мудреца, чем слушать песню глупцов,",
      "6": "потому что смех глупцов — словно треск горящего хвороста под котлом. И это тоже суета.",
      "7": "Притеснение превращает мудрого человека в глупца, и взятка портит сердце.",
      "8": "Конец дела лучше его начала, терпение лучше гордости.",
      "9": "Не спеши впадать в гнев, потому что гнев обитает в сердце глупцов.",
      "10": "Не спрашивай: «Почему прежние дни были лучше сегодняшних? » — не от мудрости задают такие вопросы.",
      "11": "Мудрость — хороша, как и наследство, и приносит пользу тем, кто видит солнце.",
      "12": "Мудрость защищает так же, как и деньги, но ее превосходство в том, что она сохраняет жизнь ее владельцу.",
      "13": "Посмотри на дела Божии: кто может выпрямить то, что Он сделал кривым?",
      "14": "В благополучные дни будь счастлив, а в дни горестные знай: и то, и другое сотворил Бог, чтобы человек не мог постичь того, что будет после него.",
      "15": "В моей суетной жизни я видел всякое: праведника, гибнущего в своей праведности, и нечестивого, живущего долго в своем беззаконии.",
      "16": "Не будь чересчур праведным и не выставляй себя слишком мудрым. Зачем тебе губить себя?",
      "17": "Также не слишком предавайся злу и не будь глупым. Зачем тебе умирать раньше времени?",
      "18": "Хорошо придерживаться первого совета и не упускать из виду второго — боящийся Бога избежит всех <i>бед</i>.",
      "19": "Мудрость делает мудреца сильнее, чем десять правителей города.",
      "20": "Нет праведного человека на земле, который <i>всегда</i> бы поступал правильно и никогда бы не грешил.",
      "21": "Не обращай внимание на каждое сказанное слово, иначе можешь услышать, как раб твой злословит тебя.",
      "22": "Ты знаешь в сердце своем, что часто и сам злословил других.",
      "23": "Все это испытал я мудростью и сказал: «Я твердо решил стать мудрым», но мудрость была так далека от меня!",
      "24": "Далека она и глубока, глубока — кто может постичь ее?",
      "25": "И решил я понять, исследовать и изыскать мудрость и рассуждение, и убедиться, что быть нечестивым — глупо и быть нерассудительным — безумно.",
      "26": "И нашел я, что горше смерти та женщина, что подобна сети, чье сердце — ловушка и чьи руки — оковы. Человек, угодный Богу, избежит ее, а грешник будет ею пойман.",
      "27": "Вот что я нашел, — сказал Екклесиаст, — слагая одно с другим, чтобы найти разумное объяснение:",
      "28": "я все искал, но не находил — я нашел лишь одного <i>праведного</i> мужчину среди тысячи, но ни одной <i>праведной</i> женщины.",
      "29": "Вот что удалось мне найти: Бог сотворил человека праведным, а люди пустились во многие помыслы."
    },
    "8": {
      "1": "Кто подобен мудрецу? Кто понимает значение вещей? Мудрость просвещает лицо человека и смягчает его суровый вид.",
      "2": "Я говорю: повинуйся повелению царя, потому что ты поклялся перед Богом.",
      "3": "Не спеши покинуть царя и не отстаивай худого дела, потому что он может сделать все, что ему угодно.",
      "4": "Слово царя властно, кто может сказать ему: «Что ты делаешь? »",
      "5": "Кто повинуется его повелениям, не попадет в беду, мудрое сердце знает нужное время и правильное поведение,",
      "6": "потому что у всякого дела есть свое время и свой устав, но несчастья человека тяжким бременем лежат на нем.",
      "7": "Человек не знает будущего, и кто может сказать ему что будет?",
      "8": "Человек не властен удержать ветер, также как он не властен и над днем своей смерти. Воин не может получить увольнение во время битвы, и нечестивый не спасется своим нечестием.",
      "9": "Все это увидел я, когда решил постичь разумом все, что делается под солнцем. Иногда человек властвует над другим ему во вред.",
      "10": "Еще я видел, что хоронили нечестивых, которые когда-то приходили в храм, но позже они были забыты в том городе, где творили зло. Это тоже суета.",
      "11": "Когда не скоро выносят приговор за преступление, сердца людей исполняются желанием совершать зло.",
      "12": "Хотя грешник сто раз совершает грех и долго живет, все же я знаю, что будет лучше тем, кто боится Бога и благоговеет перед Ним.",
      "13": "А грешнику не будет процветания, и дни его, подобно тени, не продлятся долго, потому что он не боится Бога.",
      "14": "Есть еще нечто суетное, что случается на земле: праведник получает то, что заслуживает нечестивый, а нечестивый получает то, что заслуживает праведник. И сказал я, что это тоже суета.",
      "15": "Итак, я воздаю хвалу веселью, потому что нет ничего лучше для человека под солнцем, как есть, пить и веселиться. И радость будет сопровождать его в трудах во все дни его жизни, которые Бог дал ему под солнцем.",
      "16": "Когда я решил познать мудрость и понаблюдать за трудом человека на земле — его глаза не видят сна ни днем ни ночью, —",
      "17": "тогда я увидел все, что сделал Бог. Человек не может постичь того, что происходит под солнцем. Как бы человек ни старался постичь этого, он не сможет найти смысла. Даже если какой-нибудь мудрец скажет, что он-то знает, на самом деле он не постиг этого."
    },
    "9": {
      "1": "Итак, поразмышлял я над всем этим и заключил, что и праведные, и мудрецы, и их дела — в руках Божьих, но никто не знает, что ожидает его: любовь или ненависть.",
      "2": "Все разделяют одну участь: праведник и нечестивый, добрый и злой, чистый и нечистый, приносящий жертву и не приносящий жертвы. Как бывает с добрым, так и с грешником, как с дающим клятвы, так и с тем, кто боится их давать.",
      "3": "Это и есть то зло, что происходит повсюду под солнцем: одна участь ожидает всех! Сердца людей полны зла и безумия пока они живы, а после они отходят к умершим.",
      "4": "Любой, кто жив, имеет надежду, даже живой собаке лучше, чем мертвому льву!",
      "5": "Ведь живые знают, что умрут, а мертвые ничего не знают, и уже не будет им награды, и даже память о них утрачена.",
      "6": "Их любовь, их ненависть и их ревность уже исчезли, и никогда более они не будут участвовать во всем, что происходит под солнцем.",
      "7": "Итак, иди и ешь с удовольствием свой хлеб и пей вино свое с радостью в сердце, потому что Богу угодны твои дела.",
      "8": "Всегда носи свою лучшую одежду и надуши волосы благовонным маслом.",
      "9": "Наслаждайся жизнью со своей женой, которую ты любишь, во все дни твоей суетной жизни, что дал тебе Бог под солнцем. Ведь такова твоя доля в жизни и в труде твоем под солнцем.",
      "10": "Все, что ты в силах делать, делай, потому что в мире мертвых, куда ты пойдешь, нет ни работы, ни размышления, ни знания, ни мудрости.",
      "11": "И еще кое-что я видел под солнцем: не обязательно в беге побеждают быстрые, а в битве — храбрые, не всегда у мудрых есть хлеб, а у разумных — богатство, как не всегда образованные пользуются благосклонностью, потому что все зависит от времени и случая.",
      "12": "Человек не знает когда придет его час: как рыбы попадаются в губительную сеть, или птицы — в силки, так и люди бывают пойманы в день несчастья, который приходит к ним нежданно.",
      "13": "Я также видел под солнцем такой пример мудрости, который впечатлил меня:",
      "14": "был маленький город с небольшим населением. И могучий царь пошел против него, окружил его и провел большие осадные работы против него.",
      "15": "Но в том городе был мудрый бедняк, и он спас этот город своей мудростью. Однако после никто не вспомнил об этом бедном человеке.",
      "16": "Тогда сказал я: «Мудрость лучше силы». Но мудростью бедняка пренебрегают и на слова его не обращают внимания.",
      "17": "Лучше внимать тихо сказанным словам мудреца, чем крикам правителя глупых.",
      "18": "Мудрость лучше орудий войны, но один согрешивший может погубить много доброго."
    }
  },
  "2-е Коринфянам": {
    "11": {
      "1": "Надеюсь, вы готовы немного потерпеть мою глупость. Потерпите, пожалуйста!",
      "2": "Я ревную о вас Божьей ревностью. Я обручил вас единственному Мужу — Христу, чтобы вы предстали перед Ним как невинная невеста.",
      "3": "Но боюсь, что как Ева была обманута хитрым змеем, так и ваши умы могут уклониться от искреннего и чистого посвящения Христу.",
      "4": "Если к вам кто-либо приходит и возвещает вам не Того Иисуса, Которого мы возвещали, или если вы получаете не Того Духа, Какого вы уже получили, или не ту Радостную Весть, которую вы уже приняли, — то вы все это прекрасно терпите.",
      "5": "Я не думаю, что я чем-то хуже их, этих ваших «сверхапостолов».",
      "6": "Может, я не так красноречиво говорю, но у меня есть знание, впрочем, мы во всем показали вам это со всей очевидностью.",
      "7": "Может, я согрешил, принижая себя, чтобы возвысить вас, потому что возвещал вам Радостную Весть Божью, не беря за это никакой платы?",
      "8": "Я <i>все равно что</i> грабил другие церкви, получая от них плату, чтобы служить вам.",
      "9": "Когда я был у вас и нуждался в чем-либо, я не был в тягость никому из вас, потому что во всем необходимом мне помогали братья, пришедшие из Македонии. Я старался не быть вам в тягость ни в чем и так буду поступать и впредь.",
      "10": "Верно, как и то, что истина Христа во мне, — в областях Ахаии нет никого, кто смог бы опровергнуть мою похвальбу.",
      "11": "Думаете, я не обременяю вас, потому что не люблю вас? Бог знает, как я вас люблю!",
      "12": "И я буду продолжать поступать так же, чтобы не давать повода тем, кто ищет повод считаться равными нам, чем они и хвалятся.",
      "13": "Эти люди — лжеапостолы, нечестные работники, притворяющиеся апостолами Христа.",
      "14": "Впрочем, это неудивительно: если сам сатана принимает вид ангела света,",
      "15": "то не следует удивляться и тому, что его служители принимают вид служителей праведности. В конце они получат то, что заслужили."
    }
  }
}