{
  "Екклесиаст": {
    "10": {
      "1": "Как мертвые мухи портят и делают зловонными благовония, так и небольшая глупость перевешивает мудрость и честь.",
      "2": "Сердце мудрого влечет его вправо, а сердце глупого — влево.",
      "3": "Даже когда глупый просто идет по дороге, ему не хватает ума, и всем видно, насколько он глуп.",
      "4": "Если гнев правителя вспыхнет на тебя, не покидай своего места — кротость может сгладить и большие ошибки.",
      "5": "Есть еще одно зло, которое я видел под солнцем, ошибку, которую совершает властитель:",
      "6": "глупых ставят на многие высокие посты, а богатые занимают низкие.",
      "7": "Видел я, как рабы ездили на лошадях, а начальники шли пешком, подобно рабам.",
      "8": "Кто копает яму, тот может упасть в нее, и кто разрушает стену, того может ужалить змея.",
      "9": "Кто работает на каменоломне, тот может покалечиться, и кто колет дрова, тот подвергает себя опасности.",
      "10": "Если топор тупой, и лезвие его не отточено, то нужно будет прилагать большое усилие, а мудрость бы все предусмотрела.",
      "11": "Нет пользы заклинателю от его искусства, если змея ужалит его до заклинания.",
      "12": "Благодатны слова из уст мудрого, а уста глупого губят его самого.",
      "13": "Начало его речи — глупость, а конец ее — злое безумие.",
      "14": "Глупый говорит много, хотя человек не знает будущего, и кто может сказать ему, что будет после него?",
      "15": "Труд утомляет глупого, который даже не знает, как добраться до города.",
      "16": "Горе тебе, страна, чей царь — еще ребенок, и чьи вельможи пируют уже с утра.",
      "17": "Благо тебе, страна, чей царь из знатного рода, и чьи вельможи едят и пьют в нужное время — для подкрепления, а не для пьянства.",
      "18": "Если человек ленив, то в доме его прогнется потолок, и если руки его праздны, то протечет крыша.",
      "19": "Пиры устраиваются для удовольствия, и вино веселит жизнь, а деньги обеспечивают и то, и другое.",
      "20": "Даже в мыслях своих не злословь царя, и в своей спальне не говори плохо о богатом, потому что птица небесная может перенести твои слова, крылатая может передать, что ты сказал."
    },
    "11": {
      "1": "Пускай хлеб свой по воде, ведь после многих дней ты вновь найдешь его.",
      "2": "Раздели то, что ты имеешь, на семь или даже восемь частей, потому что не знаешь, какая беда может случиться в стране.",
      "3": "Если тучи полны воды, то они прольют дождь на землю. Если дерево упадет на юг или на север, то куда оно упадет, там и останется.",
      "4": "Кто наблюдает за ветром, никогда не посеет, и кто смотрит на облака, никогда не пожнет.",
      "5": "Как не знаешь путей ветра и того, как ребенок формируется в утробе матери, так же не можешь постигнуть дел Бога, Создателя всего.",
      "6": "Сей семена утром, да и вечером не давай отдыха своим рукам, потому что ты не знаешь, то или другое будет удачнее, или и то, и другое будет одинаково хорошо.",
      "7": "Сладок свет, и приятно для глаз видеть солнце.",
      "8": "Сколько бы лет ни жил человек, пусть всегда веселится. Но пусть помнит о днях тьмы, ведь их будет много. Все, что будет — суета.",
      "9": "Веселись, юноша, пока молодой, пусть твое сердце радуется в дни юности твоей. Следуй влечению сердца твоего и желанию глаз твоих, но знай, что за все это Бог приведет тебя на суд.",
      "10": "Итак, гони беспокойство из сердца твоего и удаляй страдание от тела твоего, потому что детство и юность — суета."
    },
    "12": {
      "1": "Помни своего Создателя в дни юности своей, пока не настали тяжелые дни и не приблизились годы, о которых ты скажешь: «Я не нахожу в них удовольствия! »",
      "2": "Пока не перестали сиять солнце, и свет, и луна, и звезды и не вернулись тучи после дождя.",
      "3": "Придет день, когда задрожат стерегущие дом, и сильные мужчины согнутся, и мелющие женщины перестанут молоть, потому что осталось их немного, и помрачатся смотрящие в окно ;",
      "4": "когда будут запираться двери на улицу и затихнет звук жернова; когда человек будет просыпаться даже от щебета птиц, и умолкнут все песни ;",
      "5": "когда люди будут бояться высоты и опасностей на улице; когда расцветет миндаль, и отяжелеет кузнечик, и осыплется каперс. Ведь человек отправляется в свой вечный дом, и плакальщицы проходят по улицам.",
      "6": "<i>Поэтому помни Его</i>, пока не порвалась серебряная цепочка и не раскололась золотая чаша, пока не разбился кувшин у источника и не обрушилось колесо над колодцем.",
      "7": "И тогда тело вернется в землю, откуда оно и было взято, а дух вернется к Богу, Который дал его.",
      "8": "«Суета сует! — сказал Екклесиаст. — Все суета! »",
      "9": "Екклесиаст не только был мудрым, но и передавал знания народу. Он обдумал, исследовал и записал много мудрых изречений.",
      "10": "Екклесиаст старался подбирать красивые выражения и верно записал слова истины.",
      "11": "Слова мудрецов подобны стрекалу, которым пастухи подгоняют скот, и собранные пословицы закрепляются в сознании, словно прочно вбитые гвозди. Они даны одним пастухом.",
      "12": "Берегись, сын мой, того, что сверх этого: книги можно составлять без конца, и усиленное изучение утомляет тело.",
      "13": "Теперь, когда все было услышано, вот заключение: бойся Бога и соблюдай Его повеления, ведь это все, <i>что важно для</i> человека,",
      "14": "потому что Бог приведет каждое дело на суд, включая и то, что сокрыто, будь оно хорошим или плохим."
    }
  },
  "2-е Коринфянам": {
    "11": {
      "16": "Я хочу еще раз повторить: не принимайте меня за глупца, но раз уж вы это делаете, то разрешите мне, глупому, похвалиться еще немного.",
      "17": "То, что я сейчас скажу, я скажу не так, как это сделал бы Господь. Я стану хвалиться, как глупец.",
      "18": "Многие в этом мире хвалятся, так разрешите же похвалиться и мне.",
      "19": "Вы с удовольствием терпите глупцов, а вы ведь такие умные!",
      "20": "Вы терпите тех, кто порабощает вас и живет за ваш счет, кто помыкает вами, важничает перед вами и бьет вас по лицу.",
      "21": "Скажу к своему стыду, что нам не хватило смелости так поступать с вами! Но чем бы они ни хвалились, я тоже смею похвалиться, и вы можете отнести это на счет моей глупости.",
      "22": "Они евреи, и я тоже еврей, они израильтяне — я тоже. Они потомки Авраама? Я тоже!",
      "23": "Они служители Христа? Пусть и глупо так говорить, но я служу Христу еще больше, чем они! Я трудился больше, меня чаще заключали в темницы, чаще избивали, я не раз был на грани смерти.",
      "24": "Пять раз иудеи давали мне по тридцать девять <i>ударов плетью</i>.",
      "25": "Три раза меня били палками, один раз меня побивали камнями, три раза я попадал в кораблекрушение и один раз провел всю ночь и весь день в открытом море.",
      "26": "Мне приходилось постоянно путешествовать. Я подвергался опасностям, когда пересекал реки, опасностям от бандитов, от моих соплеменников, от язычников; я бывал в опасностях в городе, в пустыне, на море и в опасностях от лжебратьев.",
      "27": "Я трудился до изнеможения, часто без сна, испытывая голод и жажду, часто без пищи, на холоде и при недостатке одежды.",
      "28": "Кроме всего этого на меня постоянно давит забота о всех церквах.",
      "29": "Я сочувствую каждому, кто слаб, я страдаю из-за всякого человека, который впадает в грех.",
      "30": "Если мне и следует хвалиться, то я буду хвалиться тем, в чем я слаб.",
      "31": "Бог и Отец Господа Иисуса знает, что я не лгу. Да будет Ему слава вовеки.",
      "32": "В Дамаске правитель, назначенный царем Аретой, приказал сторожить город, чтобы арестовать меня. Но меня спустили в корзине через отверстие в <i>крепостной</i> стене, и так я спасся от него."
    }
  }
}