{
  "Песни Песней": {
    "4": {
      "1": "— Как прекрасна ты, милая моя, как прекрасна! Глаза твои за вуалью, словно голуби. Твои волосы, как стадо черных коз, что сходит с горы Галаад.",
      "2": "Зубы твои белы, как стадо выстриженных овец, выходящих из купальни. У каждого есть свой близнец, никто из них не одинок.",
      "3": "Губы твои, словно алая лента, уста твои прекрасны. Щеки твои за вуалью — румяны, как половинки граната.",
      "4": "Шея твоя, как башня Давида, изящно сложенная, украшенная тысячью щитов, все они — щиты воинов.",
      "5": "Груди твои, как два олененка, как двойня газели, пасущиеся среди лилий.",
      "6": "Пока не наступил день и не скрылись тени, я пойду на гору мирровую и на холм ладана.",
      "7": "Милая моя, ты вся прекрасна, в тебе нет изъяна!",
      "8": "Пойдем со мной с Ливана, невеста моя, со мной с Ливана. Спустись с вершины Аманы, с вершины Сенира и Хермона, уйди от логовищ львов, от горных убежищ леопардов.",
      "9": "Ты похитила сердце мое, сестра моя, невеста моя; ты похитила сердце мое одним взглядом своих очей, одной лишь бусинкой своего ожерелья.",
      "10": "Как отрадна любовь твоя, сестра моя, невеста моя! Насколько слаще вина любовь твоя, и аромат благовоний твоих лучше всех ароматов!",
      "11": "Из уст твоих сочится сотовый мед, невеста моя, мед и молоко под языком твоим. Благоухание одежды твоей, как аромат ливанского кедра.",
      "12": "Ты запертый сад, сестра моя, невеста моя, заключенный источник, запечатанный родник.",
      "13": "Ты — сад с гранатовыми деревьями, с превосходными плодами, с кипером и нардом ;",
      "14": "нардом и шафраном, с благовонным тростником и корицей, со всякими ладанными деревьями, с миррой и алоэ — всякими лучшими ароматами.",
      "15": "Ты садовый родник, источник свежей воды, текущей с Ливанских гор.",
      "16": "— Пробудись, северный ветер, и приди, южный, подуй на сад мой и разнеси аромат его! Пусть возлюбленный мой придет в сад свой и вкусит плоды его превосходные."
    },
    "5": {
      "1": "— Я вошел в сад мой, сестра моя, невеста моя; я собрал мою мирру с пряностями моими, поел моего меда из сотов, напился вина моего с молоком моим. — Ешьте, друзья, и пейте! Пейте и насыщайтесь, возлюбленные!",
      "2": "— Я спала, но сердце мое бодрствовало. Послушайте! Возлюбленный мой стучится: «Открой мне, сестра моя, милая моя, голубка моя, чистая моя. Голова моя промокла от росы, волосы мои — от ночной влаги».",
      "3": "Я уже сняла одежду свою, как же мне снова одеться? Я вымыла ноги свои, как же мне снова их пачкать?",
      "4": "Возлюбленный мой просунул руку свою в скважину двери, и сердце мое затрепетало.",
      "5": "Я поднялась, чтобы отпереть возлюбленному моему, с рук моих капала мирра, с пальцев моих капала мирра на ручки замка.",
      "6": "Я открыла возлюбленному моему, но его уже не было — он ушел. Сердце мое опечалилось из-за его ухода. Я искала его, но не нашла, звала, но он не откликался.",
      "7": "Нашли меня стражи, обходящие город. Они избили меня, изранили и забрали накидку мою, стражи, стерегущие стены.",
      "8": "Дочери Иерусалима, я заклинаю вас, если встретите возлюбленного моего, передайте ему, что я изнемогаю от любви.",
      "9": "— Чем возлюбленный твой лучше других, прекраснейшая из женщин? Чем возлюбленный твой лучше других, что ты заклинаешь нас так?",
      "10": "— Возлюбленный мой здоров и румян, ему нет равных.",
      "11": "Голова его — чистое золото; волосы его — волнистые, черные, как вороново крыло.",
      "12": "Глаза его, как голуби при потоках вод, купающиеся в молоке, сидящие у стремнины.",
      "13": "Щеки его, словно грядки пряностей, издающих аромат. Губы его, словно лилии, источающие мирру.",
      "14": "Руки его — золотые жезлы, украшенные хризолитом. Живот его, словно изделие из слоновой кости, покрытое сапфирами.",
      "15": "Ноги его — мраморные столбы, установленные на подножиях из чистого золота. Его вид величествен, как горы Ливана, изыскан, как ливанские кедры.",
      "16": "Уста его — сама сладость, и все в нем желанно. Вот каков мой возлюбленный, вот каков мой друг, о дочери Иерусалима!"
    }
  },
  "2-е Коринфянам": {
    "13": {
      "1": "Я прихожу к вам в третий раз. <i>Написано, что</i> «любое обвинение должно подтверждаться показаниями двух или трех свидетелей».",
      "2": "Я уже предупреждал вас, когда был у вас во второй раз, и сейчас, находясь вдали, я повторяю это всем, кто согрешил прежде, да и всем остальным: в этот раз я жалеть вас не буду.",
      "3": "Вы хотите видеть доказательство того, что через меня говорит Христос? Его сила не ослабла, и Он проявляет ее среди вас!",
      "4": "И хотя Христос был распят в слабости, но Он жив могуществом Бога! Так и мы слабы в Нем, но будем жить могуществом Бога, чтобы служить вам.",
      "5": "Проверяйте себя, в вере ли вы; испытывайте себя. Неужели вы не знаете, что в вас живет Иисус Христос? Если конечно, вы выдержали это испытание.",
      "6": "А что касается нас, то, я надеюсь, вы увидите, что мы испытание выдержали.",
      "7": "Мы молимся Богу о том, чтобы вы не сделали зла. Не ради того, чтобы нам выглядеть выдержавшими испытание, а ради того, чтобы вы поступали по правде, пусть даже мы и не будем казаться выдержавшими.",
      "8": "Мы не можем делать ничего вопреки истине, а только ради истины.",
      "9": "Мы даже рады быть слабыми, если вы будете действительно сильны, и мы молимся о том, чтобы вы шли к исправлению.",
      "10": "Находясь сейчас не с вами, я пишу вам для того, чтобы, когда я буду у вас, мне не пришлось бы проявлять строгость. Господь дал мне власть не для того, чтобы разрушать, а для того, чтобы созидать.",
      "11": "И в заключение, братья, хочу сказать: радуйтесь, стремитесь к исправлению, ободряйте друг друга, пусть среди вас будет единство, живите в мире, и Бог, <i>источник</i> любви и мира, будет с вами.",
      "12": "Приветствуйте друг друга святым поцелуем. Вас приветствуют все святые.",
      "13": "Пусть со всеми вами будет благодать Господа Иисуса Христа, любовь Бога и общение Святого Духа."
    }
  }
}