{
  "Песни Песней": {
    "6": {
      "1": "— Куда же ушел возлюбленный твой, прекраснейшая из женщин? В какую сторону отправился он? Мы поищем его с тобой.",
      "2": "— Возлюбленный мой спустился в свой сад, на грядки, где растут пряности, чтобы пастись в садах и собирать лилии.",
      "3": "Я принадлежу моему возлюбленному, а мой возлюбленный — мне. Среди лилий пасется он.",
      "4": "— Милая моя, ты прекрасна, как Тирца, красива, как Иерусалим, величественна, как войска со знаменами.",
      "5": "Отведи свои глаза от меня, потому что они волнуют меня.",
      "6": "Твои волосы, как стадо черных коз, что сходит с горы Галаад. Зубы твои белы, как стадо выстриженных овец, выходящих из купальни. У каждого есть свой близнец, никто из них не одинок.",
      "7": "Щеки твои за вуалью — румяны, как половинки граната.",
      "8": "Хотя и есть шестьдесят цариц и восемьдесят наложниц, и девушек без числа,",
      "9": "но для меня существует только одна — голубка моя, чистая моя, особенная дочь у матери своей, любимица той, что ее родила. Увидели ее девушки и назвали благословенной, восхвалили ее даже царицы и наложницы.",
      "10": "— Кто эта, что появляется, как заря, прекрасная, как луна, яркая, как солнце, величественная, как войска со знаменами?",
      "11": "— Я спустилась в ореховую рощу взглянуть на зелень долины, посмотреть, распустилась ли виноградная лоза, и расцвели ли гранатовые деревья?",
      "12": "Еще до того, как я осознала это, я оказалась среди колесниц знати моего народа."
    },
    "7": {
      "1": "— Вернись, вернись, Суламита! Вернись, вернись, чтобы мы смогли посмотреть на тебя! — Зачем смотреть вам на Суламиту, как на танцующую Маханаимский танец?",
      "2": "Как красивы ноги твои в сандалиях, дочь знатного рода! Изгиб твоих бедер, как ожерелье, дело рук искусного мастера.",
      "3": "Пупок твой, словно круглая чаша, в которой не истощается ароматное вино; живот твой — ворох пшеницы, окруженный лилиями.",
      "4": "Груди твои, как два олененка, как двойня газели.",
      "5": "Шея твоя, как башня из слоновой кости. Глаза твои бездонные, как озерки в Хешбоне, что у ворот Бат-Раббима. Нос твой, словно башня Ливанская, обращенная к Дамаску.",
      "6": "Голова твоя величественна, как гора Кармил, и твои вьющиеся волосы отливают пурпуром; царь пленен твоими кудрями.",
      "7": "Как прекрасна ты, как мила, любовь моя, твоим очарованием!",
      "8": "Твой стан, подобен пальме, и груди твои, как гроздья ее плодов.",
      "9": "Я сказал: «Залезу я на пальму эту, ухвачусь за плоды ее». Пусть будут груди твои гроздьями винограда, аромат дыхания твоего — ароматом яблок,",
      "10": "а уста твои — лучшим вином. — Пусть течет вино это к моему возлюбленному, течет нежно в уста спящих.",
      "11": "Я принадлежу моему возлюбленному, и он желает меня.",
      "12": "Пойдем, возлюбленный мой, выйдем в поле, проведем ночь в селениях.",
      "13": "Ранним утром пойдем в виноградники, посмотрим, распустилась ли виноградная лоза, раскрылись ли почки ее, расцвели ли гранатовые деревья. Там я подарю тебе ласки мои.",
      "14": "Мандрагоры источают свой аромат, и у дверей наших — разные превосходные плоды, новые и старые, которые я сберегла для тебя, возлюбленный мой!"
    },
    "8": {
      "1": "О, если бы ты был мне братом, которого моя мать вскормила грудью! Тогда я, встретив тебя на улице, целовала бы тебя, и меня бы не осудили.",
      "2": "Я бы повела тебя и привела в дом матери моей — той, что учила меня. Я дала бы тебе выпить пряного вина и сок моих гранатов.",
      "3": "Его левая рука под моей головой, а правая обнимает меня.",
      "4": "Дочери Иерусалима, заклинаю вас: не будите и не возбуждайте любви, пока она сама того не пожелает.",
      "5": "— Кто это восходит от пустыни, прижавшись к своему возлюбленному? — Под яблоней я разбудила тебя: там, где зачала тебя мать твоя, там, где она тебя родила.",
      "6": "Положи меня, как печать, на сердце твое, как перстень, на руку свою, потому что любовь крепка, как смерть, жар ее свиреп, как преисподняя. Она горит ярким огнем, она подобна бушующему пламени.",
      "7": "Множество вод не потушит любви, и реки не смоют ее. Если бы кто и отдавал все богатство своего дома за любовь, он был бы отвергнут с презрением.",
      "8": "— Есть у нас младшая сестра, у которой груди еще не выросли. Что мы будем делать с сестрой нашей в день, когда будут сватать ее?",
      "9": "Если она — стена, то мы воздвигнем на ней серебряные башни. Если она — дверь, то мы запрем ее за кедровыми досками.",
      "10": "— Я — стена, и груди мои, словно башни, поэтому я нашла благоволение в его глазах.",
      "11": "У Соломона был виноградник в Баал-Гамоне ; он сдал его арендаторам. Каждый должен был приносить за плоды его тысячу серебряных монет.",
      "12": "А мой виноградник в моем распоряжении! Тысяча серебряных монет — пусть тебе, Соломон, а двести — взращивающим плоды.",
      "13": "— Жительница садов! Друзья внимают голосу твоему, позволь и мне услышать его.",
      "14": "— Спеши, возлюбленный мой, скачи, словно газель или как молодой олень в горах, где произрастают пряности."
    }
  },
  "К Галатам": {
    "1": {
      "1": "От Павла, Апостола, <i>избранного</i> не людьми и не человеком, а Иисусом Христом и Богом Отцом, воскресившим Его из мертвых,",
      "2": "и от всех братьев, находящихся со мной. Церквам Галатии.",
      "3": "Благодать и мир вам от Бога Отца нашего и от Господа Иисуса Христа,",
      "4": "Который по воле нашего Бога и Отца отдал Себя Самого за наши грехи, чтобы избавить нас от этого мира зла.",
      "5": "Ему пусть будет слава во веки веков, аминь!",
      "6": "Меня удивляет то, что вы ради какой-то иной Радостной Вести так быстро оставили Бога, Который призвал вас благодатью Христа.",
      "7": "Но иной Радостной Вести не существует, а просто есть люди, которые смущают вас, желая исказить Радостную Весть о Христе!",
      "8": "Но если бы даже мы сами или ангел с неба стали возвещать вам не ту Радостную Весть, что мы возвещали вам сначала, то пусть такие вестники будут навеки прокляты!",
      "9": "И еще раз повторяю: мы уже говорили об этом, и вы знаете, что если кто-либо будет возвещать вам что-то противное той Радостной Вести, которую вы приняли, то пусть они будут навеки прокляты!",
      "10": "Чье одобрение мне нужно: людей или Бога? Может, вы думаете, что я пытаюсь угодить людям? Если бы я к этому стремился, то я не был бы слугой Христа.",
      "11": "Братья, я хочу, чтобы вы знали, что Радостная Весть, которую я вам возвещал, не является чем-то человеческим.",
      "12": "Я не был научен ей людьми и не получил ее от людей, но я получил ее через откровение Иисуса Христа.",
      "13": "Вы слышали о моем прежнем образе жизни в иудаизме. Я изо всех сил гнал Церковь Божью и пытался уничтожить ее.",
      "14": "В иудаизме я преуспевал больше многих моих сверстников. Я был исключительно ревностен, защищая традиции наших предков.",
      "15": "Но когда Бог, избравший меня еще до моего рождения и призвавший меня Своей благодатью, захотел",
      "16": "открыть мне Сына Своего, чтобы я возвещал о Нем язычникам, я ни с кем из людей не советовался.",
      "17": "Я не ходил в Иерусалим, чтобы встретиться с апостолами, призванными до меня, а сразу же пошел в Аравию и затем возвратился в Дамаск.",
      "18": "Потом, через три года, я посетил Иерусалим, познакомился с Кифой и пробыл у него пятнадцать дней.",
      "19": "Я не видел больше никого из апостолов кроме Иакова, брата Господа.",
      "20": "Заверяю вас перед Богом в том, что все, что я пишу вам, это не ложь.",
      "21": "Потом я пошел в Сирию и Киликию,",
      "22": "а лично христианские церкви в Иудее тогда меня еще не знали.",
      "23": "До них лишь доходили слухи о том, что тот, кто раньше преследовал их, сейчас возвещает веру, которую он сам когда-то хотел истребить.",
      "24": "И они прославляли Бога за меня."
    }
  }
}