{
  "Исаия": {
    "1": {
      "1": "Видение об Иудее и Иерусалиме, которое Исаия, сын Амоца, видел во времена правления Уззии, Иотама, Ахаза и Езекии, царей Иудеи.",
      "2": "Слушайте, небеса! Внимай, земля! Так говорит Господь: — Я воспитал и вырастил сыновей, а они восстали против Меня.",
      "3": "Знает вол владельца своего, и осел — кормушку хозяина своего, а Израиль не знает, народ Мой не понимает.",
      "4": "Горе грешному народу, отягченному грехом. О потомство злодеев, сыновья растления! Оставили Господа, презрели Святого Израилева — повернулись к Нему спиной.",
      "5": "Зачем вы так упорны в своем отступничестве? Хотите, чтобы вас били еще? Вся голова изранена, все сердце измождено.",
      "6": "С головы до пят нет здорового места, только раны, рубцы и открытые язвы — не промытые, не перевязанные, не смягченные маслом.",
      "7": "В запустении ваша страна, сожжены дотла города. Вашу землю у вас на глазах объедают чужие; в запустении все, как после разорения чужими.",
      "8": "Дочь Сиона осталась, как шатер в винограднике, словно шалаш в огороде, точно город в осаде.",
      "9": "Если бы Господь Сил не оставил нам нескольких уцелевших, то мы уподобились бы Содому, стали бы как Гоморра.",
      "10": "Слушайте слово Господне, вожди «Содома»; внимай Закону нашего Бога, народ «Гоморры»!",
      "11": "— Что Мне множество ваших жертв? — говорит Господь. — Я пресыщен всесожжениями баранов, жиром откормленного скота; крови телят, ягнят и козлят Я не желаю.",
      "12": "Когда вы приходите, чтобы предстать предо Мной, кто вас об этом просит? Не топчите Мои дворы;",
      "13": "не приносите больше бессмысленных даров; благовония Мне противны. Ваши Новолуния, субботы, созывы собраний не терплю — это праздники с беззаконием.",
      "14": "Новолуния ваши и праздники ненавидит душа Моя. Они стали для Меня бременем, Я устал их нести.",
      "15": "Когда вы простираете свои руки в молитве, Я прячу от вас глаза, и когда умножаете ваши молитвы, Я не слышу. Ваши руки полны крови;",
      "16": "омойтесь, очиститесь. Уберите свои злодеяния с глаз Моих! Перестаньте творить зло,",
      "17": "научитесь делать добро! Ищите справедливости, обличайте угнетателя, защищайте сироту, заступайтесь за вдову.",
      "18": "Придите же, и вместе рассудим, — говорит Господь. — Пусть грехи ваши как багрянец, убелю их, как снег; пусть красны они, словно пурпур, — они будут как <i>белая</i> шерсть.",
      "19": "Если захотите и послушаетесь, будете есть блага земли,",
      "20": "но если будете упрямыми и мятежными, вас поглотит меч — так сказали уста Господни.",
      "21": "Как же это стала блудницей <i>некогда</i> верная столица! Она была полна правосудия, обитала в ней правда, а теперь вот — убийцы!",
      "22": "Серебро твое стало окалиной, вино твое разбавлено водой.",
      "23": "Правители твои — изменники и сообщники воров; все они любят взятки и гоняются за подарками. Не защищают они сироту, дело вдовы до них не доходит.",
      "24": "Поэтому Владыка, Господь Сил, Могучий Израилев, возвещает: — О, как Я избавлюсь от врагов, отомщу за Себя Своим недругам!",
      "25": "Руку Мою на тебя обращу; отчищу окалину твою, точно щелоком, отделю от тебя все примеси.",
      "26": "Я верну тебе судей, как в прежние времена, твоих советников, как в начале. И тогда тебя назовут «Городом правды», «Столицей верной».",
      "27": "Сион будет выкуплен правосудием, раскаявшиеся жители его — праведностью.",
      "28": "Но мятежники и грешники будут сокрушены, и оставившие Господа погибнут.",
      "29": "— Вы постыдитесь из-за священных дубов, которые вам желанны; вы покраснеете за сады, которые вы избрали.",
      "30": "Будете как дуб с увядшими листьями, как сад без воды.",
      "31": "Сильные станут паклей, дело их — искрой: вспыхнут они вместе, и никто не потушит."
    },
    "2": {
      "1": "Вот что видел Исаия, сын Амоца, об Иудее и Иерусалиме:",
      "2": "В последние днигора дома Господня станет высочайшею среди гор; вознесется она над холмами, и устремятся к ней все народы.",
      "3": "Многие народы пойдут и скажут: «Идем, поднимемся на Господню гору, к дому Бога Иакова. Он научит нас Своим путям, и мы будем ходить по Его тропам». Ведь из Сиона выйдет Закон, и слово Господне — из Иерусалима.",
      "4": "Он рассудит меж племенами, разрешит тяжбы многих народов. Перекуют они мечи на плуги и копья — на серпы. Не поднимет народ на народ меча, и не будут больше учиться войне.",
      "5": "Приди, о дом Иакова, будем ходить в свете Господнем!",
      "6": "Ты отверг Свой народ, дом Иакова, ведь у них полно суеверий с Востока; они гадают, как филистимляне, и общаются с чужаками.",
      "7": "Их земля полна серебра и золота, нет числа их сокровищам. Их земля полна коней, нет числа колесницам их.",
      "8": "Их земля полна идолов; они кланяются делам своих рук, тому, что сделали их пальцы.",
      "9": "Унижены будут люди, смирится всякий — Ты не прощай их.",
      "10": "Иди в скалы, спрячься в прахе от страха Господа и от славы Его величия!",
      "11": "Глаза надменного потупятся, и гордыня людская будет унижена; один лишь Господь будет возвеличен в тот день.",
      "12": "Грядет день Господа Сил на все гордое и высокомерное, на все превознесенное — быть ему униженным! —",
      "13": "на все ливанские кедры, высокие и превозносящиеся, и все башанские дубы,",
      "14": "на все высокие горы и все превозносящиеся холмы,",
      "15": "на всякую высокую башню и всякую укрепленную стену,",
      "16": "на все таршишские корабли и на все их желанные украшения.",
      "17": "Гордыня людская будет унижена, гордость всякого смирена; один лишь Господь будет возвеличен в тот день,",
      "18": "и идолы исчезнут совсем.",
      "19": "Люди уйдут в трещины скал и в ямы земли от страха Господа и от славы Его величия, когда Он поднимется, чтобы сотрясти землю.",
      "20": "В тот день люди бросят кротам и летучим мышам своих серебряных идолов, своих золотых идолов, которых сделали, чтобы поклоняться им,",
      "21": "и уйдут в расселины скал и в ущелья утесов от страха Господа и от славы Его величия, когда Он поднимется, чтобы сотрясти землю.",
      "22": "Перестаньте надеяться на человека, чья жизнь хрупка, как его дыхание. Разве он что-то значит?"
    },
    "3": {
      "1": "Вот, Владыка, Господь Сил, отнимет у Иерусалима и Иудеи подпору и опору: весь запас хлеба и весь запас воды,",
      "2": "храбреца и воина, судью и пророка, гадателя и старейшину,",
      "3": "военачальника над пятьюдесятью воинами и знатного человека, советника, умелого ремесленника и искусного заклинателя.",
      "4": "Я поставлю вождями над ними юнцов, ими будут править дети.",
      "5": "Люди будут притеснять друг друга — один другого, ближний ближнего. Молодые будут наглы со старыми, простолюдины — со знатными.",
      "6": "Человек ухватится за своего брата в доме своего отца и скажет: — У тебя есть плащ, будь нашим вождем; правь этой грудой развалин!",
      "7": "Но он воскликнет в тот день: — Не могу быть целителем. Ни пищи, ни одежды нет в моем доме; не делайте меня вождем народа.",
      "8": "Иерусалим шатается, Иудея падает; их слова и дела — против Господа, они восстают против Его славного присутствия.",
      "9": "Выражение их лиц обличает их; они хвалятся своим грехом, как жители Содома, не таят его. Горе им! Они сами навели на себя беду.",
      "10": "Скажите праведным, что они блаженны, потому что отведают плод своих дел.",
      "11": "Горе нечестивым! Они несчастны. Им воздастся за дела их рук.",
      "12": "Мой народ притесняют дети, им правят женщины. О, мой народ! Вожди твои сбили тебя с пути, увели по ложной дороге.",
      "13": "Господь встает на суд, поднимается судить народы.",
      "14": "Господь начинает тяжбу со старейшинами и вождями Своего народа: — Это вы погубили Мой виноградник; награбленное у бедных — в ваших домах.",
      "15": "Что вы притесняете Мой народ и угнетаете бедных? — возвещает Владыка, Господь Сил.",
      "16": "Господь говорит: — Женщины Сиона надменны, ходят, высоко задрав нос, соблазняют глазами, семенят ногами и звенят своими украшениями на лодыжках.",
      "17": "Поэтому Владыка поразит язвами головы женщин Сиона; Господь оголит их темя.",
      "18": "В тот день Владыка отнимет их украшения: кольца на ногах, медальоны-солнышки и медальоны-полумесяцы,",
      "19": "серьги, браслеты и покрывала, головные повязки, цепочки на лодыжках и пояски, флаконы с благовониями и амулеты,",
      "20": "перстни и кольца для носа,",
      "21": "изящные верхние одежды, накидки, плащи, кошельки,",
      "22": "зеркальца, льняные сорочки, тюрбаны и шали.",
      "23": "Вместо благовония будет смрад; вместо пояса — веревка; вместо изящной прически — плешь; вместо богатой одежды — рубище; вместо красоты — клеймо.",
      "24": "Мужчины твои погибнут от меча, твои воины падут в битве.",
      "25": "Ворота столицы будут плакать и сетовать; опустошенная, сядет она на землю."
    }
  },
  "К Галатам": {
    "2": {
      "1": "Четырнадцать лет спустя я опять побывал в Иерусалиме, на этот раз с Варнавой. Мы взяли с собой и Тита.",
      "2": "Было откровение, что я должен пойти туда, и я изложил <i>лидерам</i> содержание Радостной Вести, которую я возвещаю среди язычников. Я сделал это в личной беседе с теми, кто считался главным среди них, чтобы проверить, не напрасно ли я трудился и тружусь.",
      "3": "Так они не потребовали даже, чтобы Тит, бывший греком, был обрезан.",
      "4": "А вопрос этот был поднят лжебратьями, которые скрытно проникли в нашу среду, желая лишить нас той свободы, которую мы получили во Христе Иисусе, и опять поработить нас.",
      "5": "Но мы ни в чем не поддались им ни на минуту, чтобы у вас сохранилась истина Радостной Вести.",
      "6": "И те, за кем признавался наибольший авторитет в <i>иерусалимской</i> церкви (лично для меня их высокое положение ничего не значило, потому что Бог судит о человеке не взирая на лица), ничего не потребовали сверх той Радостной Вести, которую я возвещал.",
      "7": "Наоборот, они были убеждены в том, что мне было доверено возвещать Радостную Весть необрезанным точно так же, как Петру — обрезанным.",
      "8": "Ведь Бог, Который действовал через Петра в его служении апостола для обрезанных, действовал и через меня в служении для язычников.",
      "9": "И Иаков, Кифа и Иоанн — те, кого считают столпами церкви, подали мне и Варнаве руку общения в знак того, что они признают данное мне по благодати служение и соглашаются с тем, что нам следует идти к язычникам, а им — к обрезанным.",
      "10": "Они лишь попросили о том, чтобы мы не забывали о помощи бедным, что я и исполняю с большим усердием.",
      "11": "Когда же Кифа пришел в Антиохию, я высказал ему все прямо в лицо, потому что он был виноват.",
      "12": "Раньше он ел вместе с <i>верующими из</i> язычников, но когда пришли некоторые люди, посланные Иаковом, он стал устраняться и перестал общаться с бывшими язычниками из страха перед теми, кто был обрезан.",
      "13": "Так же лицемерно, как он, начали поступать и другие иудеи, так что их лицемерие сбило с правильного пути даже Варнаву.",
      "14": "Когда я увидел, что они поступают не в согласии с истиной Радостной Вести, я сказал Кифе в присутствии всех: «Ты иудей, но живешь как язычник, а не как иудей. Зачем же ты заставляешь язычников следовать иудейским традициям? »",
      "15": "Мы, иудеи по рождению, а не «грешные язычники»,",
      "16": "знаем, что человек получает оправдание не соблюдением Закона, а верой в Иисуса Христа. Поэтому и мы поверили во Христа Иисуса, чтобы и нам быть оправданными верой в Него, а не соблюдением Закона. Соблюдением же Закона не оправдается никто.",
      "17": "И если мы, ища оправдания через Христа, оказываемся такими же грешниками, как и язычники, значит ли это, что Христос распространяет грех? Ни в коем случае!",
      "18": "Ведь если я вновь пытаюсь оправдаться через соблюдение Закона, что некогда сам же и отверг, то этим я показываю, что я нарушитель Закона.",
      "19": "Закон приговорил меня к смерти, и, умерев, я освободился от власти Закона, чтобы жить для Бога! Я был распят со Христом,",
      "20": "и уже не я, но Христос живет во мне. Моя жизнь в этом теле — это жизнь верой в Сына Божьего, полюбившего меня и отдавшего Себя за меня.",
      "21": "Я не отвергаю благодать Божью. А если бы оправдание можно было получить через <i>соблюдение</i> Закона, то это значило бы, что Христос умер напрасно!"
    }
  }
}