{
  "Исаия": {
    "4": {
      "1": "В тот день семь женщин ухватятся за одного мужчину, и скажут: — Мы будем есть свой хлеб и одеваться в свою одежду, только позволь нам называться твоим именем. Сними с нас позор!",
      "2": "В тот день Господня Ветвь будет прекрасна и прославлена, и плод земли будет гордостью и славой уцелевших в Израиле.",
      "3": "Оставшиеся на Сионе и уцелевшие в Иерусалиме будут названы святыми, все, кто записан для жизни в Иерусалиме.",
      "4": "Владыка отмоет нечистоту женщин Сиона; Он отчистит кровавые пятна с Иерусалима духом суда и духом огня.",
      "5": "Тогда Господь сотворит над горой Сион и над всеми, кто соберется там, облако дыма днем и сияние пылающего огня ночью. Над всей славой будет покров.",
      "6": "Он будет убежищем и тенью от дневного зноя, приютом и укрытием от бури и дождя."
    },
    "5": {
      "1": "Я спою Любимому моему песню о Его винограднике: Виноградник был у Любимого моего на плодородном холме.",
      "2": "Он окопал его, от камней очистил и засадил лучшими лозами. Он построил в нем сторожевую башню и вытесал давильный пресс. Он ждал от него хороших ягод, а тот принес дикие плоды.",
      "3": "— Теперь вы, жители Иерусалима и народ Иудеи, рассудите Меня с Моим виноградником.",
      "4": "Что еще можно было сделать для него, чего Я еще не сделал? Когда ждал Я хороших плодов, почему он принес дикие?",
      "5": "Теперь Я скажу вам, что Я сделаю с Моим виноградником: отниму у него ограду, и он будет опустошен; разрушу его стену, и он будет вытоптан.",
      "6": "Я сделаю его пустошью, не будут его ни подрезать, ни вскапывать; зарастет он терновником и колючками. Я повелю облакам не проливаться на него дождем.",
      "7": "Виноградник Господа Сил есть дом Израиля, и народ Иудеи — Его любимый сад. Он ждал правосудия, но увидел кровопролитие, ждал праведности, но услышал горестный крик.",
      "8": "Горе вам, прибавляющие дом к дому и поле к полю, пока не останется больше места, словно на земле живете вы одни!",
      "9": "Господь Сил сказал мне вслух: — Большие дома будут опустошены, прекрасные особняки останутся без жителей.",
      "10": "Виноградник в десять участков принесет только бат вина, хомер семян — лишь ефу зерна.",
      "11": "Горе тем, кто встает ранним утром и идет за хмельным питьем, кто до самого вечера разгорячается вином!",
      "12": "На пирах у них арфы и лиры, бубны, свирели, вино, но о делах Господа они не думают, не вникают в деяния Его рук.",
      "13": "Поэтому мой народ пойдет в плен из-за недостатка ведения; его знать умрет от голода, его чернь будет томиться жаждой.",
      "14": "Расширится мир мертвых и без меры разверзнет пасть; сойдет туда и знать, и чернь, все крикуны и бражники.",
      "15": "Унижены будут люди, смирится всякий, и глаза надменных потупятся.",
      "16": "Но Господь Сил Своим правосудием возвысится, святой Бог Своей праведностью явит Свою святость.",
      "17": "И овцы будут пастись, как на своих пастбищах, ягнята будут кормиться среди разоренных домов богачей.",
      "18": "Горе тем, кто обольщен грехом и, словно впрягшись в повозку, тянет за собой беззаконие.",
      "19": "Они говорят: «Пусть Бог поспешит, пусть ускорит дело Свое, чтобы мы его увидели. Пусть приблизится, пусть исполнится замысел Святого Израилева, чтобы мы его узнали».",
      "20": "Горе тем, кто зовет зло добром, а добро — злом, тьму считает светом, а свет — тьмой, горькое считает сладким, а сладкое — горьким.",
      "21": "Горе тем, кто мудр в своих глазах и разумен сам пред собой.",
      "22": "Горе тем, кто доблестен пить вино и силен смешивать крепкие напитки,",
      "23": "кто оправдывает виновного за взятку, но лишает правосудия невиновного!",
      "24": "За это, как языки огня съедают солому, и пламя пожирает сено, сгниют их корни, и цветы их разлетятся, как прах; ведь они отвергли Закон Господа Сил, и презрели слово Святого Израилева.",
      "25": "За это вспыхнет Господень гнев на Его народ; Он поднимет руку Свою на них и поразит их. Вздрогнут горы, и будут их трупы точно отбросы на улицах. Но и тогда гнев Его не отвратится, и рука Его еще будет занесена.",
      "26": "Он поднимает знамя, призывая дальние народы, свистом созывает тех, кто на краях земли. И вот, они идут — быстро и стремительно.",
      "27": "Никто из них не устанет и не споткнется, никто не задремлет и не заснет; ни пояс у них на бедрах не развяжется, ни ремешок на сандалиях не лопнет.",
      "28": "Остры у них стрелы, все луки у них туги. Кремню подобны копыта их коней, урагану подобны колеса их колесниц.",
      "29": "Их рык точно львиный, они ревут, как молодые львы; рычат, хватая добычу, уносят ее, и никто не отнимет.",
      "30": "В тот день они взревут над добычей, словно ревом моря. И если кто посмотрит на землю, то увидит тьму и горе; и облака застят свет."
    },
    "6": {
      "1": "В год смерти царя Уззии я видел Владыку, сидящего на престоле, высоком и превознесенном, и края Его одеяния наполняли храм.",
      "2": "Над Ним парили серафимы, и у каждого было по шесть крыльев: двумя крыльями они закрывали свои лица, двумя закрывали ноги и двумя летали.",
      "3": "Они восклицали друг другу: — Свят, свят, свят Господь Сил; вся земля полна Его славы!",
      "4": "От звука их голосов дрогнули косяки дверей, и храм наполнился дымом.",
      "5": "И тогда я воскликнул: — Горе мне! Я погиб! Я человек с нечистыми устами, и живу среди народа с нечистыми устами, а глаза мои видели Царя, Господа Сил.",
      "6": "Тогда один из серафимов подлетел ко мне, держа горящий уголь, который он взял щипцами с жертвенника.",
      "7": "Он коснулся им моих уст и сказал: — Вот, это прикоснулось к твоим устам; твоя вина снята, и твой грех очищен.",
      "8": "Затем я услышал голос Владыки, говорящего: — Кого Мне послать? И кто пойдет для Нас? И я сказал: — Вот я. Пошли меня!",
      "9": "Он сказал: — Пойди и скажи этому народу: «Слушать слушайте, но не понимайте, смотреть смотрите, но не разумейте».",
      "10": "Ожесточи сердце этого народа, закрой их уши и сомкни им глаза, чтобы они не смогли увидеть глазами, услышать ушами и понять сердцем, чтобы не обратились и не получили исцеление.",
      "11": "Тогда я спросил: — Надолго ли это, Владыка? И Он ответил: — Пока города не лягут руинами и не останутся без жителей; пока дома не будут брошены, и поля не будут опустошены и разграблены;",
      "12": "пока Господь не изгонит всех, и страна не будет совершенно заброшена.",
      "13": "И пусть в ней останется десятая часть ее жителей, она будет снова опустошена. Но как от теревинфа и от дуба остается корень, когда их срубят, так и святое семя будет ей корнем."
    }
  },
  "К Галатам": {
    "3": {
      "1": "Глупые галаты! Кто это так заворожил вас, вас, которым так ясно был представлен распятый Христос?",
      "2": "Ответьте мне на один вопрос: вы получили Духа благодаря соблюдению Закона или же по вере в то, что вы услышали?",
      "3": "Неужели вы так глупы? Вы начали Духом, а сейчас вы хотите достичь цели человеческими усилиями?",
      "4": "Неужели все, через что вы прошли, было напрасно? Не может быть, чтобы все это было напрасным!",
      "5": "Разве <i>Бог</i> дает вам Духа и совершает среди вас чудеса потому, что вы соблюдаете Закон, или же потому, что вы поверили тому, о чем вы услышали?",
      "6": "Вспомните Авраама, он «поверил Богу, и это было вменено ему в праведность».",
      "7": "Так поймите же, что те, кто верит, — сыны Авраама!",
      "8": "В Писании было предсказано, что Бог будет оправдывать людей из всех народов по их вере, и уже тогда была возвещена Радостная Весть, когда было сказано Аврааму: «Через тебя получат благословение все народы».",
      "9": "Поэтому те, кто верит, получают благословение вместе с верующим Авраамом.",
      "10": "Все, кто полагается на соблюдение Закона, находятся под проклятием. Ведь написано: «Проклят каждый, кто не исполняет всего, что записано в книге Закона».",
      "11": "Ясно ведь, что никто не получает оправдания перед Богом исполнением Закона, потому что «праведный верой жив будет».",
      "12": "Закон же основывается не на вере, потому что написано: «Исполняющий их будет жив благодаря им».",
      "13": "Так вот, Христос искупил нас от проклятия Закона. Он Сам понес проклятие вместо нас (как об этом и сказано: «Проклят каждый, кто повешен на дереве» ),",
      "14": "чтобы все народы могли получить через Иисуса Христа благословение, данное Аврааму, и чтобы мы получили обещанного Духа по вере.",
      "15": "Братья, возьмем пример из повседневной жизни, ведь даже завещание человека, которое должным образом утверждено, никто не вправе изменять или дополнять.",
      "16": "Точно так же и с обещанием, данным Аврааму и его потомку. Заметьте, что в Писании не сказано «его семенам», а «его семени», то есть имеется в виду один его потомок — Христос.",
      "17": "Я хочу сказать, что Закон, данный четыреста тридцать лет спустя, не мог отменить завет с Авраамом, установленный Богом прежде, и тем самым сделать недействительным данное Аврааму обещание.",
      "18": "Если бы наследство зависело от Закона, то оно не могло бы основываться на обещании, но Бог, в Своей благодати, дал его Аврааму по обещанию!",
      "19": "В чем же тогда назначение Закона? Закон был добавлен позже из-за людских грехов и действовал до тех пор, пока не пришел Потомок, к Которому относится обещание. Закон был дан через ангелов, рукой посредника.",
      "20": "Нет нужды в посреднике, если кто-то действует один, а Бог один.",
      "21": "Так что же, Закон противоречит обещаниям Божьим? Ни в коем случае! Если бы данный нам Закон был в силах давать жизнь, то оправдание действительно зависело бы от Закона.",
      "22": "Но Писание говорит, что весь мир находится в рабстве греха, а значит, обещанное может быть дано только по вере в Иисуса Христа и лишь тем, кто верит.",
      "23": "Пока не пришла вера, мы были узниками, охраняемыми Законом, до того времени, когда эта вера будет нам открыта.",
      "24": "Итак, Закон воспитывал нас до прихода Христа, чтобы, когда Он придет, получить оправдание по вере.",
      "25": "Но вера уже пришла, и нам больше не нужно воспитание Закона.",
      "26": "Благодаря вере во Христа Иисуса все вы стали сынами Бога.",
      "27": "Ведь все крещеные во Христа «облеклись» в Христа.",
      "28": "Нет больше ни иудея, ни грека, ни раба, ни свободного, ни мужчины и ни женщины, вы все одно во Христе Иисусе!",
      "29": "А если вы принадлежите Христу, то тогда вы и являетесь потомством Авраама и наследниками Божьего обещания."
    }
  }
}