{
  "Исаия": {
    "7": {
      "1": "Когда Ахаз, сын Иотама, внук Уззии, был царем Иудеи, Рецин, царь Арама, и Пеках, сын Ремалии, царя Израиля, пошли войной на Иерусалим, но не смогли его одолеть.",
      "2": "Дому Давида возвестили: «Арам вступил в союз с Ефремом», и сердца у <i>Ахаза</i> и у его народа затрепетали, как деревья в лесу трепещут от ветра.",
      "3": "Господь сказал Исаии: — Выйди навстречу Ахазу со своим сыном Шеар-Иашувом к концу водопровода Верхнего пруда, на дорогу к Сукновальному полю.",
      "4": "Скажи ему: «Смотри, будь спокоен, не бойся. Не падай духом из-за двух концов этих тлеющих головней — из-за неистового гнева Рецина с Арамом и из-за сына Ремалии.",
      "5": "Арам, Ефрем и сын Ремалии замышляют против тебя зло, говоря:",
      "6": "„Пойдем на Иудею и запугаем ее, завоюем ее и поставим в ней царем сына Тавеела“.",
      "7": "Но так говорит Владыка Господь: Это не сбудется, этого не случится,",
      "8": "ведь глава Арама — Дамаск, а глава Дамаска — Рецин. Через шестьдесят пять лет Ефрем будет рассеян и перестанет быть народом.",
      "9": "Глава Ефрема — Самария, а глава Самарии — сын Ремалии. Если не будете твердо стоять в своей вере, не устоите вовсе».",
      "10": "И снова Господь сказал Ахазу:",
      "11": "— Проси у Господа, своего Бога, знамения, все равно — в глубинах мира мертвых или на высотах небес.",
      "12": "Но Ахаз сказал: — Я не стану просить, не буду испытывать Господа.",
      "13": "Тогда Исаия сказал: — Слушайте, дом Давида! Разве не довольно вам испытывать человеческое терпение? Вы хотите испытать и терпение моего Бога?",
      "14": "Итак, Владыка Сам даст вам знамение: вот, дева забеременеет и родит Сына, и назовет Его Еммануил.",
      "15": "Он будет питаться творогом и медом, пока не научится отвергать злое и избирать доброе.",
      "16": "Но прежде чем мальчик научится отвергать злое и избирать доброе, земли двух царей, от которых ты в ужасе, будут опустошены.",
      "17": "Но Господь наведет на тебя, на твой народ и на дом твоего отца такие дни, каких не бывало с тех пор, как Ефрем отделился от Иуды, — Он наведет царя Ассирии.",
      "18": "В тот день Господь свистнет мухе, что у истоков рек Египта, и пчеле, что в ассирийской земле.",
      "19": "Они прилетят и опустятся в крутые ущелья и в расщелины скал, на все колючие кусты и на все пастбища.",
      "20": "В тот день Владыка обреет ваши головы, волосы на ногах и отрежет бороды бритвой, нанятой по ту сторону Евфрата, — царем Ассирии.",
      "21": "В тот день если кто сможет оставить в живых молодую корову и двух овец,",
      "22": "то по изобилию молока, которое они станут давать, он будет есть творог. Все, кто останется в стране, будут есть творог и мед.",
      "23": "В тот день там, где некогда росла тысяча виноградных лоз стоимостью в тысячу серебряных шекелей, будут лишь терновник и колючки.",
      "24": "Люди будут ходить туда с луком и стрелами, потому что земля будет покрыта терновником и колючками.",
      "25": "Что же до холмов, которые некогда возделывали мотыгой, то вы больше не пойдете туда, боясь терновника и колючек. Туда будут выгонять крупный скот, и мелкий скот будет топтать их."
    },
    "8": {
      "1": "Господь сказал мне: — Возьми большой свиток и напиши на нем ясным почерком : «Магер-шелал-хаш-баз».",
      "2": "А Я призову Себе в верные свидетели священника Урию и Захарию, сына Еверехьи.",
      "3": "Тогда я лег с пророчицей, и она забеременела и родила сына. И Господь сказал мне: — Назови его Магер-шелал-хаш-баз.",
      "4": "Прежде чем мальчик научится говорить «мой отец» или «моя мать», богатства Дамаска и награбленное в Самарии унесет ассирийский царь.",
      "5": "Господь сказал мне вновь:",
      "6": "— Так как этот народ отверг спокойно текущие воды Шилоаха и радуется, надеясь на союз с Рецином и сыном Ремалии,",
      "7": "то Владыка наведет на него большие и бурные воды Евфрата — царя Ассирии со всей его славой. Она выйдет из всех своих каналов, затопит все свои берега",
      "8": "и наводнением пойдет на Иудею; затопляя, поднимется по шею, и распростертые крылья ее покроют всю широту твоей земли, о Еммануил!",
      "9": "Вы будете сломлены, народы, вы будете разбиты! Внимайте, все отдаленные страны. Готовьтесь к битве, но будете разбиты! Готовьтесь к битве, но будете разбиты!",
      "10": "Стройте замыслы, но они рухнут; говорите слово, но оно не сбудется, потому что с нами Бог.",
      "11": "Господь говорил со мной, держа на мне крепкую руку, и остерегал меня не ходить путем этого народа. Он сказал:",
      "12": "— Не называйте заговором все то, что называет заговором этот народ; не бойтесь того, чего они боятся, и не страшитесь.",
      "13": "Господа Сил — Его чтите свято, Его бойтесь, Его страшитесь.",
      "14": "Он будет святилищем и камнем, о который споткнутся; для обоих домов Израиля Он будет скалой, из-за которой они упадут — ловушкой и западней для всех обитателей Иерусалима.",
      "15": "Многие из них споткнутся, упадут и разобьются, попадут в ловушку и будут пойманы.",
      "16": "Завяжи свиток, чтобы он стал свидетельством, запечатай запись с наставлениями и передай моим ученикам.",
      "17": "Я буду ждать Господа, скрывающего Свое лицо от дома Иакова. Я буду полагаться на Него.",
      "18": "Вот я и дети, которых дал мне Господь. Мы — знамения и знаки грядущего в Израиле от Господа Сил, обитающего на горе Сион.",
      "19": "Если вам скажут вопросить вызывателей умерших и чародеев, которые нашептывают и бормочут, то не должен ли народ вопрошать своего Бога? Мертвых ли спрашивать о живых?",
      "20": "К Закону и откровению! Если они не говорят согласно с этим словом, то нет в них света зари.",
      "21": "Удрученные и голодные будут они скитаться по земле; изголодавшись, они разъярятся и будут проклинать своего царя и своего Бога.",
      "22": "Наверх ли они посмотрят или взглянут на землю, они увидят лишь горе, мрак и страшную тьму, и будут брошены в кромешный мрак. Но не будет больше тьмы для угнетенных."
    },
    "9": {
      "1": "Прошлое принизило землю Завулона и землю Неффалима, но грядущее прославит языческую Галилею, на пути к морю, за Иорданом.",
      "2": "Народ, идущий во тьме, увидел великий свет; на живущих в стране смертной тени воссиял свет.",
      "3": "Ты умножил народ, увеличил их радость; они радуются пред Тобой, как радуются во время жатвы, как ликуют, деля добычу.",
      "4": "Ведь, как в день поражения Мадиана, Ты сломал тяготившее их ярмо, сломал брус у них на плечах и палку притеснителя.",
      "5": "Всякая обувь воинов, бывшая в битве, и всякая одежда, обагренная кровью, будут отданы на сожжение, станут пищей огня.",
      "6": "Ведь Младенец родился нам, Сын дан нам! На плечи Его будет возложена власть, и Он будет назван: Чудесный Советник, Могучий Бог, Вечный Отец, Князь, <i>дарующий</i> мир.",
      "7": "Умножению власти Его и мира нет конца; правит Он на престоле Давида царством Его, утверждая и поддерживая его правосудием и праведностью отныне и вовеки. Ревность Господа Сил сделает это.",
      "8": "Владыка послал слово против Иакова, и падет оно на Израиль.",
      "9": "Узнает его весь народ — Ефрем и жители Самарии — говорящие гордо, с надменным сердцем:",
      "10": "— Обрушились кирпичи — отстроим тесаным камнем, тутовые деревья срублены — мы их заменим кедрами.",
      "11": "Но Господь воздвиг против них врагов Рецина, поднял на них неприятелей.",
      "12": "Арамеи с востока и филистимляне с запада с жадностью пожрали Израиль. Но и на этом гнев Его не отвратится, и рука Его еще будет занесена.",
      "13": "Народ же не возвращается к Тому, Кто разит их, и не ищет Господа Сил.",
      "14": "Тогда Господь отсечет у Израиля и голову, и хвост, пальмовую ветвь и тростник в один день;",
      "15": "старейшины и знатный люд — это голова, пророки, что учат лжи, — это хвост.",
      "16": "Вожди этого народа сбили его с пути, ведомые ими бредут по ложной дороге.",
      "17": "Поэтому Владыка не порадуется юношам, не пожалеет сирот и вдов, ведь каждый — безбожник и злодей, всякий язык говорит низости. Но и на этом гнев Его не отвратится, и рука Его еще будет занесена.",
      "18": "Нечестие пылает, как огонь, пожирает терновник и колючки, поджигает лесные чащи, так что они вздымаются ввысь столбами дыма.",
      "19": "Гневом Господа Сил опалится земля; люди станут пищей для огня, и никто не пощадит своего брата.",
      "20": "Станут пожирать справа, но останутся голодными; будут есть слева, но не наедятся; всякий будет пожирать плоть своего потомства :",
      "21": "Манассия будет пожирать Ефрема, Ефрем — Манассию, и вместе они обратятся против Иуды. Но и на этом гнев Его не отвратится, и рука Его еще будет занесена."
    }
  },
  "К Галатам": {
    "4": {
      "1": "Я имею в виду, что пока наследник еще ребенок, он в своих правах ничем не отличается от раба, хотя на самом деле ему принадлежит все имение.",
      "2": "Но в детстве у него есть воспитатели и опекуны, которым он подчиняется до определенного времени, установленного его отцом.",
      "3": "Так и мы, пока были «детьми», находились в рабстве у религиозных начал в мире.",
      "4": "Но когда пришло назначенное время, Бог послал Своего Сына, рожденного от женщины, подвластного Закону,",
      "5": "чтобы искупить находящихся под Законом и усыновить нас.",
      "6": "А поскольку вы — сыны Бога, то Бог поселил в ваши сердца Духа Своего Сына, Духа, Который взывает к Богу: «<b>Абба</b>! Отец! »",
      "7": "Так что ты уже не раб, а сын. А если сын, то Бог сделал тебя и наследником.",
      "8": "Когда вы еще не знали Бога, вы были рабами существ, которые по природе своей не боги.",
      "9": "Но сейчас вы знаете Бога, вернее сказать, Бог знает вас. Так как же вы могли опять вернуться к этим слабым, ничтожным религиозным началам, в рабство к которым вы желаете отдаться?",
      "10": "Вы даже чтите определенные дни, месяцы, времена и годы!",
      "11": "Боюсь, что все мои труды ради вас были напрасны.",
      "12": "Братья, умоляю вас, будьте как я, потому что и я стал таким, как вы. Вы не причинили мне никакого зла.",
      "13": "Когда в первый раз я пришел к вам возвещать Радостную Весть, я испытывал телесную слабость, как вы это знаете.",
      "14": "И хотя мое физическое состояние было испытанием и для вас, вы не пренебрегали тогда мной и не унизили меня. Вы приняли меня словно ангела Божьего, как бы Самого Христа Иисуса!",
      "15": "Где же теперь тогдашнее ваше счастье? Говорю вам, вы бы даже вырвали свои глаза и отдали бы их мне, если бы это было возможно.",
      "16": "Так неужели я стал вашим врагом оттого, что говорю вам истину?",
      "17": "Я знаю, что эти люди ревниво стараются перетянуть вас на свою сторону, но к добру это не приведет. Они лишь хотят оторвать вас от нас, чтобы вы стали их ревностными <i>приверженцами</i>.",
      "18": "Хорошо всегда быть ревностным в достижении хорошей цели, а не только когда я бываю у вас.",
      "19": "Дети мои, я снова испытываю родовые муки, пока в вас не отразится образ Христа.",
      "20": "Как бы мне хотелось сейчас быть среди вас и говорить с вами совсем в другом тоне, потому что меня удивляет то, что я о вас слышу.",
      "21": "Скажите мне, вы, желающие быть под Законом, разве вы не слушаете Закона?",
      "22": "Ведь написано, что у Авраама было двое сыновей — один родился от рабыни, а другой — от свободной женщины.",
      "23": "Сын рабыни родился по человеческой инициативе, а сын свободной родился согласно обещанию Бога.",
      "24": "Здесь содержится иносказание: две женщины символизируют два завета. Один был заключен на горе Синай, и его символ — Агарь, рождающая детей в рабство.",
      "25": "Агарь — это гора Синай в Аравии, а также это современный Иерусалим, потому что Иерусалим и все его дети в рабстве.",
      "26": "Но Небесный Иерусалим свободен, и он является нашей с вами матерью.",
      "27": "Ведь написано: «Ликуй, бесплодная, не рожавшая детей! Запевай песню, кричи <i>и</i> ликуй, <i>никогда</i> не испытывавшая родовых мук, потому что у покинутой женщины будет больше детей, чем у той, что имеет мужа! »",
      "28": "Вы же, братья, как и Исаак, дети обещания.",
      "29": "Тогда сын, рожденный обыкновенным образом, преследовал сына, рожденного по силе Духа. То же происходит и сейчас.",
      "30": "Но что говорит об этом Писание? Оно говорит: «Прогони рабыню и ее сына, потому что сын рабыни не разделит наследства с сыном свободной».",
      "31": "Итак, братья, мы дети не рабыни, мы дети свободной!"
    }
  }
}