{
  "Исаия": {
    "10": {
      "1": "Горе издающим несправедливые законы и пишущим жестокие постановления,",
      "2": "чтобы лишать бедняков их прав и отнимать правосудие у слабых из Моего народа; делающим вдов своей добычей и обирающим сирот!",
      "3": "Что вы будете делать в день кары, когда придет издалека беда? К кому побежите за помощью? Где оставите свои богатства?",
      "4": "Остается только с пленниками согнуть колени или пасть среди убитых. Но и тогда Его гнев не отвратится, и рука Его еще будет занесена.",
      "5": "— Горе Ассирии, жезлу Моего негодования; в ее руке бич гнева Моего!",
      "6": "Я посылаю ее против безбожного народа, Я отправляю ее против народа, на который гневаюсь, чтобы захватить добычу и взять поживу, растоптать их, как уличную грязь.",
      "7": "Но не так думает <i>царь Ассирии</i>, не об этом мыслит; на уме у него — губить, истребить множество народов.",
      "8": "«Не все ли цари — мои вельможи? — говорит он. —",
      "9": "Не пришлось ли пасть Халне, как и Каркемишу, Хамату, как и Арпаду, Самарии, как и Дамаску?",
      "10": "Так же, как рука моя захватила царства идолов, царства, чьи истуканы превосходили иерусалимских и самарийских.",
      "11": "Я так же разделаюсь с Иерусалимом и его истуканами, как разделался с Самарией и ее идолами! »",
      "12": "Когда Владыка завершит Свое дело против горы Сион и Иерусалима, <i>Он скажет</i>: — Покараю хвастливую надменность царя Ассирии и его высокомерную гордыню.",
      "13": "Ведь тот говорит: «Силой моей руки я совершил это и мудростью моей, потому что я умен. Я стер границы народов и расхитил их запасы; как силач, я низверг их правителей.",
      "14": "Как разоряют гнездо, рука моя овладела богатствами народов; как собирают покинутые яйца, я собрал все страны. И никто не взмахнул крылом, рта не раскрыл и не пискнул».",
      "15": "Разве топор поднимается над тем, кто им рубит, или пила кичится перед тем, кто ею пилит? Как будто палка может поднять того, кто ее поднимает, или дубинка взмахнуть тем, кто не из дерева!",
      "16": "Поэтому Владыка, Господь Сил, нашлет на крепких воинов Ассирии чахлость, и под великолепием ее вспыхнет пламя, как пылающий огонь.",
      "17": "Свет Израилев станет огнем, Святой его — пламенем, которое в один день сожжет и пожрет терновник ее и колючки.",
      "18": "Славу его лесов и плодородных полей полностью уничтожит, и станет она, как угасающий больной;",
      "19": "а деревьев от лесов останется так мало, что и дитя сможет их пересчитать.",
      "20": "В тот день остаток Израиля — уцелевшие из дома Иакова — не станут уже полагаться на того, кто разил их, но истинно положатся на Господа, на Святого Израилева.",
      "21": "Остаток вернется, остаток Иакова вернется к могучему Богу.",
      "22": "Хотя твой народ, Израиль, <i>числом</i> как песок морской, вернется только остаток. Уничтожение предначертано, преисполнено праведностью.",
      "23": "Владыка, Господь Сил, совершит, как и предначертано, истребление по всей стране.",
      "24": "Поэтому так говорит Владыка, Господь Сил: — Мой народ, живущий на Сионе, не бойся ассирийцев, которые бьют тебя палкой и поднимают на тебя дубинку, как это делал Египет.",
      "25": "Очень скоро Мое негодование на тебя пройдет и Мой гнев обратится им на погибель.",
      "26": "Господь Сил поднимет на них бич, как когда-то Он поразил Мадиан у скалы Орив, и поднимет Свой посох над водами, как некогда в Египте.",
      "27": "В тот день их бремя будет снято с твоих плеч и их ярмо с твоей шеи, и ярмо сломается от твоей <i>растущей</i> силы.",
      "28": "Они пришли в Айят ; прошли Мигрон, сложили припасы в Михмасе.",
      "29": "Прошли перевал, ночуют в Геве. Рама трепещет, бежит Саулова Гива.",
      "30": "Вой, дочь Галлима! Внимай, Лайша! Отвечай, Анатот!",
      "31": "Мадмена разбежалась; жители Гевима скрываются.",
      "32": "Сегодня же они остановятся в Нове, погрозят кулаком горе дочери Сиона, холму Иерусалима.",
      "33": "Вот, Владыка, Господь Сил, со страшною силой очистит деревья от сучьев. Величественные деревья будут срублены, и высокие деревья рухнут на землю.",
      "34": "Чащи лесные Он вырубит топором, и падет Ливан перед Могучим."
    },
    "11": {
      "1": "И выйдет от корня Иессея Побег; вырастет из его корней Отрасль.",
      "2": "На Нем будет покоиться Дух Господа — Дух мудрости и разума, Дух совета и силы, Дух знания и страха Господня,",
      "3": "и будет страх Господень Ему в радость. Он не будет судить по тому, что увидят Его глаза, и решать по тому, что услышат Его уши,",
      "4": "но по правде Он будет судить бедных, справедливо решать дела бедняков земли. Он поразит землю жезлом Своих уст; духом уст Своих убьет нечестивого.",
      "5": "Праведность будет Его поясом, верность — опоясанием на Его бедрах.",
      "6": "Волк будет жить вместе с ягненком, леопард ляжет рядом с козленком, теленок и лев будут вместе пастись, и дитя поведет их.",
      "7": "Корова будет пастись с медведицей, их детеныши будут вместе лежать, и лев, как вол, будет есть сено.",
      "8": "Младенец будет играть над норой змеи, малое дитя положит руку на гнездо гадюки.",
      "9": "И не будут ни вредить, ни губить на всей святой горе Моей, ведь земля будет наполнена познанием Господа, как воды наполняют море.",
      "10": "В тот день Корень Иессея станет знаменем для народов; к Нему соберутся народы, и прославится место Его покоя.",
      "11": "В тот день Владыка во второй раз протянет руку, чтобы вернуть уцелевших, которые останутся из Его народа, вернуть их из Ассирии, из Нижнего и Верхнего Египта, из Куша, из Елама, из Шинара, из Хамата и с морских островов.",
      "12": "Он поднимет знамя народам и соберет изгнанников Израиля; Он соберет рассеянный народ Иудеи с четырех концов земли.",
      "13": "Прекратится зависть Ефрема, и враждебность Иудеи будет истреблена; Ефрем не станет завидовать Иуде, а Иуда не будет враждовать с Ефремом.",
      "14": "Они налетят на холмы филистимлян на западе, вместе ограбят народ на востоке. На Эдом и Моав протянут руки, и покорятся им аммонитяне.",
      "15": "Господь иссушит залив Египетского моря; в опаляющем ветре взмахнет рукой над рекой Евфратом. Она разобьется на семь ручьев, так что ее будут переходить в сандалиях.",
      "16": "Для уцелевших из Его народа, что останется в Ассирии, будет широкий путь, как было для Израиля, когда он вышел из Египта."
    },
    "12": {
      "1": "В тот день ты скажешь: — Славлю Тебя, Господь! Ты гневался на меня, но отвратил Свой гнев и утешил меня.",
      "2": "Истинно, Бог — спасение мое, буду надеяться на Него и не стану бояться. Господь, Господь — моя сила и песнь; Он стал мне спасением.",
      "3": "Радостно будете черпать воду из колодцев спасения.",
      "4": "В тот день ты скажешь: — Славьте Господа, призывайте Его имя; возглашайте в народах Его деяния, возвещайте, что велико имя Его.",
      "5": "Пойте Господу, ведь Он совершил великое; пусть это откроется всей земле.",
      "6": "Кричите и пойте от радости, жители Сиона, потому что велик среди вас Святой Израилев!"
    }
  },
  "К Галатам": {
    "5": {
      "1": "Христос освободил нас, чтобы мы были свободными. Поэтому стойте твердо и не подвергайтесь вновь рабству.",
      "2": "Слушайте, что я, Павел, вам говорю. Если вы соглашаетесь принять обрезание, значит, Христос не принесет вам никакой пользы.",
      "3": "Еще раз говорю вам, что каждый, кто согласится быть обрезанным, должен исполнять и весь Закон.",
      "4": "Если вы пытаетесь получить оправдание исполнением Закона, то вы уже не с Христом, вы отпали от благодати.",
      "5": "Но мы с надеждой от Духа ожидаем оправдания <i>перед Богом</i> через веру.",
      "6": "Во Христе Иисусе не имеет значения ни обрезание, ни необрезание, и единственное, что решает все, — это вера, которая действует через любовь.",
      "7": "Вы начали забег хорошо, так кто же помешал вам быть послушными истине?",
      "8": "Подбил вас на это безусловно не Тот, Кто призвал вас.",
      "9": "Помните, что немного дрожжей заквашивают все тесто.",
      "10": "Наша с вами жизнь в единении с Господом вселяет в меня уверенность, что вы не будете думать по-другому, и тот, кто ввел вас в заблуждение, понесет свое наказание, кем бы он ни был.",
      "11": "Братья, если бы я по-прежнему проповедовал обрезание, то за что было бы меня преследовать? Крест бы тогда не был больше камнем преткновения.",
      "12": "Пусть лучше те, кто ввел вас в заблуждение, отрежут себе все!",
      "13": "Братья мои, вы призваны к свободе, так не злоупотребляйте же этой свободой и не идите на поводу вашей греховной природы, а, наоборот, служите друг другу с любовью.",
      "14": "Ведь вся суть Закона заключена в одном повелении: «Люби ближнего твоего, как самого себя».",
      "15": "А если вы продолжаете грызть и поедать друг друга, то смотрите, как бы вам вообще друг друга не истребить!",
      "16": "А я говорю: живите по Духу, и тогда вы не будете идти на поводу желаний вашей греховной природы.",
      "17": "Потому что греховная природа желает того, что противоречит желанию Духа, а Дух желает того, что противоречит желаниям греховной природы. Они постоянно выступают друг против друга, и в итоге вы не делаете того, что хотели бы делать.",
      "18": "Но если вами руководит Дух, то вы уже не под Законом.",
      "19": "Дела греховной природы известны: это разврат, нечистота, распутство,",
      "20": "идолопоклонство, колдовство, вражда, споры, ревность, ярость, честолюбие, раздоры и разделения,",
      "21": "зависть, пьянство, оргии и тому подобное. Еще раз предупреждаю вас: те, кто этим занимается, не наследуют Божьего Царства.",
      "22": "Плод же Духа — это любовь, радость, мир, долготерпение, великодушие, доброта, верность,",
      "23": "кротость, умение владеть собой. В Законе нет ничего против этого.",
      "24": "Те, кто принадлежит Иисусу Христу, распяли свою плотскую <i>природу</i> вместе с ее страстями и нечистыми желаниями.",
      "25": "Если Дух дал нам жизнь, так давайте же будем и поступать по Духу.",
      "26": "Не будем тщеславны, поступая друг с другом вызывающе и завидуя друг другу."
    }
  }
}