{
  "Исаия": {
    "13": {
      "1": "Пророчество о Вавилоне, которое видел Исаия, сын Амоца.",
      "2": "Поднимите на голой вершине знамя, кричите им; подайте им знак рукой, чтобы шли в ворота знатных.",
      "3": "Я дал повеление Моим святым; Я призвал Моих воинов, чтобы излить Мой гнев, тех, кто радуется Моим победам.",
      "4": "Слышен шум на горах, как от огромной толпы! Слышен мятежный шум царств, народов, собравшихся вместе! Созывает Господь Сил войско к битве.",
      "5": "Они идут из далеких земель, от края небес; Господь и орудия гнева Его идут, чтобы погубить всю страну.",
      "6": "Плачьте, потому что день Господа близок; он придет, как гибель от Всемогущего.",
      "7": "Из-за этого ослабнут все руки, и у всякого дрогнет сердце.",
      "8": "Они ужаснутся, боль и судороги их схватят, будут мучиться, словно роженица; будут смотреть друг на друга в изумлении, лица их будут пылать.",
      "9": "Вот, наступает день Господа — жестокий день с негодованием и пылающим гневом, чтобы опустошить страну и истребить в ней грешников.",
      "10": "Звезды небесные и созвездия не прольют своего света. Восходящее солнце померкнет, и луна не даст света своего.",
      "11": "Я накажу мир за его зло, нечестивых — за их грехи. Я положу конец гордыне надменных и унижу гордость безжалостных.",
      "12": "Я сделаю так, что люди станут реже чистого золота, <i>реже</i> золота из Офира.",
      "13": "Для этого Я сотрясу небеса, и тронется с места своего земля от негодования Господа Сил, в день Его пылающего гнева.",
      "14": "Тогда, как газель от погони, как овцы без пастуха, каждый побежит к своему народу, устремится в свою землю.",
      "15": "Но кто попадется — того пронзят, и кто будет схвачен — падет от меча.",
      "16": "Разобьют их младенцев у них на глазах; дома их разграбят, их жен обесчестят.",
      "17": "— Вот, Я подниму против них мидян, которые серебра не ценят и к золоту равнодушны.",
      "18": "Луки их сразят юношей; не пожалеют они младенцев, на детей не взглянут с состраданием.",
      "19": "Вавилон, жемчужина царств, гордость и слава халдеев, будет Богом низвержен, как Содом и Гоморра.",
      "20": "Не заселится он никогда, из поколения в поколение обитаем не будет; не раскинет там араб свой шатер, не остановит пастух овец на отдых.",
      "21": "Там залягут звери пустыни, шакалы наполнят его дома; там будут жить совы и плясать дикие козлы.",
      "22": "Гиены будут выть в его башнях, шакалы — в его дворцах."
    },
    "14": {
      "1": "Время его близко, и дни его не продлятся. Господь пожалеет Иакова; Он вновь изберет Израиль и поселит их на их земле. Чужеземцы присоединятся к ним и пристанут к дому Иакова.",
      "2": "Народы возьмут <i>Израиля</i> и приведут на их место. А дом Израиля завладеет народами как слугами и служанками в Господней земле. Они возьмут в плен тех, кто пленил их, и будут править своими притеснителями.",
      "3": "В тот день, когда Господь даст тебе облегчение от боли, смуты и жестокого рабства,",
      "4": "ты запоешь о царе Вавилона эту язвительную песню: Не стало гонителя! Кончилась его ярость!",
      "5": "Сломал Господь жезл нечестивых, скипетр повелителей,",
      "6": "который в гневе разил народы нескончаемыми ударами и в ярости народами правил с безжалостным притеснением.",
      "7": "Все страны в покое и мире, запевают песни.",
      "8": "Даже кипарисы и кедры Ливана торжествуют над тобой, говоря: «С тех пор, как ты уснул, никто не приходит нас рубить».",
      "9": "Пришел в движение мир мертвых, чтобы встретить тебя на входе. Он будит духов умерших, чтобы тебя встречать, — всех, кто был вождем на земле; поднимает с престолов всех, кто был у народов царем.",
      "10": "Все они ответят, скажут тебе: «Ты стал слаб, как мы; ты нам уподобился».",
      "11": "Слава твоя сошла в мир мертвых, вместе с пением твоих арф. Личинки мух стелются под тобой, черви — твой покров.",
      "12": "Как пал ты с небес, утренняя звезда, сын зари! Низвергли на землю тебя, того, кто попирал народы!",
      "13": "А ты говорил в своем сердце: «На небеса поднимусь, вознесу свой престол выше Божьих звезд, и воссяду на горе собрания, на краю севера.",
      "14": "Поднимусь на облачные высоты; уподоблюсь Всевышнему».",
      "15": "Но ты низведен в мир мертвых, в глубины бездны.",
      "16": "Видящие тебя всматриваются и дивятся твоей судьбе: «Тот ли это, кто колебал землю и сотрясал царства,",
      "17": "кто сделал мир пустыней, разрушал его города и не отпускал пленников домой? »",
      "18": "Все цари народов почили во славе, каждый лежит в своей гробнице.",
      "19": "А ты — вне своей могилы, выброшен, словно ненужная ветка ; ты облачен убитыми, пронзенными мечом, нисходящими в каменистую пропасть. Словно труп, попираемый ногами,",
      "20": "ты не будешь погребен, как другие цари, потому что ты разорил свою страну, погубил свой народ. Да не будут вовеки упоминаемы потомки нечестивых!",
      "21": "Готовьте бойню его сыновьям из-за вины их отцов. Да не поднимутся они, чтобы завладеть землей, и не покроют мир своими городами.",
      "22": "— Я поднимусь против них, — возвещает Господь Сил, — и отниму у Вавилона его имя и уцелевших, его потомство и грядущие поколения, — возвещает Господь. —",
      "23": "Я превращу его во владения ежей и в заболоченные пруды; вымету его метлой уничтожения, — возвещает Господь Сил.",
      "24": "Господь Сил поклялся: — Как Я задумал, так и будет; как Я решил, так и случится:",
      "25": "сокрушу ассирийцев в Моей земле; на горах Моих растопчу их. Будет снято их ярмо с Моего народа, и их бремя с его плеч.",
      "26": "Вот решение о всей земле; вот рука, занесенная на все народы.",
      "27": "Ведь Господь Сил решил, и кто властен это отменить? Рука Его занесена, и кто властен ее удержать?",
      "28": "Следующее пророчество было в год смерти царя Ахаза.",
      "29": "Не радуйтесь, филистимляне, что сломан поражавший вас жезл, потому что от змеиного корня родится гадюка, а плодом ее будет змея-стрелка.",
      "30": "Тогда беднейшие найдут пастбище, и нищие будут покоиться в безопасности. Но твой корень Я погублю голодом, и уцелевших твоих Я убью.",
      "31": "Плачьте, ворота! Вой, город! Замирайте от страха все вы, филистимляне! Потому что облако пыли движется с севера — это приближается войско, и нет в его рядах отстающего.",
      "32": "Что же ответить вестникам этого народа? Что Господь утвердил Сион, и в нем найдут убежище бедные из Его народа."
    },
    "15": {
      "1": "Пророчество о Моаве. Как Ар-Моав опустошен — уничтожен за ночь! Как Кир-Моав опустошен — уничтожен за ночь!",
      "2": "Восходит <i>город</i> Дивон к храму, к святилищам на возвышенностях, чтобы плакать, и рыдает Моав над Невом и Медевой. Острижены головы, бороды сбриты.",
      "3": "А на улицах — народ в рубище; на крышах домов и на площадях все рыдают, заходятся плачем.",
      "4": "Вопят Хешбон и Элеала, голоса их слышны до Иахаца. Вот и воины Моава рыдают; их душа трепещет.",
      "5": "Плачет сердце мое о Моаве (беженцы его бегут к Цоару, к Эглат-Шлешии). Поднимаются они на Лухит и на ходу плачут; на дороге, ведущей в Хоронаим, поднимают плач о разорении.",
      "6": "Пересохли воды Нимрима, трава выгорела, завяла мурава, и зелени не осталось.",
      "7": "Богатства, что накопили и сберегли, уносят они Ивовою долиной.",
      "8": "Плачем полнятся границы Моава, их рыдание — до Эглаима, их рыдание — до Беэр-Елима,",
      "9": "потому что воды Димона полны крови. Но Я наведу на Димон большее зло — льва на беженцев из Моава и на тех, кто в стране остался."
    }
  },
  "К Галатам": {
    "6": {
      "1": "Братья, если кто-то уличен в грехе, то вы, будучи людьми духовными, помогите этому человеку, но делайте это с кротостью. Смотрите, чтобы и вам не поддаться искушению.",
      "2": "Помогайте друг другу в трудностях, тем самым вы исполните Закон Христа.",
      "3": "Если кто-либо мнит о себе больше, чем есть на самом деле, он тем самым лишь обманывает себя.",
      "4": "Пусть каждый трезво судит о своих делах, тогда он сможет радоваться сделанному, не сравнивая себя с другими,",
      "5": "потому что у каждого своя ноша.",
      "6": "Тот, кого наставляют словом, пусть делится всяким добром с тем, кто наставляет его.",
      "7": "Не поддавайтесь заблуждению: никому не удастся провести Бога. Человек пожнет то, что он посеял.",
      "8": "Тот, кто сеет ради угождения своей греховной природе, пожнет от этой природы гибель. А тот, кто сеет для <i>угождения</i> Духу, от Духа пожнет вечную жизнь.",
      "9": "Не уставайте делать добро. Если мы не прекратим делать добро, то настанет время, когда мы соберем и жатву с посеянного.",
      "10": "Поэтому, пока это возможно, будем делать добро всем, особенно нашим братьям по вере.",
      "11": "Взгляните на эти большие буквы. Теперь я пишу вам своей собственной рукой.",
      "12": "Те, кто лишь хотят произвести хорошее впечатление, стараются заставить вас принять обрезание. Они делают это только ради того, чтобы не быть преследуемыми за крест Христа.",
      "13": "Ведь даже они сами, хотя и обрезанные, не исполняют Закон. Они хотят, чтобы вы были обрезаны для того, чтобы им потом хвалиться этим.",
      "14": "Я же не хочу хвалиться ничем, кроме креста нашего Господа Иисуса Христа, на котором мир распят для меня, а я — для мира.",
      "15": "Ни обрезание, ни необрезание не имеют никакого значения. Главное — это быть новым творением!",
      "16": "Пусть со всеми, следующими этому правилу, будут мир и милость, и со всем Божьим Израилем.",
      "17": "Пусть никто больше не доставляет мне таких переживаний, ведь я на своем теле ношу печать того, что я принадлежу Иисусу.",
      "18": "Пусть благодать нашего Господа Иисуса Христа будет с вашим духом, братья. Аминь."
    }
  }
}