{
  "Исаия": {
    "16": {
      "1": "— Посылайте ягнят в дань правителю страны, из Селы через пустыню на гору дочери Сиона.",
      "2": "Как бьющая крыльями птица, выброшенная из гнезда — женщины-моавитянки у бродов Арнона.",
      "3": "— Дай нам совет, прими решение. Сделай в полдень тень свою ночи подобной. Спрячь изгнанников, не выдавай скитальцев.",
      "4": "Дай моавским изгнанникам остаться у тебя; стань им убежищем от губителя. Когда притеснителю придет конец, прекратится опустошение и в стране сгинут расхитители,",
      "5": "тогда верностью утвердится престол в шатре Давида, и воссядет на него в истине правитель, ищущий справедливость, спешащий творить праведность.",
      "6": "Слышали мы о гордости Моава, о его непомерной гордости и тщеславии, о гордости его и о наглости, но пуста его похвальба.",
      "7": "Поэтому плачут моавитяне, все вместе оплакивают Моав. Плачьте, сраженные горем, вспоминая прекрасные лепешки с изюмом из Кир-Харесета.",
      "8": "Засохли поля Хешбона и виноградные лозы Сивмы. Вожди народов растоптали лучшие лозы, что тянулись некогда до Иазера, простирались к пустыне. Побеги их расширялись и достигали моря.",
      "9": "И я плачу, как плачет Иазер, о лозах Сивмы. О, Хешбон и Элеала, орошу вас слезами! Над твоими созревшими плодами, над твоим поспевшим зерном стихли крики радости.",
      "10": "Веселье и радость ушли из садов, никто не поет, не шумит в виноградниках и в давильнях не топчет вино, и радости шумной положен конец.",
      "11": "Плачет сердце мое о Моаве, как арфа, и душа — о Кир-Хересе.",
      "12": "Если Моав явится и станет изводить себя в капище, если он придет на возвышенности в свое святилище молиться, то не будет от этого прока.",
      "13": "Таково слово, которое Господь сказал о Моаве в прошлом.",
      "14": "Но теперь Господь говорит: — Точно через три года, как если бы батрак считал свой срок работы, слава Моава и все множество его народа погибнут, а уцелевшие будут малочисленны и слабы."
    },
    "17": {
      "1": "Пророчество о Дамаске. — Вот, Дамаск больше не будет городом, он превратится в груду развалин.",
      "2": "Города Ароера будут покинуты, брошены отарам, которые там улягутся, и никто не вспугнет их.",
      "3": "Исчезнет в Ефреме укрепленный город, и в Дамаске — царская власть; с уцелевшими из Арама будет то же, что и со славой израильтян, — возвещает Господь Сил. —",
      "4": "В тот день слава Иакова увянет, исхудает тучное тело его.",
      "5": "Это будет похоже на жатву пшеницы, когда рука жнеца срезает колосья, а потом подбирают колоски <i>с плодородных полей</i> в долине Рефаим.",
      "6": "Останется лишь несколько людей, как остатки плодов на оливковом дереве, когда его обтрясают во время сбора, оставляя две-три оливки на самой верхушке, четыре-пять — на ветвях плодоносных, — возвещает Господь, Бог Израилев.",
      "7": "В тот день люди посмотрят на своего Создателя, устремят взгляд на Святого Израилева.",
      "8": "Они больше не будут смотреть на жертвенники, работу своих рук, и не станут глядеть на столбы Ашеры и на жертвенники для возжигания благовоний, которые сделали их пальцы.",
      "9": "В тот день их укрепленные города будут покинуты перед лицом израильтян и зарастут дикими лесами и кустарником. И будет запустение.",
      "10": "Ты забыл Бога твоего спасения, не вспомнил о скале, о своей крепости. Поэтому пусть развел ты роскошные сады, насадил черенки от чужой лозы,",
      "11": "пусть ты смог заставить их расти в день, когда ты развел их, пусть смог заставить их цвести, в утро, когда насадил их, но не будет тебе урожая в день недуга и неисцелимой боли.",
      "12": "О, шум армий множества народов, как шум шумящего моря! О, рев народов, как рев сильных ревущих вод!",
      "13": "Пусть ревут народы ревом могучих вод — Он обличит их, и они убегут далеко, гонимые, как мякина на холмах от ветра, как крутящаяся пыль от урагана.",
      "14": "Вечером внезапный ужас! До утра их уже не станет. Вот удел тех, кто нас обирает, участь тех, кто нас грабит."
    },
    "18": {
      "1": "Горе стране шумящих крыльев, что лежит за реками Куша,",
      "2": "отправляющей морем послов в папирусных лодках по водам! Идите домой, скорые вестники, к народу высокому, с гладкой кожей, к народу, наводящему страх вблизи и вдали, к народу сильному и победоносному, чью землю разрезали реки.",
      "3": "Все вы, обитатели мира, вы, живущие на земле, когда над горами поднимется знамя сражения, вы увидите, и когда зазвучит рог, вы услышите.",
      "4": "Так мне сказал Господь: — Я спокойно буду смотреть из Моего жилища, как марево в знойный день, как облако пара в жатвенный зной.",
      "5": "Еще до сбора винограда, когда опадает цвет и цветок становится зреющей гроздью, он отрежет ножом побеги, срежет поросль и унесет.",
      "6": "Все они будут оставлены хищным горным птицам и диким зверям: птицы будут кормиться ими все лето, а дикие звери всю зиму.",
      "7": "В то время Господу Сил будут принесены дарыот народа высокого и с гладкой кожей, от народа, наводящего страх вблизи и вдали, от народа сильного и победоносного, чью землю разрезали реки — дары будут принесены на гору Сион, место имени Господа Сил."
    }
  },
  "К Ефесянам": {
    "1": {
      "1": "От Павла, апостола Иисуса Христа, избранного по воле Бога. Святым в Эфесе, живущим по вере в Иисуса Христа.",
      "2": "Благодать и мир вам от Бога нашего Отца и от Господа Иисуса Христа.",
      "3": "Благословен Бог и Отец нашего Господа Иисуса Христа. Он во Христе благословил нас всеми духовными благословениями небес.",
      "4": "Ведь Он избрал нас в Нем еще до создания мира, чтобы нам быть святыми и непорочными перед Ним. Он по Своей любви,",
      "5": "по Своему доброму желанию и воле предопределил нам через Иисуса Христа стать усыновленными Им детьми.",
      "6": "В этом проявлена вся слава Его благодати, которую Он дал нам во Христе, возлюбленном Им.",
      "7": "В Нем мы получили искупление Его кровью и прощение грехов по Его безграничной благодати,",
      "8": "которой Он щедро наделил нас. Со всякой мудростью и знанием",
      "9": "Он открыл нам тайну Своей воли. Он сделал это по Своему доброму желанию, изначально воплощенному во Христе,",
      "10": "чтобы в определенное время объединить все на небесах и на земле под властью Христа.",
      "11": "В Нем мы стали наследниками, как это и было предопределено замыслом Бога, совершающего все в мире согласно Своей воле и Своим целям,",
      "12": "чтобы мы, первыми возложившие надежду на Христа, послужили к Его восхвалению.",
      "13": "В Нем и вы, услышав слово истины — Радостную Весть, несущую вам спасение, — и поверив во <i>Христа</i>, были отмечены печатью обещанного Святого Духа,",
      "14": "Который является залогом нашего будущего наследия и искупления тех, кто принадлежит Ему, для похвалы Его славы.",
      "15": "Поэтому и я, услышав о вашей вере в Господа Иисуса и о вашей любви ко всем святым,",
      "16": "не перестаю благодарить за вас Бога, вспоминая вас в своих молитвах.",
      "17": "Я молюсь, чтобы Бог нашего Господа Иисуса Христа, прославленный Отец, дал вам Духа мудрости и откровения, чтобы вы лучше познали Его.",
      "18": "Я молюсь и о том, чтобы Бог просветил очи вашего сердца, и вы увидели, что представляет собой та надежда, к которой Он вас призвал, сколь велико богатство славы, которую получат в наследство святые,",
      "19": "и каково безмерное величие Его силы в нас, верующих под действием Его безграничной силы.",
      "20": "Этой же силой Бог произвел действие и во Христе, когда воскресил Его из мертвых и посадил по правую руку от Себя на небесах,",
      "21": "выше всяких начальств, властей, сил и господств и выше всякого имени, упоминаемого не только в этом веке, но и в будущем.",
      "22": "Бог все покорил под ноги Христа, поставил Его, Владыку всего, главой Церкви,",
      "23": "которая является Его телом, полнотой Того, Кто наполняет все во всем."
    }
  }
}