{
  "Исаия": {
    "19": {
      "1": "Пророчество о Египте. Вот, Господь восседает на быстром облаке и несется в Египет. Истуканы Египта пред Ним дрожат, и сердца египтян трепещут.",
      "2": "— Я подниму египтян на египтян — брат будет сражаться с братом, друг — с другом, город — с городом, царство — с царством.",
      "3": "Египтяне падут духом, и Я расстрою их замыслы. Они станут вопрошать идолов и духов умерших, вызывателей мертвых и чародеев.",
      "4": "Я предам египтян во власть жестокого господина, и безжалостный царь будет править ими, — возвещает Владыка, Господь Сил.",
      "5": "Воды реки <i>Нила</i> иссохнут, пересохнет русло и станет сушей.",
      "6": "Каналы начнут смердеть; реки Египта обмелеют и пересохнут. Выгорят и тростник, и камыш,",
      "7": "и другие растения на берегах Нила. Всякое засеянное поле у Нила засохнет, будет развеяно и исчезнет.",
      "8": "Рыбаки будут стенать, все забрасывающие в Нил крючки заплачут, бросающие в воду сети впадут в уныние.",
      "9": "Обрабатывающие лен придут в отчаяние, ткачи лучших льняных полотен потеряют надежду.",
      "10": "Делающие одежду будут удручены, и все работающие за плату падут духом.",
      "11": "Совсем обезумели правители Цоана; мудрые советники фараона подают глупый совет. Как вы скажете фараону: «Я один из мудрецов, настолько мудрый, как древние цари»?",
      "12": "Где теперь твои мудрецы? Пусть покажут тебе, пусть откроют, что Господь Сил замыслил против Египта.",
      "13": "Обезумели правители Цоана, в заблуждении правители Мемфиса ; главы Египта сбили его с пути.",
      "14": "Господь излил на них дух замешательства; они совращают Египет во всех его делах: шатается он, как пьяный, ходящий по собственной блевоте.",
      "15": "Ни голова, ни хвост, ни ветвь пальмы, ни тростник ничего для Египта не могут сделать.",
      "16": "В тот день египтяне станут как женщины — задрожат они от страха перед поднятой рукой Господа Сил.",
      "17": "Иудейская земля наведет на египтян ужас. Всякий, при ком упомянут об Иудее, испугается из-за замысла, который вынашивает против них Господь Сил.",
      "18": "В тот день пять египетских городов будут говорить на языке Ханаана и клясться в верности Господу Сил. Один из них будет назван Городом Солнца.",
      "19": "В тот день жертвенник Господу будет посередине Египта, и памятный знак Господу — на его границе.",
      "20": "Это будет знамением и свидетельством о Господе Сил в земле Египта. Когда они воззовут к Господу из-за своих притеснителей, Он пошлет им спасителя, который их защитит и избавит.",
      "21": "Так Господь откроется египтянам, и в тот день они познают Господа. Они станут поклоняться, принося жертвы и хлебные приношения; они станут давать Господу обеты и исполнять их.",
      "22": "Господь поразит Египет, поразит их и исцелит. Они обратятся к Господу, и Он ответит на их мольбу и исцелит их.",
      "23": "В тот день будет широкая дорога из Египта в Ассирию. Ассирийцы будут ходить в Египет, а египтяне в Ассирию, и египтяне с ассирийцами будут поклоняться вместе.",
      "24": "В тот день Израиль будет третьим, вместе с Египтом и Ассирией, благословением для земли.",
      "25": "Господь Сил благословит их, сказав: «Благословен Египет — Мой народ, Ассирия — дело Моих рук и Израиль — Мое наследие»."
    },
    "20": {
      "1": "В год, когда верховный военачальник, посланный царем Ассирии Саргоном, пришел к <i>городу</i> Ашдоду, сражался с ним и захватил его,",
      "2": "Господь говорил через Исаию, сына Амоца. Он сказал ему: — Сними рубище с тела и сандалии с ног. Он сделал это и ходил раздетый и босой.",
      "3": "Тогда Господь сказал: — Как Мой слуга Исаия три года ходил раздетый и босой во знамение и как знак грядущего для Египта и Куша,",
      "4": "так царь Ассирии уведет раздетых и босых египетских пленников и кушитских изгнанников, молодых и старых, с обнаженными ягодицами — на позор Египту.",
      "5": "Те, кто надеялся на Куш и хвалился Египтом, ужаснутся и будут опозорены.",
      "6": "В тот день люди, живущие на том побережье, скажут: «Смотри, что случилось с теми, на кого мы полагались и к кому мы бежали за помощью и избавлением от царя Ассирии! Как же нам спастись? ! »"
    },
    "21": {
      "1": "Пророчество о <i>Вавилоне</i>, пустыне у моря. Как смерчи несутся по южным землям, так идет завоеватель из пустыни, из страшной земли.",
      "2": "Грозное видение было дано мне: предатель предает, грабитель грабит. — Нападай, Елам! Осаждай, Мидия! Всем стенаниям <i>из-за Вавилона</i> Я положу конец.",
      "3": "От этого тело мое пронзено болью, муки схватили меня, словно муки роженицы; я ошеломлен тем, что слышу, я потрясен тем, что вижу.",
      "4": "Сердце мое трепещет, бьет меня дрожь; сумерки, которые были мне так желанны, стали ужасом для меня.",
      "5": "Готовят столы, стелют ковры, едят и пьют. Вставайте же, полководцы, щиты смажьте!",
      "6": "Так сказал мне Владыка: — Пойди, поставь дозорного; пусть рассказывает, что увидит.",
      "7": "Когда он увидит колесницы с парой запряженных лошадей, всадников на ослах или всадников на верблюдах, пусть вслушается внимательно, очень внимательно!",
      "8": "И дозорный закричал: — День за днем, господин мой, я стою на башне, каждую ночь я стою на своем посту.",
      "9": "Вот, идут они — колесницы с парой запряженных лошадей. А один из <i>колесничих</i> возвещает: «Пал, пал Вавилон! Все истуканы его богов лежат разбитые на земле! »",
      "10": "О народ мой, измолоченный на гумне, возвещаю вам то, что услышал от Господа Сил, от Бога Израиля.",
      "11": "Пророчество о Думе. Кричат мне из Сеира: — Сторож, сколько ночи еще осталось? Сторож, сколько ночи еще осталось?",
      "12": "Сторож отвечает: — Наступает утро, но ночь вернется. Если хотите еще раз спросить, возвращайтесь и спрашивайте.",
      "13": "Пророчество об Аравии. Караваны деданитян, ночуйте в чащах Аравии.",
      "14": "Жители земли Тема, дайте воды жаждущим, принесите еды беженцам.",
      "15": "Они бежали от меча, от обнаженного меча, от натянутого лука и от невзгод войны.",
      "16": "Ведь так сказал мне Владыка: — Ровно через год, как если бы батрак считал свой срок работы, всей славе Кедара придет конец.",
      "17": "Уцелевших из числа лучников — воинов Кедара — будет мало. Так сказал Господь, Бог Израиля."
    }
  },
  "К Ефесянам": {
    "2": {
      "1": "Вы были мертвыми из-за ваших преступлений и грехов",
      "2": "и поступали так, как принято в этом греховном мире, по велениям властителя сил, <i>обитающих в</i> воздухе, — духа, действующего ныне в тех, кто противится Богу.",
      "3": "Мы все когда-то были такими и поступали по своим природным желаниям, следуя своей похоти. Нас, как и всех остальных, ожидал Божий гнев.",
      "4": "Но Бог, богатый милостью, проявил такую огромную любовь к нам,",
      "5": "что нас, хотя мы и были мертвыми из-за наших преступлений, оживил вместе со Христом. Вы спасены по благодати.",
      "6": "И Бог воскресил нас вместе со Христом и посадил нас, объединившихся с Иисусом Христом, в небесах.",
      "7": "Тем самым Он хотел показать в грядущих веках безмерное богатство Своей благодати к нам через Иисуса Христа.",
      "8": "Потому что вы спасены по благодати через веру, и это не ваша заслуга — это дар Божий.",
      "9": "Не за дела, чтобы никто не хвалился тем, что он якобы заслужил спасение.",
      "10": "Мы теперь новое творение Божье, созданы в Иисусе Христе для совершения добрых дел, которые Бог предназначил нам совершать.",
      "11": "Помните поэтому, что вы по рождению язычники, которых так называемые «обрезанные» человеческим обрезанием, совершаемым руками, называли «необрезанными».",
      "12": "Вы были в то время без Христа и не принадлежали к народу Израиля. Завет, в котором были заключены обещания Божьи, на вас не распространялся, вы жили в этом мире без надежды и без Бога.",
      "13": "Но сейчас — в Иисусе Христе — вы, бывшие когда-то далеко, кровью Христа стали близки.",
      "14": "Он Сам примирил нас, <i>иудеев</i>, <i>и вас</i>, <i>язычников</i>, и сделал из двух одно, разрушив Своей смертью стоявшую между нами стену, то есть разделявшую нас вражду.",
      "15": "Он упразднил Закон с его повелениями и правилами, и Его цель — создать в Себе из двух один новый народ, установить мир",
      "16": "и обоих, в одном теле, примирить с Богом через крест, уничтожив Собою вражду.",
      "17": "Он пришел и принес Радостную Весть о мире вам, бывшим далеко от Него, и тем, кто был близок к Нему,",
      "18": "поэтому через Него мы все в одном Духе получили доступ к Отцу.",
      "19": "Поэтому вы уже не чужие и не инородцы; вы сограждане святому народу Божьему и члены Его семьи.",
      "20": "Вы воздвигнуты на основании, которым являются апостолы и пророки, а его краеугольный Камень — Иисус Христос.",
      "21": "На Нем крепится все здание, поднимающееся все выше и становящееся святым храмом в Господе.",
      "22": "В Нем и вы созидаетесь вместе, чтобы стать жилищем, в котором Бог живет Своим Духом."
    }
  }
}