{
  "Исаия": {
    "22": {
      "1": "Пророчество о долине Видения. Что с тобою, что ты весь поднялся на крыши,",
      "2": "город, охваченный суматохой, шумный, ликующий город? Не мечом поражены твои убитые и не в битве погибли.",
      "3": "Все правители твои вместе бежали, но были схвачены без помощи лука. Все, кто был найден, вместе схвачены, даром что далеко убежали.",
      "4": "Потому и сказал я: — Оставьте меня; я буду горько плакать. Не старайтесь утешить меня в гибели моего народа.",
      "5": "Владыка, Господь Сил, определил день смуты, попрания и замешательства в долине Видения, день разрушения стен и крика о помощи к горам.",
      "6": "Елам поднимает колчан, идет с колесницами и всадниками, Кир обнажает щит.",
      "7": "Твои лучшие долины полны колесниц, и всадники выстроились у городских ворот;",
      "8": "сметены укрепления Иудеи. В тот день вы смотрели на оружие во дворце <i>Ливанского</i> леса.",
      "9": "Вы видели множество проломов в укреплениях Города Давида. Вы запасали воду в Нижнем пруду.",
      "10": "Вы осматривали дома в Иерусалиме и разрушали некоторые из них, чтобы укрепить стену.",
      "11": "Вы устраивали между двумя стенами хранилище для вод Старого пруда, но не смотрели на Того, Кто все это определил, и не обращали внимания на Того, Кто задумал это издавна.",
      "12": "Владыка, Господь Сил, призвал вас в тот день плакать и горевать, остричь головы и одеться в рубище.",
      "13": "Но нет, вместо этого у вас веселье и радость; вы режете волов, убиваете овец, едите мясо и пьете вино! — Давайте будем есть и пить, — говорите, — потому что завтра умрем!",
      "14": "Господь Сил открыл моим ушам: — Этот грех не будет прощен вам до вашего смертного дня, — говорит Владыка, Господь Сил.",
      "15": "Так говорит Владыка, Господь Сил: — Пойди, скажи этому царедворцу, Шевне, что распоряжается дворцом:",
      "16": "Кто ты здесь, и кто у тебя здесь, что ты вырубаешь себе здесь гробницу? Ты высек себе могилу на высоте и вытесал место своего упокоения в скале.",
      "17": "Но Господь крепко схватит и вышвырнет тебя, силач.",
      "18": "Он скатает тебя в клубок и забросит в большую страну. Там умрешь ты, и там останутся твои великолепные колесницы, о ты, позор на дом своего господина!",
      "19": "Я смещу тебя с твоей должности, и ты будешь изгнан со своего места.",
      "20": "— В тот день Я призову Моего слугу Элиакима, сына Хелкии.",
      "21": "Я одену его в твою одежду, опояшу его твоим поясом и отдам ему твою власть. Он будет отцом жителям Иерусалима и дому Иуды.",
      "22": "Я возложу на его плечи ключ от дома Давида ; то, что он открывает, никто не закроет, и то, что он закрывает, никто не откроет.",
      "23": "Я вгоню его, как гвоздь, в твердое место; он будет престолом славы для дома своего отца.",
      "24": "Потомки и отпрыски его семьи всей своей тяжестью будут висеть на нем, как малые сосуды, от чаш до кувшинов, висят на гвозде.",
      "25": "«В тот день, — возвещает Господь Сил, — гвоздь, вогнанный в твердое место, расшатается; будет вырван и упадет, а висящий на нем груз пропадет». Так сказал Господь."
    },
    "23": {
      "1": "Пророчество о Тире. Плачьте, таршишские корабли, потому что нет больше порта вашего назначения! Придя с Кипра, они узнали об этом.",
      "2": "Умолкните, островитяне, и вы, купцы Сидона, обогатившиеся на моряках.",
      "3": "По великим водам приходило зерно Шихора ; жатва Нила была доходом Тира, и был он местом торга народов.",
      "4": "Устыдись, Сидон, и ты, крепость морская, потому что морская пучина сказала о вас: «Моих детей больше нет; Я словно не мучилась родами и не рожала, не воспитывала сыновей и не растила дочерей».",
      "5": "Когда весть дойдет до Египта, они содрогнутся, услышав о Тире.",
      "6": "Переправляйтесь в Таршиш, плачьте, островитяне.",
      "7": "Это ли ваш ликующий город, начало которого от дней древних, чьи ноги понесли его поселиться в далеких землях?",
      "8": "Кто определил это Тиру, раздававшему венцы, чьи купцы — вожди, чьи торговцы прославлены на земле?",
      "9": "Господь Сил определил это, чтобы унизить всякую гордыню и тщеславие и смирить всех, кто прославлен на земле.",
      "10": "Дочь Таршиша, ступай по своей стране, как Нил разливается в половодье, потому что гавани больше нет.",
      "11": "Господь простер Свою руку над морем и поколебал его царства. Он дал повеление о Финикии разрушить ее крепости.",
      "12": "Он сказал: — Ты не будешь более ликовать, угнетенная девственная дочь Сидона! Вставай, отправляйся на Кипр — ты и там не найдешь покоя.",
      "13": "Вот земля халдеев, этого народа больше нет! Ассирийцы сделали ее местом для зверей пустыни. Они воздвигли осадные башни, разрушили ее дворцы и превратили ее в развалины.",
      "14": "Плачьте, о таршишские корабли, потому что разрушена ваша крепость!",
      "15": "В то время Тир будет забыт на семьдесят лет — время жизни одного царя. Но по прошествии этих семидесяти лет с Тиром будет, как в песне про блудницу:",
      "16": "— Возьми арфу, ходи по городу, забытая блудница; играй красиво, пой много песен, чтобы вспомнили о тебе.",
      "17": "По прошествии семидесяти лет Господь позаботится о Тире. Город вернется к своей торговле и будет заниматься развратом со всеми царствами, какие есть на лице земли.",
      "18": "Но его прибыль и доходы будут посвящаться Господу — их не будут откладывать и копить. Его прибыль будет переходить тем, кто живет пред Господом, чтобы они ели досыта и носили хорошую одежду."
    }
  },
  "К Ефесянам": {
    "3": {
      "1": "Вот почему я, Павел, нахожусь в заключении за Иисуса Христа ради вас, язычников.",
      "2": "Вы, конечно же, слышали о том, что Бог возложил на меня ответственность передать вам Божью благодать.",
      "3": "Он открыл мне тайный план, о котором я вам уже вкратце писал.",
      "4": "Прочитав это, вы также сможете постичь то, что я знаю о тайне Христа,",
      "5": "которая не была открыта прежним поколениям людей, но теперь Дух открыл ее святым Божьим апостолам и пророкам.",
      "6": "Тайна эта заключается в том, что через Радостную Весть язычники вместе с иудеями становятся наследниками благословений Божьих и членами единого тела. Им также принадлежит обещание, данное в Иисусе Христе.",
      "7": "По благодати Божьей, данной мне благодаря действию Его силы, я стал служителем этой Радостной Вести.",
      "8": "Я — самый незначительный из всех святых, и мне была дана эта благодать: возвещать язычникам Радостную Весть о неизмеримом богатстве Христа.",
      "9": "Мне было доверено просветить всех относительно этого плана, который был от самого начала скрыт Богом, сотворившим все.",
      "10": "Согласно ему, многообразная мудрость Божья должна теперь открыться начальствам и властям на небесах через Церковь.",
      "11": "Это Его вечный замысел, который Он осуществил во Христе Иисусе, нашем Господе.",
      "12": "В Нем и по вере в Него мы можем свободно и уверенно приходить к Богу.",
      "13": "Поэтому я прошу вас не отчаиваться из-за моих страданий ради вас, потому что они служат к вашей славе.",
      "14": "Ради этого я и стою на коленях <i>в молитве</i> перед Отцом,",
      "15": "от Которого получает имя каждый род на небесах и на земле.",
      "16": "Я молюсь, чтобы по богатству Своей славы Он Духом Своим наделил вас внутренней силой",
      "17": "и чтобы через веру в ваши сердца вселился Христос;",
      "18": "молюсь, чтобы вы, укорененные и утвержденные в любви, вместе со всеми святыми могли понять ширину, длину, высоту и глубину любви Христа",
      "19": "и могли познать эту любовь, которая превыше человеческого разумения; молюсь, чтобы ваша жизнь преисполнилась всей полнотой Божьей.",
      "20": "А Тому, Чья сила действует в нас, и Кто может сделать гораздо больше того, о чем мы просим или даже о чем помышляем,",
      "21": "да будет слава из поколения в поколение, навеки, через Иисуса Христа и через Церковь! Аминь."
    }
  }
}