{
  "Исаия": {
    "24": {
      "1": "Вот, Господь опустошает землю и разоряет ее; Он искажает ее лицо и рассеивает ее обитателей.",
      "2": "Что будет с народом, то и со священником; что со слугой, то и с господином; что со служанкой, то и с госпожой; что с покупателем, то и с продавцом; что с берущим взаймы, то и с заимодавцем; что с должником, то и с ростовщиком.",
      "3": "Земля будет совершенно опустошена и до конца разграблена. Это сказал Господь.",
      "4": "Земля высыхает и увядает, мир угасает и увядает, угасают и правители земли.",
      "5": "Земля осквернена ее жителями; они попирали законы, преступали установления и нарушили вечный завет.",
      "6": "За это землю пожирает проклятие — жители ее несут наказание. За это сожжены жители земли, и людей осталось немного.",
      "7": "Высыхает вино, увядает лоза, все веселые сердцем стонут.",
      "8": "Смолкли веселые бубны, прервался шум ликующих, смолкла веселая арфа.",
      "9": "Не пьют больше с песнями вина; горько хмельное питье для пьющих.",
      "10": "Разрушенный город опустел; все дома заперты — не войти.",
      "11": "На улицах плач — не досталось вина; омрачилась всякая радость, изгнано все веселье земное.",
      "12": "Город оставлен в развалинах, ворота его разбиты вдребезги.",
      "13": "Как при околачивании оливы или после сбора винограда остается лишь немного ягод, так же будет на земле и среди народов.",
      "14": "Они возвышают свои голоса, кричат от радости; с запада возвещают величие Господа.",
      "15": "Итак, славьте Господа на востоке, возносите имя Господа, Бога Израиля, на морских островах.",
      "16": "С краев земли слышим мы песни хвалы: «Слава Праведному! »Но я сказал: — Я пропал! Я пропал! Горе мне! Предатели предают! Предательски предают предатели!",
      "17": "Ужас, яма и западня тебе, житель земли.",
      "18": "Всякий, кто побежит при крике ужаса, упадет в яму, а всякий, кто выберется из ямы, попадет в западню. Отворились небесные окна, дрогнули основания земли.",
      "19": "Земля рушится, земля раскалывается, земля сильно дрожит.",
      "20": "Шатается земля, как пьяная, качается, как хижина на ветру; тяготит ее отступничество — она упадет и уже не встанет.",
      "21": "В тот день Господь накажет воинство небесное на небесах и царей земных на земле.",
      "22": "Они будут собраны вместе, словно узники в темнице подземной; они будут заперты в темнице и наказаны через много дней.",
      "23": "И смутится луна, и устыдится солнце, когда Господь Сил будет царить на горе Сион и в Иерусалиме и перед его старейшинами явит Свою славу."
    },
    "25": {
      "1": "Господи, Ты — мой Бог; превознесу Тебя и имя Твое прославлю, потому что Ты явил Свою верность, совершив дивные дела, задуманные Тобой издавна.",
      "2": "Ты сделал город грудой развалин, укрепленный город — руинами; не стало в городе крепости чужеземцев — она никогда не отстроится.",
      "3": "Поэтому сильные народы прославят Тебя; города беспощадных народов будут Тебя чтить.",
      "4": "Ты был прибежищем бедному, прибежищем нищему в его беде, кровом от бури, тенью от зноя; потому что дыхание беспощадных было подобно буре против стены,",
      "5": "шум чужеземцев был подобен зною на пересохшей земле. Но Ты усмирил зной тенью облаков; стихла песнь беспощадных.",
      "6": "На этой горе Господь Сил приготовит для всех народов трапезу из сытных яств, трапезу из выдержанных вин — яств с костным мозгом и вин очищенных.",
      "7": "На этой горе Он уничтожит покрывало, окутывающее все народы, пелену, покрывающую все племена;",
      "8": "Он навеки поглотит смерть. Владыка Господь утрет слезы со всех лиц; Он снимет бесчестие Своего народа по всей земле. Так сказал Господь.",
      "9": "В тот день будут говорить: — Вот Он, наш Бог; мы верили Ему, и Он спас нас. Это Господь, мы верили Ему; возрадуемся и возвеселимся в Его спасении.",
      "10": "Рука Господня будет покоиться на этой горе; но Моав будет растоптан под Ним, как топчут солому в навозе.",
      "11": "Руки свои раскинут в нем, как пловец простирает руки, чтобы плыть. Бог унизит его гордость, несмотря на борьбу его рук.",
      "12": "Твои высокие, укрепленные стены Он повергнет и обрушит; Он низвергнет их на землю, в прах."
    },
    "26": {
      "1": "В тот день в земле Иудеи будут петь такую песнь: Сильный город у нас; Бог возводит спасение, точно стены и вал.",
      "2": "Откройте ворота, пусть войдет праведный народ, народ, что остался верным.",
      "3": "Твердого духом Ты хранишь в совершенном мире, потому что он верит Тебе.",
      "4": "Верьте Господу во все века, потому что Господь, Господь — скала навеки.",
      "5": "Он смиряет живущих на высоте, низвергает высокий город; низвергает его на землю, повергает его в прах.",
      "6": "Его попирают ноги — ноги бедных, стопы нищих.",
      "7": "Путь праведных прям; Ты делаешь ровной стезю праведных.",
      "8": "Да, Господь, идущие по стезе Твоих законов, мы ждем Тебя; к имени Твоему, к воспоминанию о Тебе стремятся наши сердца.",
      "9": "Душа моя жаждет Тебя ночью, утром ищет Тебя дух мой, что внутри меня. Когда приходят на землю Твои суды, жители мира учатся справедливости.",
      "10": "Если нечестивым будет явлена милость, то не научатся они справедливости; даже в земле правды продолжают они творить зло и не видят величия Господа.",
      "11": "Господи, вознесена Твоя рука, но они не видят ее. Пусть увидят ревность Твою к Твоему народу и устыдятся; пусть огонь, уготованный Твоим врагам, пожрет их.",
      "12": "Господи, Ты даруешь нам мир, ведь все, что мы сделали, Ты совершил для нас.",
      "13": "О Господь, Бог наш, правили нами другие владыки, помимо Тебя, но лишь Твое имя мы чтим.",
      "14": "Мертвы они, не оживут, ведь духи умерших не поднимутся. Ты покарал, погубил их, изгладил память о них.",
      "15": "Ты умножил народ, о Господь, Ты умножил народ. Ты славу Себе приобрел; пределы страны Ты расширил.",
      "16": "Господи, они приходили к Тебе в горе, когда Ты наказывал их, и едва могли прошептать молитву.",
      "17": "Как беременная при родах корчится и кричит от боли, так были мы перед Тобой, Господи.",
      "18": "Мы были беременны, от боли корчились, а родили <i>лишь</i> ветер. Мы не дали земле спасения; <i>новых</i> жителей <i>для этого</i> мира не породили.",
      "19": "Оживут Твои мертвецы, поднимутся их тела. Обитатели праха, вставайте и пойте от радости. Роса Твоя — света роса, и исторгнет земля мертвых.",
      "20": "Иди, народ мой, в свои покои и запри за собой двери; спрячься ненадолго, пока не прошел Его гнев.",
      "21": "Потому что вот, выходит Господь из Своего жилища, наказать жителей земли за их грехи. Земля явит пролитую на ней кровь и не станет больше скрывать своих убитых."
    }
  },
  "К Ефесянам": {
    "4": {
      "1": "Я, находящийся в заключении ради Господа, умоляю вас: раз вы призваны Богом, то живите достойно вашего призвания.",
      "2": "Будьте скромны и кротки, относитесь друг ко другу с терпением и любовью.",
      "3": "Делайте все возможное для того, чтобы скрепить свое духовное единство узами мира.",
      "4": "Дух один и тело одно, так же, как и надежда, к которой вы были призваны, — одна.",
      "5": "Один Господь, одна вера, одно крещение,",
      "6": "один Бог — Отец всех. Он <i>стоит</i> над всем и <i>действует</i> через все и во всем.",
      "7": "Каждому из нас дана благодать по мере дара Христова.",
      "8": "Поэтому и сказано: «Он поднялся на высоту, пленил пленных и дал дары людям».",
      "9": "«Поднялся» означает не что иное, как то, что Он прежде спускался вниз, на землю.",
      "10": "Этот спустившийся и есть Тот Самый, Кто поднялся выше небес, чтобы наполнить Собой всю вселенную.",
      "11": "И Он дал одним быть апостолами, другим — пророками, третьим — проповедниками Радостной Вести, четвертым — быть пастырями и учителями,",
      "12": "чтобы приготовить святых к делу служения, для созидания тела Христа",
      "13": "до тех пор, пока мы все не достигнем единства в вере и в познании Сына Божьего, пока не достигнем <i>духовной</i> зрелости и пока не будем подобны Христу, в Котором полнота совершенства.",
      "14": "И тогда мы уже не будем малыми детьми, колеблемыми волнами и носимыми ветрами разных учений, которые делают нас жертвами хитрых обманщиков, вводящих людей в заблуждение.",
      "15": "Но говоря с любовью истину, мы будем возрастать, во всем <i>отражая характер</i> Христа, Который является Главой",
      "16": "и благодаря Которому все тело соединено и скреплено всевозможными связями и все части его выполняют каждая свою функцию. При этом все тело возрастает и созидается в любви.",
      "17": "Поэтому я заявляю и настаиваю ради Господа: перестаньте жить как язычники, чьи мысли пусты,",
      "18": "потому что их сознание помрачено. Они отчуждены от жизни, которую дает Бог, из-за их духовной слепоты, произошедшей по черствости их сердец.",
      "19": "Потеряв всякую чувствительность, они предаются разврату, с ненасытностью погрязая во всякой нечистоте.",
      "20": "Но вы не так узнали Христа.",
      "21": "Без сомнения, вы слышали о Нем и в Нем были научены истине, поскольку истина заключена в Иисусе.",
      "22": "Вас учили тому, чтобы вы оставили прежний образ жизни, свойственный вашей старой природе, разлагающейся из-за своих обманчивых низменных желаний.",
      "23": "Обновите ваш образ мыслей,",
      "24": "оденьтесь в новую природу, созданную по образу Бога, — в истинную праведность и святость.",
      "25": "Пусть каждый из вас оставит ложь и говорит своим ближним правду, потому что все мы члены одного тела.",
      "26": "«Гневаясь, не грешите», пусть ваш гнев пройдет прежде, чем зайдет солнце;",
      "27": "не давайте дьяволу места <i>в вашей жизни</i>.",
      "28": "Кто крал, пусть больше не крадет, а зарабатывает на жизнь своим трудом и делится с теми, кто в нужде.",
      "29": "Не произносите никаких дурных слов, говорите лишь полезное для назидания, чтобы это приносило благодать слушающим.",
      "30": "Не огорчайте Святого Духа Божьего, Которым вы были запечатлены для дня искупления.",
      "31": "Избавьтесь от всякой горечи в душе, гнева, ярости, крика, злословия и всякого рода злобы.",
      "32": "Будьте добры друг ко другу, проявляйте сострадание, прощайте друг друга, как и Бог во Христе простил вас."
    }
  }
}