{
  "Исаия": {
    "27": {
      "1": "В тот день Господь покарает Своим мечом, Своим беспощадным, великим и крепким мечом, Левиафана, змея скользящего, Левиафана, змея извивающегося; Он убьет <i>это</i> морское чудовище.",
      "2": "В тот день пойте о плодородном винограднике :",
      "3": "— Я, Господь, его сторожу; каждый миг его поливаю. День и ночь его охраняю, чтобы никто его не повредил.",
      "4": "Я не гневаюсь. Если бы встали против Меня терновник с колючками, Я бы войною на них пошел, предал бы их огню.",
      "5": "Или же пусть придут ко Мне за защитой, пусть заключат со Мной мир, да, пусть заключат со Мной мир.",
      "6": "В грядущие дни пустит корни Иаков, даст побег и расцветет Израиль, и наполнит весь мир плодами.",
      "7": "Разве так поражал их Господь, как поразил Он тех, кто их поражал? Разве так убивал их, как были убиты их убийцы?",
      "8": "Войной и пленом Ты боролся с ними — Твоим свирепым дыханием Ты изгнал их, как в день, когда дует <i>свирепый</i> восточный ветер.",
      "9": "И вот чем снимется вина Иакова, вот что будет плодом прощения его греха: когда уподобит он все камни жертвенников кускам известняка, разбитым вдребезги, и не останется ни столбов Ашеры, ни жертвенников, на которых возжигают благовония.",
      "10": "Опустел укрепленный город, брошено селение, оставлено, как пустыня. Там пасутся телята, ложатся и объедают ветви.",
      "11": "Когда сучья засохнут, их отломят, придут женщины и сожгут их. Потому что этот народ безрассуден, их Создатель их не помилует, их Творец над ними не сжалится.",
      "12": "В тот день Господь будет молотить от реки Евфрата до речки на границе Египта, и вы, израильтяне, будете собраны по одному.",
      "13": "В тот день затрубит великий рог, и те, кто пропадал в Ассирии, и те, кто был изгнан в Египет, придут и поклонятся Господу на святой горе в Иерусалиме."
    },
    "28": {
      "1": "Горе гордому венку пьяниц Ефрема, увядающему цветку славной его красоты, что на вершине плодородной долины, этому городу — гордости сраженных вином.",
      "2": "Вот, есть у Владыки тот, кто могуч и крепок. Он — как буря с градом, как разрушительный ветер, словно разлив бурных, прибывающих вод. Он бросит рукой на землю",
      "3": "и растопчет ногами венок, которым гордятся пьяницы Ефрема.",
      "4": "Увядающий цветок его славной красоты, что на вершине горы над плодородной долиной, будет словно спелый инжир перед сбором урожая: как только кто увидит его, то сразу же возьмет и проглотит.",
      "5": "В тот день Господь Сил будет славным венцом, прекрасным венком для уцелевших из Его народа.",
      "6": "Будет Он духом правосудия для того, кто сидит в суде, источником силы для тех, кто отражает врага у ворот.",
      "7": "Вот кто качается от вина и шатается от хмельного питья: священники и пророки качаются от хмельного питья и одурманены вином; они шатаются от хмельного питья, ошибаются в видениях, спотыкаются, принимая решения.",
      "8": "Все столы покрыты мерзкой блевотиной — чистого места нет.",
      "9": "— Кого пытается он учить? Кому разъясняет учение? Детям, которых только что отняли от груди, кто еще совсем недавно сосал молоко?",
      "10": "Потому что повеление на повеление, повеление на повеление, правило на правило, правило на правило, здесь чуть-чуть, там чуть-чуть.",
      "11": "За это через уста чужеземцев и через людей, говорящих на чужом языке, Он будет говорить этому народу,",
      "12": "которому Он сказал: «Это место покоя, пусть уставшие отдохнут» и «Это отдых», но они не хотели слушать.",
      "13": "И стало у них словом Господним : «Повеление на повеление, правило на правило; здесь чуть-чуть, там чуть-чуть», чтобы им пойти, упасть назад и покалечиться, попасть в западню и быть схваченными.",
      "14": "Поэтому слушайте слово Господне, насмешники, вы, кто правит этим народом в Иерусалиме.",
      "15": "Вы гордитесь: «Мы вступили в союз со смертью, заключили с миром мертвых договор. Когда будет проноситься разящий бич, он нас не коснется, ведь мы сделали своим убежищем ложь и прикрылись неправдой».",
      "16": "Поэтому так говорит Владыка Господь: — Вот, Я кладу на Сионе Камень, испытанный Камень, драгоценный краеугольный Камень, в надежное основание: «Верующий не устрашится».",
      "17": "Я сделаю правосудие мерной нитью, а праведность — свинцовым отвесом. Ложь — твое убежище, но град сметет его, и воды затопят твое укрытие.",
      "18": "Ваш союз со смертью будет расторгнут, ваш договор с миром мертвых не устоит. Когда будет проноситься разящий бич, вы будете сокрушены.",
      "19": "Всякий раз, как пройдет, он будет забирать вас; утро за утром, днем и ночью он будет проноситься. Вникать в эту весть будет кромешным ужасом.",
      "20": "Слишком коротка кровать, чтобы вытянуться, одеяло слишком узко, чтобы завернуться в него.",
      "21": "Восстанет Господь, как на горе Перацим, поднимется, как в Гаваонской долине, чтобы совершить Свой труд, Свой необычный труд, и совершить Свое действие, Свое удивительное действие.",
      "22": "Итак, перестаньте глумиться, чтобы ваши оковы не стали крепче; Владыка, Господь Сил, сказал мне об уничтожении, определенном для всей земли.",
      "23": "Внимайте и слушайте голос мой; будьте внимательны, слушайте, что я скажу.",
      "24": "Когда наступает время для посева, разве пахарь только пашет? Разве он только бороздит и разрыхляет свою землю?",
      "25": "Когда он разровняет ее поверхность, не сеет ли он тмин, не разбрасывает ли укроп? Не сажает ли он рядами пшеницу, ячмень в определенном месте и полбу по краю?",
      "26": "Его Бог наставляет его и учит его такому порядку.",
      "27": "Не молотят тмин молотильной доской, не катают по укропу молотильных колес ; но тмин выбивают палкой, и укроп — тростью.",
      "28": "Зерно для хлеба нужно смолоть, но его не обмолачивают вечно. Лошади катают по нему молотильные колеса, но не растирают его в порошок.",
      "29": "Это тоже исходит от Господа Сил, дивного в совете и величественного в мудрости."
    }
  },
  "К Ефесянам": {
    "5": {
      "1": "Подражайте Богу, будучи Его любимыми детьми.",
      "2": "Живите в любви, как и Христос нас полюбил и отдал Самого Себя за нас как жертвенное приношение Богу, в приятное благоухание.",
      "3": "Среди вас ни в коем случае не должно быть даже намека на разврат, или другую нечистоту, или жадность — это не подобает святому Божьему народу.",
      "4": "В вашей речи не должно быть никаких непристойностей, пустой болтовни или грязных шуток, лучше благодарите Бога.",
      "5": "Знайте, что ни один человек: ни предающийся разврату, ни порочный, ни алчный — а это то же самое, что идолопоклонник, — не получит наследства в Царстве Христа и Бога.",
      "6": "И пусть никто вас не обманывает, выступая против вышесказанного, потому что непокорность вызывает гнев Божий.",
      "7": "Не имейте ничего общего с такими людьми.",
      "8": "Когда-то вы были тьмой, но сейчас, когда вы в Господе, вы стали светом. Живите как дети света.",
      "9": "А плод света — это всякая доброта, праведность и истина.",
      "10": "Старайтесь разузнать, что приятно Господу.",
      "11": "Не участвуйте в бесплодных делах тьмы, напротив, обличайте эти дела.",
      "12": "О том, чем такие люди занимаются втайне, даже стыдно говорить.",
      "13": "Но все тайное при свете становится явным.",
      "14": "Свет делает все видимым, поэтому и говорится: «Проснись, спящий! Воскресни из мертвых — и Христос осветит тебя».",
      "15": "Итак, смотрите, поступайте осторожно, не как глупые, но как мудрые.",
      "16": "Дорожите временем, потому что в эти дни много зла.",
      "17": "Не будьте легкомысленны, а лучше старайтесь понять, в чем заключена воля Господа.",
      "18": "Не напивайтесь вином, это ведет к распутству. Но лучше исполняйтесь Духом.",
      "19": "Наставляйте друг друга псалмами, гимнами и духовными песнопениями. Пойте и прославляйте Господа в ваших сердцах.",
      "20": "Всегда и за все благодарите Бога Отца во имя нашего Господа Иисуса Христа.",
      "21": "Подчиняйтесь друг другу из страха перед Христом.",
      "22": "Вы, жены, подчиняйтесь вашим мужьям, как Господу.",
      "23": "Ведь муж — глава своей жене, как и Христос — Глава и Спаситель Церкви — Своего тела.",
      "24": "И как Церковь подчиняется Христу, так и жены должны во всем подчиняться своим мужьям.",
      "25": "А вы, мужья, любите ваших жен так, как Христос полюбил Свою Церковь. Он Самого Себя отдал за нее,",
      "26": "чтобы сделать ее святой, очистив ее водным омовением через слово,",
      "27": "чтобы Ему поставить ее перед Собой как славную Церковь, не имеющую пятна, или порока, или чего-то подобного, чтобы она была святой и непорочной.",
      "28": "Точно так и мужья должны любить своих жен, любить, как свое собственное тело. Тот, кто любит свою жену, любит самого себя.",
      "29": "Ведь нет такого человека, кто бы ненавидел свое тело, но каждый питает свое тело и заботится о нем. Так и Христос заботится о Церкви,",
      "30": "потому что мы — члены Его тела.",
      "31": "«Поэтому оставит человек отца и мать и соединится со своей женой, и двое станут одной плотью».",
      "32": "В этих словах скрыта великая истина, и я говорю вам, что они относятся к взаимоотношениям Христа и Церкви.",
      "33": "А что касается вас, пусть каждый муж любит свою жену, как самого себя, и жена пусть почитает своего мужа."
    }
  }
}