{
  "Исаия": {
    "29": {
      "1": "Горе тебе, Ариил, Ариил, город, где станом стоял Давид! Прибавляйте год к году, праздники пусть совершают свой круг.",
      "2": "Но Я стесню Ариил; станет он плакать и сетовать, станет он у Меня, как очаг жертвенника.",
      "3": "Встану Я станом вокруг тебя, осадными башнями окружу, укрепления против тебя воздвигну.",
      "4": "Низверженный будешь ты говорить с земли, речь твоя будет стлаться над прахом; голос твой, как голос призрака, будет идти из земли, речь твоя будет шелестеть из праха.",
      "5": "Но полчища завоевателей станут как мелкая пыль, беспощадные орды — как развеянная мякина. Внезапно, в одно мгновение,",
      "6": "явится Господь Сил с громом, землетрясением и страшным шумом, ураганом, бурей и пламенем пожирающего огня.",
      "7": "С ордами всех народов, воюющих с Ариилом, нападающих на него, на его крепость, и осаждающих его, будет, как бывает со сном, с ночным сновидением.",
      "8": "Как снится голодному, что он ест, но, проснувшись, он все еще мучается от голода, и как снится жаждущему, что он пьет, но, проснувшись, он все еще измучен и томим жаждой, так же будет и с ордами всех народов, что воюют против горы Сион.",
      "9": "Изумляйтесь и удивляйтесь, ослепите себя и будьте слепы; будьте пьяны, но не от вина, шатайтесь, но не от хмельного.",
      "10": "Господь навел на вас глубокий сон: Он сомкнул вам глаза, пророки; Он закутал вам головы, провидцы.",
      "11": "Все это видение для вас — не более, чем слова в запечатанном свитке. Если вы дадите свиток тому, кто умеет читать, и скажете: «Пожалуйста, прочти его», то он ответит: «Не могу, ведь он запечатан».",
      "12": "А если вы дадите свиток тому, кто читать не умеет, и скажете: «Пожалуйста, прочти это», то он ответит: «Я не умею читать».",
      "13": "Владыка говорит: — Этот народ приближается ко Мне устами, чтит Меня губами, но сердца их далеки от Меня, и их поклонение Мне — лишь заученное человеческое предписание.",
      "14": "Поэтому Я опять совершу с этим народом необыкновенные дела, необыкновенные и поразительные. Мудрость его мудрецов погибнет, разум разумных исчезнет.",
      "15": "Горе прячущимся в глубине, чтобы скрыть от Господа свои замыслы, делающим свое дело во тьме и думающим: «Кто нас увидит? Кто узнает? »",
      "16": "Как же вы все извращаете! Можно ли смотреть на горшечника, как на глину? Может ли изделие сказать о своем создателе: «Он не делал меня»? Может ли произведение сказать о своем творце: «Он ничего не знает»?",
      "17": "Разве не совсем уже скоро Ливан станет плодородным полем, а плодородное поле будут считать лесом?",
      "18": "В тот день глухие услышат слова свитка, и прозреют из мрака и тьмы глаза слепых.",
      "19": "Кроткие найдут в Господе новую радость; бедняки возликуют в Святом Израиля.",
      "20": "Беспощадные пропадут, глумливые исчезнут, и все, кто привержен злу, будут истреблены —",
      "21": "те, кто словом делают человека виновным, расставляют западню судье и ложным свидетельством лишают невиновного правосудия.",
      "22": "Поэтому Господь, Который искупил Авраама, говорит дому Иакова так: — Иаков не будет больше постыжен; лица их больше не будут бледными.",
      "23": "Когда увидят среди себя своих детей — дело Моих рук, — они будут свято чтить Мое имя; они признают святость Святого Иаковлева, и будут благоговеть перед Богом Израиля.",
      "24": "Заблуждающиеся духом придут к пониманию, и ропщущие примут наставление."
    },
    "30": {
      "1": "— Горе упрямым детям, — возвещает Господь, — которые вынашивают замыслы, что не от Меня, заключают союз против Моей воли, к греху добавляют грех;",
      "2": "ходят в Египет, не вопросив Меня; прибегают к защите фараона, ищут убежище в тени Египта.",
      "3": "Но защита фараона станет вашим стыдом, тень Египта принесет вам бесчестие.",
      "4": "Пусть правители их в городе Цоане, и послы их пришли в Ханес,",
      "5": "все равно постыдится всякий из-за бесполезного народа, от которого ни помощи, ни выгоды, только стыд и бесчестие.",
      "6": "Пророчество о животных Негева. По земле беды и тягот, львиц и льва ревущего, гадюк и змей-стрелок везут послы свои богатства на спинах ослов, свои сокровища — на горбах верблюжьих тому бесполезному народу,",
      "7": "в Египет, чья помощь напрасна и ненадежна. Поэтому Я назвал его: «Раав Праздный».",
      "8": "— Итак, ступай, напиши им это на табличке, начертай им это и на свитке, чтобы в грядущие дни это было вечным свидетельством.",
      "9": "Это народ отступников, лживые дети, дети, что не хотят внимать учению Господа.",
      "10": "Они говорят провидцам: «Перестаньте провидеть! » — и пророкам: «Не пророчествуйте нам истины! Говорите нам лестное, предсказывайте миражи.",
      "11": "Сойдите с этой дороги, уклонитесь от этого пути и уберите с наших глаз Святого Израилева! »",
      "12": "Поэтому так говорит Святой Израилев: — Раз вы отвергли эту весть, понадеялись на угнетение и положились на ложь,",
      "13": "то станет для вас этот грех точно высокая стена, что трескается, клонится и рушится внезапно, в одно мгновение.",
      "14": "Она разобьется, словно глиняный сосуд, расколотый так беспощадно, что среди осколков не найдется черепка, чтобы взять из очага углей или зачерпнуть из водоема воды.",
      "15": "Так говорит Владыка Господь, Святой Израилев: — Ваше спасение — в покаянии и покое, ваша сила — в надежде и тишине, но вы не захотели этого.",
      "16": "Вы сказали: «Нет, мы умчимся на конях». Что ж, вы умчитесь! Вы сказали: «Мы ускачем на быстрых конях! » Что ж, и погоня за вами будет быстрой!",
      "17": "Тысяча побежит от страха перед одним, от страха перед пятью побежите вы все, пока не останетесь, словно флагшток на вершине горы, словно знамя на холме.",
      "18": "Но Господь медлит, чтобы помиловать вас; Он поднимется, чтобы сжалиться над вами. Ведь Господь — Бог правосудия. Блаженны все, кто Его ожидает!",
      "19": "Воистину, о народ Сиона, жители Иерусалима, вы не будете больше плакать. Он непременно помилует вас, когда вы воззовете к Нему! Едва лишь услышав, Он ответит вам.",
      "20": "Хотя Владыка и даст вам хлеб напасти и воду беды, ваши учители больше не будут скрываться; вы своими глазами увидите своих учителей.",
      "21": "Направо ли вы повернете или налево, ваши уши услышат голос сзади, говорящий: «Вот путь; идите по нему».",
      "22": "Тогда вы посчитаете скверною своих идолов, покрытых серебром, и свои изваяния, покрытые золотом; вы отбросите их, как нечистое тряпье, и скажете им: «Прочь! »",
      "23": "Еще Он пошлет вам дождь для зерна, которое вы сажаете в землю, и тогда пища, которую родит земля, будет хороша и обильна. В тот день твой скот будет пастись на широких лугах.",
      "24": "Волы и ослы, пашущие землю, будут есть силос, провеянный лопатой и вилами.",
      "25": "В день великой бойни, когда обрушатся башни, по каждой высокой горе и по каждому высокому холму побегут потоки воды.",
      "26": "Луна будет сиять, как солнце, а солнечный свет станет в семь раз ярче, словно свет семи полных дней, когда Господь перевяжет язвы Своего народа и исцелит раны, которые Он нанес.",
      "27": "Вот, имя Господне идет издалека, пылая гневом, в густом облаке дыма; уста Его полны негодования, и язык Его — пожирающий огонь.",
      "28": "Дыхание Его, как разливающийся поток, поднимающийся до шеи. Он просеивает народы в решете гибели; Он вкладывает в челюсти народов узду, которая уводит их с пути.",
      "29": "Вы будете петь, как в ночь, когда празднуете священный праздник. Ваши сердца будут ликовать, как у идущих под пение свирели на гору Господа, к Скале Израиля.",
      "30": "Господь даст людям услышать Свой величественный голос и явит им Свою мышцу, которая обрушится в ударе с лютым гневом и пожирающим огнем, с ливнем, бурей и градом.",
      "31": "Голос Господа потрясет Ассирию; Он поразит ее Своим скипетром.",
      "32": "Каждый удар, который Господь нанесет им Своим карающим жезлом, будет под музыку бубнов и арф, когда Он сразится с ними в бою ударами Своей мышцы.",
      "33": "Место для сожжения давно готово, приготовлено для <i>ассирийского</i> царя. Огненная яма сделана глубокой и широкой, вдоволь в ней и огня, и дров; дыхание Господа зажжет ее, как поток горящей серы."
    }
  },
  "К Ефесянам": {
    "6": {
      "1": "Дети, будьте послушны своим родителям в Господе, это ваш долг.",
      "2": "«Почитай отца и мать» — это первое повеление с обещанием:",
      "3": "«Чтобы тебе жить благополучно и долго на земле».",
      "4": "Отцы, не раздражайте ваших детей, но воспитывайте их в учении и наставлении Господа.",
      "5": "Рабы, подчиняйтесь вашим земным хозяевам с почтением и страхом, от чистого сердца, как вы подчинялись бы и Христу.",
      "6": "Делайте это не напоказ, только ради того, чтобы заслужить их доброе отношение, но делайте это как рабы Христа, от души исполняющие волю Бога.",
      "7": "Служите со старанием, как вы служили бы Господу, а не людям.",
      "8": "Знайте, что Господь вознаградит каждое доброе дело, кто бы его ни сделал, раб или свободный.",
      "9": "И вы, хозяева, так же относитесь к своим рабам. Перестаньте им угрожать. Помните, что на небесах есть Господь — хозяин над ними и над вами, и Он никому не отдает предпочтения.",
      "10": "И в заключение хочу сказать: укрепляйтесь в Господе Его мощью и силой.",
      "11": "Наденьте на себя все вооружение, которое вам дал Бог, чтобы вы могли устоять перед происками дьявола.",
      "12": "Потому что мы боремся не против <i>людей из</i> плоти и крови, а против начальств, против властей, против владык этого <i>мира</i> тьмы и против духов зла на небесах.",
      "13": "Поэтому возьмите все Божье вооружение, чтобы вы смогли противостать им в день, когда зло пойдет в наступление, и, все преодолев, выстоять.",
      "14": "Встаньте твердо, подвязавшись поясом истины, надев броню праведности",
      "15": "и обув ноги в готовность возвещать Радостную Весть о мире.",
      "16": "А кроме всего возьмите щит веры, которым вы сможете погасить горящие стрелы дьявола.",
      "17": "Наденьте шлем спасения и возьмите меч от Духа — слово Божье.",
      "18": "Молитесь всякими молитвами и прошениями во всякое время в Духе, для этого бодрствуйте и будьте постоянны в молитве за всех святых.",
      "19": "Молитесь и обо мне, чтобы, когда я говорю, мне были даны нужные слова и чтобы я мог бесстрашно объяснять тайну Радостной Вести,",
      "20": "послом которой я являюсь, даже находясь в этих цепях. Молитесь о том, чтобы я смело возвещал ее, как и должно.",
      "21": "А чтобы и вы были в курсе моих дел, вам все расскажет Тихик, наш дорогой брат и верный служитель Господа.",
      "22": "Для этого я и посылаю его к вам, чтобы вы получили вести о нас и ободрились.",
      "23": "Пусть у вас, братья, будет мир, любовь и вера от Бога Отца и Господа Иисуса Христа.",
      "24": "Благодать со всеми, кто бесконечно любит нашего Господа Иисуса Христа."
    }
  }
}