{
  "Исаия": {
    "34": {
      "1": "Подойдите, народы, чтобы слушать, внимайте, племена! Пусть слышит земля и все, что ее наполняет, мир и все, что рождается в нем!",
      "2": "Господь разгневан на все народы; ярость Его на все их полчища. Он обрек их полному уничтожению, предал их на бойню.",
      "3": "Их убитые будут разбросаны, трупы их будут смердеть; от их крови размокнут горы.",
      "4": "Звезды на небе истлеют, и небо свернется, как свиток; все звездное воинство падет, как пожухшие листья с лозы, как засохший плод с инжира.",
      "5": "— Меч Мой упился на небесах; вот, он нисходит для суда на Эдом, на обреченный Мною народ.",
      "6": "Меч Господень омылся кровью, жиром покрыт — кровью ягнят и козлят, жиром бараньих почек, потому что у Господа жертва в Боцре и великая бойня в Эдоме.",
      "7": "С ними падут и дикие быки, как телята, так и взрослые. Кровью упьется земля, и пропитается жиром пыль,",
      "8": "потому что Господь определил день мщения, год воздаяния по тяжбе Сиона.",
      "9": "Потоки Эдома превратятся в смолу, пыль его — в серу; земля его станет горящей смолой!",
      "10": "Она не будет гаснуть ни днем, ни ночью; дым ее будет подниматься вечно. Из поколения в поколение будет она в запустении; человек на нее не ступит во веки веков.",
      "11": "Завладеют ею пустынные совы и ежи, филины и вороны будут жить в ней. Бог протянет над нею мерку пустоты и свинцовый отвес безликости.",
      "12": "Скажут о ней: «Нет-там-царства», все правители ее станут ничем.",
      "13": "На ее дворцах вырастет терновник, на ее крепостях — крапива с колючками. Она станет логовом шакальим, жилищем сов.",
      "14": "Там будут встречаться звери пустыни с гиенами, дикие козлы перекликаться друг с другом; ночная живность будет там отдыхать и находить себе место покоя.",
      "15": "Совы там будут гнездиться и откладывать яйца, высиживать и собирать птенцов под тень своих крыльев. Там будут собираться и коршуны, каждый со своей парой.",
      "16": "Отыщите в книге Господней и прочитайте: ни одна из этих тварей не будет упущена, и каждая будет с парой. Ведь Его уста отдали повеление, и Его Дух соберет их.",
      "17": "Он наделяет их уделами; Его рука раздает их по мерке. Они будут владеть ими вечно и жить в них из поколения в поколение."
    },
    "35": {
      "1": "Возрадуется пустыня и сухая земля; дикая местность возликует и расцветет. Словно нарцисс,",
      "2": "расцветет богато; будет бурно ликовать и кричать от радости. Ей будет дана слава Ливана, великолепие Кармила и Шарона ; они увидят Господню славу, величие нашего Бога.",
      "3": "Укрепите опустившиеся руки, утвердите дрожащие колени.",
      "4": "Скажите тем, кто робок сердцем: — Будьте тверды, не бойтесь! Ваш Бог придет, придет с отмщением, с воздаянием Божьим Он придет спасти вас.",
      "5": "Тогда откроются глаза слепых, и уши глухих отворятся.",
      "6": "Тогда хромой будет прыгать, словно олень, и язык немого кричать от радости. Пробьются в пустыне воды и потоки в местности дикой.",
      "7": "Горячий песок превратится в заводь, жаждущая земля — в источники вод. Там, где были каменистые шакальи логовища, будут расти трава, камыш и тростник.",
      "8": "Там будет большая дорога; она будет названа Святым Путем. Нечистые по нему не пройдут; он будет для Божьего народа. Никакой самонадеянный глупец не забредет на него.",
      "9": "Не будет там льва, на него не ступит никакой хищный зверь — не будет их там. Там будут ходить искупленные.",
      "10": "Избавленные Господом вернутся и с пением придут на Сион; их головы увенчает вечная радость. Они обретут веселье и радость, а скорбь и вздохи исчезнут."
    },
    "36": {
      "1": "На четырнадцатом году правления царя Езекии Синаххериб, царь Ассирии, напал на все укрепленные города Иудеи и захватил их.",
      "2": "Затем царь Ассирии послал из Лахиша к царю Езекии в Иерусалим главный виночерпий с большим войском. Когда полководец остановился у водопровода Верхнего пруда на дороге к Сукновальному полю,",
      "3": "к нему вышли распорядитель дворца Элиаким, сын Хелкии, писарь Шевна и летописец Иоах, сын Асафа.",
      "4": "Главный виночерпий сказал им: — Скажите Езекии: «Так говорит великий царь, царь Ассирии: „Откуда у тебя эта уверенность?",
      "5": "Ты думаешь, что пустые слова — то же самое, что военное искусство и сила? На кого же ты надеешься, что восстал против меня?",
      "6": "Вот, ты надеешься на Египет, эту надломленную трость, которая пронзит ладонь всякому, кто на нее обопрется! Фараон, царь Египта, таков со всеми, кто на него надеется.",
      "7": "А если ты скажешь мне: «Мы надеемся на Господа, нашего Бога», то не Его ли <i>святилища на</i> возвышенностях и жертвенники убрал Езекия, сказав Иудее и Иерусалиму: «Поклоняйтесь только перед этим жертвенником»? “",
      "8": "Итак, заключи сделку с господином моим, царем Ассирии: я дам тебе две тысячи коней, только найдешь ли ты для них всадников?",
      "9": "Как ты сможешь отразить хотя бы наименьшего начальника из слуг господина моего, даже надеясь на египетские колесницы и всадников?",
      "10": "Да и разве не по воле Господа я двинулся на эту страну, чтобы уничтожить ее? Господь Сам сказал мне пойти на эту страну и уничтожить ее».",
      "11": "Тогда Элиаким, Шевна и Иоах сказали главному виночерпию: — Пожалуйста, говори с твоими слугами по-арамейски, ведь мы понимаем этот язык. Не говори с нами по-еврейски при народе, что на стене.",
      "12": "Но главный виночерпий ответил: — Разве мой господин послал меня сказать это только вашему господину и вам, а не людям, находящимся на стене, которые, как и вы сами, будут есть свой кал и пить свою мочу?",
      "13": "Главный виночерпий встал и громко закричал по-еврейски: — Слушайте слово великого царя, царя Ассирии!",
      "14": "Так говорит царь: «Не давайте Езекии обманывать вас. Он не может избавить вас.",
      "15": "Не давайте Езекии убедить вас положиться на Господа, когда он говорит: „Господь непременно спасет нас; этот город не будет отдан в руки царя Ассирии“.",
      "16": "Не слушайте Езекию». Так говорит царь Ассирии: «Заключите со мной мир и выходите ко мне. Тогда все вы будете есть со своей лозы и инжирных деревьев и пить воду из своего колодца,",
      "17": "пока я не приду и не возьму вас в страну, такую же, как ваша, в страну зерна и вина, страну хлеба и виноградников.",
      "18": "Не давайте Езекии сбить себя с толку, говоря: „Господь спасет нас“. Разве какой-либо бог другого народа избавил свою страну от руки царя Ассирии?",
      "19": "Где боги Хамата и Арпада? Где боги Сепарваима? Разве кто-нибудь избавил от моей руки Самарию?",
      "20": "Кто из богов всех этих стран смог избавить от меня свою страну? Как же Господь сможет избавить от моей руки Иерусалим? »",
      "21": "Но <i>народ</i> молчал и не говорил в ответ ничего, потому что царь приказал: «Не отвечайте ему».",
      "22": "И распорядитель дворца Элиаким, сын Хелкии, писарь Шевна и летописец Иоах, сын Асафа, пришли к Езекии в разорванных одеждах и передали ему то, что сказал главный виночерпий."
    }
  },
  "К Филиппийцам": {
    "2": {
      "1": "Если союз со Христом дает вам ободрение, если Его любовь утешает вас, если вы находитесь в общении с Духом и имеете милосердие и чувство сострадания,",
      "2": "то дополните еще мою радость: будьте едины в ваших мыслях, имейте одну и ту же любовь, проявляйте единодушие, будьте единомышленниками.",
      "3": "Не делайте ничего из эгоистичных или же из тщеславных побуждений. Будьте скромны и считайте других выше себя.",
      "4": "Руководствуйтесь не только своими интересами, но и интересами других.",
      "5": "Ваш образ мыслей должен быть таким же, как и образ мыслей Иисуса Христа.",
      "6": "Он, по природе Бог, не держался за равенство с Богом,",
      "7": "а наоборот, унизил Себя, приняв природу раба; Он стал подобным людям. Став и по виду как человек,",
      "8": "Он смирил Себя и был покорным до смерти, причем смерти на кресте!",
      "9": "Поэтому Бог возвысил Его и дал Ему имя выше всех имен,",
      "10": "чтобы перед именем Иисуса преклонились все колени на небесах, на земле и под землей,",
      "11": "и чтобы каждый язык признал во славу Бога Отца, что Иисус Христос есть Господь!",
      "12": "Мои любимые, вы всегда были послушны, не только когда я был с вами, но и гораздо более того сейчас, в мое отсутствие. Со страхом и трепетом явите <i>на деле плоды</i> вашего спасения,",
      "13": "потому что это Сам Бог совершает в вас работу, пробуждая в вас и желание, и действия согласно Своей воле.",
      "14": "Делайте все без жалоб и споров,",
      "15": "чтобы вам быть непорочными, чистыми и незапятнанными детьми Божьими среди этого развращенного и злого поколения. Вы сияете среди него как звезды в мире,",
      "16": "живя по слову жизни, и этим я буду хвалиться в День Христа, что я не напрасно пробежал свой забег и не напрасно трудился.",
      "17": "И даже «проливаясь» как жертвенное возлияние, в дополнение к жертве — вашему верному служению Богу, я радуюсь вместе с вами.",
      "18": "Радуйтесь и веселитесь и вы со мной!",
      "19": "Господь Иисус дает мне надежду на то, что я скоро смогу послать к вам Тимофея, чтобы мне ободриться вестями от вас.",
      "20": "У меня нет другого человека, который бы чувствовал такую же ответственность за вас, как Тимофей.",
      "21": "Все остальные ищут своего, а не того, что угодно Иисусу Христу.",
      "22": "Вы знаете, что Тимофей проявил свои качества на деле, он возвещал Радостную Весть вместе со мной, как сын с отцом.",
      "23": "И поэтому я надеюсь послать его к вам, как только буду знать, что будет дальше со мной.",
      "24": "Господь дает мне уверенность в том, что я и сам скоро буду у вас.",
      "25": "Сейчас же я считаю нужным послать к вам обратно Эпафродита, моего брата, соработника и соратника, вашего посланника и служителя в нуждах моих.",
      "26": "Он хочет опять встретиться с вами, но его огорчает то, что до вас дошли слухи о его болезни.",
      "27": "Да, он был серьезно болен и почти при смерти, но Бог его помиловал, и не только его, но и меня, чтобы не добавлять печали к <i>моей</i> печали.",
      "28": "Поэтому я с еще большим желанием посылаю его к вам, чтобы вы, увидев его, обрадовались, а у меня стало бы меньше печали.",
      "29": "Примите его с радостью в Господе и уважайте таких людей, как он.",
      "30": "Ведь он, рискуя своей жизнью, работал для Христа и оказывал мне помощь, которую вы не могли мне оказать."
    }
  }
}