{
  "Исаия": {
    "37": {
      "1": "Когда царь Езекия услышал это, он разорвал на себе одежду, надел рубище и пошел в дом Господа.",
      "2": "Он послал распорядителя дворца Элиакима, писаря Шевну и старших священников, одетых в рубище, к пророку Исаии, сыну Амоца.",
      "3": "Они сказали ему: — Так говорит Езекия: «Сегодня день беды, наказания и бесчестия; словно дитя вот-вот должно родиться, а родить нет силы.",
      "4": "Может быть, Господь, твой Бог, услышит слова главного виночерпия, которого его господин, царь Ассирии, послал глумиться над живым Богом, и накажет его за слова, которые услышал Господь, твой Бог. Вознеси же молитву за тех, кто еще жив! »",
      "5": "Когда приближенные царя Езекии пришли к Исаии,",
      "6": "тот сказал им: — Скажите своему господину: «Так говорит Господь: Не бойся того, что ты слышал — тех слов, которыми оскорбляли Меня слуги царя Ассирии.",
      "7": "Вот, Я пошлю в него такой дух, что когда он услышит одну весть, то будет вынужден вернуться в свою страну. А там Я поражу его, и он падет от меча».",
      "8": "Когда главный виночерпий услышал, что царь Ассирии оставил Лахиш, он вернулся и нашел царя осаждающим Ливну.",
      "9": "<i>Синаххериб</i> получил весть о том, что Тиргака, царь Куша, идет на него войной. Услышав об этом, он послал к Езекии послов, чтобы сказать:",
      "10": "— Скажите Езекии, царю Иудеи: «Не давай Богу, на Которого ты надеешься, обманывать тебя, когда Он говорит: „Иерусалим не будет отдан царю Ассирии“.",
      "11": "Ты же слышал о том, что цари Ассирии сделали со всеми странами, предав их полному уничтожению. А разве ты уцелеешь?",
      "12": "Разве боги народов, истребленных моими отцами, боги Гозана, Харрана, Рецефа и народа Едена, который был в Телассаре, спасли их?",
      "13": "Где теперь царь Хамата, царь Арпада, цари городов Сепарваима, Ены или Иввы? »",
      "14": "Езекия получил письмо через послов и прочитал его. Тогда он пошел в дом Господа и развернул его перед Господом.",
      "15": "Езекия молился Господу:",
      "16": "— О Господь Сил, Бог Израиля, восседающий на херувимах, лишь Ты — Бог над всеми земными царствами. Ты создал небо и землю.",
      "17": "Склони, Господи, ухо Свое и услышь; открой, Господи, глаза Свои и взгляни; услышь все слова Синаххериба, которые он послал, чтобы глумиться над живым Богом.",
      "18": "Правда, Господи, что ассирийские цари погубили все эти народы и их страны,",
      "19": "бросили их богов в огонь и уничтожили их, потому что то были не боги, а только дерево и камень, обработанные руками человека.",
      "20": "Теперь, Господи, наш Бог, избавь нас от его руки, чтобы все царства земные узнали, что только Ты — Господь.",
      "21": "И Исаия, сын Амоца, послал сказать Езекии: — Так говорит Господь, Бог Израиля: «Ты молился о Синаххерибе, царе Ассирии».",
      "22": "Вот слово, которое сказал о нем Господь: — Девственная дочь Сиона, презирает тебя, над тобой смеется. Дочь Иерусалима вслед тебе головой качает.",
      "23": "Ты над кем глумился, кого оскорблял? На кого ты повысил голос и глаза надменные поднял? На Святого Израилева!",
      "24": "Через своих рабов ты глумился над Владыкой. Ты сказал: «Со множеством моих колесниц я поднялся на горные вершины, на дальние склоны Ливана. Я срубил его высочайшие кедры, его лучшие кипарисы. Я достиг его самых отдаленных вершин, его наилучших лесов.",
      "25": "Я копал колодцы и пил воду <i>чужих земель</i>. Ступнями своих ног я иссушил все реки Египта».",
      "26": "Разве ты не слышал? Давно Я это определил, в древние дни задумал. Теперь Я это исполнил, дав тебе превратить укрепленные города в груды развалин.",
      "27": "Их жители обессилены, испуганы, опозорены. Они — как растения в поле, как нежные зеленые побеги, как трава, пробившаяся на крыше, опаленная, прежде чем вырасти.",
      "28": "Но Я знаю, когда ты садишься, когда выходишь и входишь, и как ты гневаешься на Меня.",
      "29": "За твою ярость против Меня и за твою надменность, что достигла Моих ушей, Я продену в твой нос Мое кольцо, и вложу в твой рот Мои удила, и верну тебя назад той дорогой, которой ты пришел.",
      "30": "Это будет тебе знамением, <i>Езекия</i>: В этом году вы будете есть то, что вырастет само собой, а в следующем году то, что вырастет из этого. Но в третий год сейте и жните, сажайте виноградники и ешьте их плоды.",
      "31": "Уцелевшие из дома Иуды опять пустят корни внизу и принесут плод наверху.",
      "32": "Ведь из Иерусалима выйдет остаток, и с горы Сион — уцелевшие. Это совершит ревность Господа Сил.",
      "33": "Поэтому Господь говорит о царе Ассирии так: — Он не войдет в этот город и не пустит сюда стрелы. Он не приступит к нему со щитом и не насыплет против него осадного вала.",
      "34": "Он вернется той же дорогой, какой пришел, он не войдет в этот город, — возвещает Господь. —",
      "35": "Я защищу этот город и спасу его, ради Себя и ради Давида, Моего слуги.",
      "36": "И Ангел Господень вышел и предал смерти в лагере ассирийцев сто восемьдесят пять тысяч человек. Когда на следующее утро люди проснулись, то увидели повсюду мертвые тела.",
      "37": "Тогда Синаххериб, царь Ассирии, снял лагерь и ушел. Он возвратился домой и жил в Ниневии.",
      "38": "Однажды, когда он поклонялся в храме своего бога Нисроха, его сыновья Адрамелех и Сарецер поразили его мечом и бежали в араратскую землю. А Асархаддон, его сын, стал царем вместо него."
    },
    "38": {
      "1": "В те дни Езекия заболел и был при смерти. Пророк Исаия, сын Амоца, пришел к нему и сказал: — Так говорит Господь: «Распорядись своим домом, потому что ты умираешь; ты не выздоровеешь».",
      "2": "Езекия отвернулся лицом к стене и взмолился Господу:",
      "3": "— Вспомни, о Господи, как я ходил пред Тобой в верности и от всего сердца и делал то, что было угодным в Твоих глазах! И Езекия горько заплакал.",
      "4": "И к Исаии было слово Господа:",
      "5": "— Иди и скажи Езекии: «Так говорит Господь, Бог твоего предка Давида: Я услышал твою молитву и увидел твои слезы; Я прибавлю к твоей жизни пятнадцать лет.",
      "6": "Я избавлю тебя и этот город от руки царя Ассирии. Я защищу этот город.",
      "7": "Вот тебе Господне знамение, что Господь исполнит то, что обещал:",
      "8": "Я отведу тень, которую заходящее солнце отбрасывает на лестницу Ахаза, на десять ступеней назад». И солнце вернулось по лестнице Ахаза на те десять ступеней, которые оно прошло.",
      "9": "Запись Езекии, царя Иудеи, после его болезни и выздоровления:",
      "10": "Я сказал: «Неужели в расцвете дней суждено мне пройти через ворота мира мертвых и остатка лет я лишен? »",
      "11": "Я сказал: «Я уже не увижу Господа, Господа на земле живых; не увижу больше людей, не буду среди обитателей мира.",
      "12": "Как пастуший шатер, мой дом с места снят и уносится от меня. Я скатал свою жизнь, как ткач; Он отрежет меня от станка. День и ночь Ты ведешь меня к смерти!",
      "13": "Я кричу о помощи до утра, а Он, словно лев, ломает все кости мои. День и ночь Ты ведешь меня к смерти!",
      "14": "Издаю я звуки, словно ласточка или журавль, и стенаю, как голубь. Утомились глаза мои, глядя ввысь. Я в беде! Помоги мне, Владыка! »",
      "15": "Но что мне сказать? Как Он мне говорил, так и сделал. Буду смиренно проводить все мои годы, из-за скорби моей души.",
      "16": "Мой Владыка, этим живут люди, и во всем этом — жизнь моего духа. Ты исцелил меня и позволил мне жить!",
      "17": "Да, во благо была мне такая мука, в Твоей любви Ты сохранил мою жизнь и отвел меня от гибельной пропасти; все грехи мои бросил Себе за спину.",
      "18": "Ведь мир мертвых не славит Тебя, смерть не воспоет Тебе хвалы; тем, кто спускается в бездну, нет надежды на Твою верность.",
      "19": "Живые, лишь живые Тебя восславят, как сегодня делаю я; отцы расскажут детям о Твоей верности.",
      "20": "Господь спасет меня, и под звуки струн мы будем петь во все дни нашей жизни в Господнем доме!",
      "21": "Исаия сказал: — Пусть возьмут пласт инжира, приложат его к нарыву, и он выздоровеет.",
      "22": "А Езекия спросил: — Каково знамение, что я пойду в Господень дом?"
    }
  },
  "К Филиппийцам": {
    "3": {
      "1": "Наконец, братья, радуйтесь в Господе! Мне не трудно писать об этом еще и еще раз, потому что для вас это будет надежней.",
      "2": "Берегитесь псов, берегитесь людей, делающих зло, берегитесь «членовредителей».",
      "3": "Истинно обрезанные — это мы с вами, поклоняющиеся под руководством Духа Божьего, хвалящиеся Иисусом Христом и не полагающиеся на внешнее,",
      "4": "хотя я и могу полагаться на это. Если у кого-то и есть основания полагаться на внешнее, то тем более у меня.",
      "5": "Я был обрезан на восьмой день <i>от рождения</i>, происхожу из израильского народа, из рода Вениамина. Я чистокровный еврей, и по отношению к Закону — фарисей.",
      "6": "Я ревностно преследовал Церковь, и с точки зрения законнической праведности — беспорочен.",
      "7": "Но все, что я считал приобретением тогда, сейчас ради Христа считаю потерей.",
      "8": "И не только это, но и все прочее я считаю потерей в сравнении с бесценным познанием моего Господа Иисуса Христа. Ради Него все остальное в мире я стал почитать за сор, и я все отбросил прочь ради приобретения Христа,",
      "9": "ради того, чтобы быть с Ним не со своей уже праведностью по Закону, но с праведностью по вере во Христа, праведностью, приходящей от Бога через веру.",
      "10": "Я хочу познать Христа и ту силу, что воскресила Его, я хочу разделить с Ним Его страдания и стать как Он в Его смерти.",
      "11": "Тогда, надеюсь, я достигну и воскресения из мертвых.",
      "12": "Не то, чтобы я уже приобрел это или уже стал совершенным, но я стремлюсь приобрести, потому что меня приобрел Христос Иисус.",
      "13": "Братья, я не считаю, что я уже достиг этого, а лишь забывая все, что осталось позади, иду к тому, что впереди.",
      "14": "Я стремительно иду к цели, чтобы получить награду высшего Божьего звания в Иисусе Христе.",
      "15": "Нам всем, духовно зрелым людям, следовало бы так смотреть на вещи. Если же вы в чем-то мыслите иначе, то и это Бог вам откроет.",
      "16": "Но давайте будем жить согласно тому, чего мы уже достигли.",
      "17": "Подражайте мне, братья, и возьмите за образец тех, кто уже следует примеру, который вы имеете в нас.",
      "18": "Потому что многие, о которых я вам говорил раньше и сейчас говорю со слезами на глазах, живут как враги креста Христова.",
      "19": "Их конец — погибель, их бог — это их желудок, и то, чем они хвалятся, позорит их; их мысли направлены на земное.",
      "20": "Наша же родина на небесах, и оттуда мы ожидаем Спасителя Иисуса Христа.",
      "21": "Ему дана сила покорить Себе все, и действием этой силы Он изменит наши униженные тела так, что они будут подобны Его славному телу."
    }
  }
}