{
  "Исаия": {
    "41": {
      "1": "— Умолкните предо Мной, острова! Пусть народы наберутся сил. Пусть приблизятся, пусть говорят; сойдемся вместе на суд.",
      "2": "Кто воздвиг победителя с востока и призвал его следовать за Собой? Он отдал ему народы и покорил царей. Его меч обратил их в пыль и лук его — в солому на ветру.",
      "3": "Он преследует их и невредимо шествует по дороге, по которой ноги его не ходили прежде.",
      "4": "Кто исполнил и совершил это? Тот, Кто вызывает поколения от начала. Я, Господь, — с первыми из них, и с последними — Я Тот же.",
      "5": "Острова увидели и испугались, затрепетали края земли. Они сблизились и сошлись;",
      "6": "помогают один другому, говорит брат брату: «Крепись! »",
      "7": "Ремесленник ободряет плавильщика, а чеканщик — кузнеца, говоря о спайке: «Она хороша! » Он крепит идола гвоздями, чтобы не рухнул.",
      "8": "— Но ты, о Израиль, слуга Мой, Иаков, которого Я избрал, потомство Авраама, Моего друга,",
      "9": "ты, кого Я взял с концов земли и призвал от ее краев, говоря тебе: «Ты Мой слуга», тебя Я избрал и не отвергну.",
      "10": "Не бойся, ведь Я с тобой; не страшись, ведь Я — твой Бог. Я укреплю тебя и помогу тебе; Я поддержу тебя спасающей правой рукой Моей.",
      "11": "Всех, кто гневается на тебя, ждут бесчестие и позор; те, кто будет противостоять тебе, будут как ничто и погибнут.",
      "12": "Станешь искать их и не найдешь. Те, кто воюет против тебя, обратятся в ничто.",
      "13": "Ведь Я — Господь, твой Бог; я держу тебя за правую руку и говорю: «Не бойся; Я помогу тебе».",
      "14": "Не бойся, червь Иаков, малолюдный Израиль, Я помогу тебе, — возвещает Господь, твой Искупитель, Святой Израиля. —",
      "15": "Вот, Я сделаю тебя молотильной доской, новой, с острыми зубьями. Ты будешь молотить горы и растирать их, и сделаешь мякиной холмы.",
      "16": "Ты их провеешь, а ветер развеет, и ураган их рассеет. Но ты возликуешь о Господе, будешь славить Святого Бога Израиля.",
      "17": "Бедные и нищие ищут воду, но ее нет; их языки пересохли от жажды. Но Я, Господь, им отвечу; Я, Бог Израиля, их не брошу.",
      "18": "Я пущу по бесплодным высотам реки и источники по долинам; превращу пустыню в пруды с водой и иссохшую землю — в источники.",
      "19": "Я посажу в пустыне кедр и акацию, мирт и оливу. Насажу в необитаемой земле кипарис, платан и сосну вместе,",
      "20": "чтобы народ мог видеть и знать, задуматься и понять, что рука Господня сделала это, Святой Израилев сотворил.",
      "21": "— Представьте ваше дело, — говорит Господь. — Приведите свои доказательства! — говорит Царь Иакова. —",
      "22": "Пусть приведут их и скажут нам, что случится. Пусть расскажут нам о прежних делах, чтобы нам в них вникнуть и узнать, каков их исход. Или объявите нам о грядущем,",
      "23": "расскажите о том, что явится после, чтобы мы за богов вас признали. Сделайте что-нибудь доброе или злое, чтобы нам ужаснуться и наполниться страхом.",
      "24": "Но вы ничто, и ваши дела совершенно ничтожны; тот, кто вас предпочтет, омерзителен.",
      "25": "Я воздвиг того, кто на севере, и он идет; с солнечного восхода он призовет Мое имя. Он топчет правителей, будто грязь, будто горшечник топчет глину.",
      "26": "Кто сказал об этом сначала, чтобы мы могли знать, заранее, чтобы мы могли сказать: «Он прав»? Никто не сделал этого, никто не предсказал, никто не слышал от вас ни слова.",
      "27": "Я первым возвестил Сиону: «Вот оно, сбывается! » — и дал Иерусалиму вестника, несущего добрую весть.",
      "28": "Я смотрю, но нет никого — никого среди них, чтобы дать совет, никого, чтобы ответить, если Я их спрошу.",
      "29": "Вот, все они — обман! Их дела ничтожны; их изваяния — ветер и пустота."
    },
    "42": {
      "1": "— Вот Мой Слуга, Которого Я укрепляю, избранный Мой, в Ком радость души Моей! Я дам Ему Духа Моего, и Он свершит правосудие для народов.",
      "2": "Он не закричит, не возвысит голоса, не услышат Его голоса на улицах.",
      "3": "Он тростника надломленного не переломит и тлеющего фитиля не погасит. В верности даст Он правосудие;",
      "4": "Он не ослабеет и не изнеможет, пока не установит правосудия на земле. Его учения ждут острова.",
      "5": "Так говорит Бог, Господь, сотворивший небеса и разостлавший их, распростерший землю со всеми ее созданиями, дающий дыхание народу на ней, жизнь тем, кто по ней ходит:",
      "6": "— Я, Господь, призвал Тебя в праведности; Я буду держать Тебя за руку. Я буду хранить Тебя, и через Тебя Я заключу завет с народом и принесу свет язычникам,",
      "7": "чтобы открыть слепые глаза, вывести пленников из тюрьмы и выпустить из темницы тех, кто сидит во тьме.",
      "8": "Я — Господь; таково Мое имя! Я не отдам славы Моей другому и хвалы Моей идолам.",
      "9": "Вот, исполнилось прежнее, и Я возвещаю о новом; прежде чем оно явится, Я вам о нем возвещу.",
      "10": "Пойте Господу новую песнь, хвалу Ему с краев земли, вы, плавающие по морю, и все, наполняющее его; острова и все, кто на них живет.",
      "11": "Пусть пустыня и ее города возвысят свои голоса, пусть ликуют селения, где обитает Кедар. Пусть обитатели Селы поют от радости; пусть кричат они с горных вершин.",
      "12": "Пусть славят Господа, воздают Ему хвалу на островах.",
      "13": "Выйдет Господь, как силач, разожжет Свою ярость, как могучий воин; закричит, поднимет воинственный клич и восторжествует над врагами.",
      "14": "— Долго молчал Я, хранил спокойствие и сдерживался. Но теперь Я кричу, как роженица, задыхаюсь и воздух ловлю.",
      "15": "Я опустошу холмы и горы и иссушу все их травы; реки Я сделаю островами и осушу пруды.",
      "16": "Я поведу слепых путями, которых они не знали, по незнакомым стезям поведу их; тьму перед ними Я сделаю светом и неровные места — гладкими. Вот что Я совершу для них, Я их не брошу.",
      "17": "Но те, кто надеется на идолов, кто говорит изваяниям: «Вы — наши боги», будут изгнаны со страшным стыдом.",
      "18": "— Слушайте, глухие; смотрите, слепые, чтобы видеть!",
      "19": "Кто слеп, кроме Моего слуги, и глух, как Мой вестник, Мной посланный? Кто так слеп, как преданный Мне, так слеп, как слуга Господень?",
      "20": "Ты видел многое, но не вникал; твои уши были открыты, но ты не слышал.",
      "21": "Господу было угодно ради Своей праведности прославить и возвеличить Свой Закон.",
      "22": "Но народ этот разграблен и обобран, все они пойманы в ямы или скрыты в темницах. Стали они добычей, и некому их избавить, сделали их наживой, и некому сказать: «Верни! »",
      "23": "Кто из вас вслушается в это, вникнет и выслушает для будущего?",
      "24": "Кто отдал Иакова на разорение и Израиль — грабителям? Не Господь ли, против Которого мы грешили? Ведь они не шли по Его путям и Закона Его не слушались.",
      "25": "И излил Он на них пылающий гнев и жестокость войны: она окружила их пламенем, а они не понимали; она испепеляла их, а они не принимали это к сердцу."
    }
  },
  "К Колоссянам": {
    "1": {
      "1": "От Павла, по воле Бога апостола Иисуса Христа, и от брата Тимофея.",
      "2": "Святым и верным братьям во Христе, находящимся в Колоссах. Благодать и мир вам от Бога, нашего Отца.",
      "3": "Мы всегда в молитвах благодарим за вас Бога — Отца нашего Господа Иисуса Христа,",
      "4": "потому что до нас доходят слухи о вашей вере в Иисуса Христа и о вашей любви ко всем святым.",
      "5": "Ваши вера и любовь порождены надеждой — той, что дожидается вас на небесах. Вы слышали о ней раньше в слове истины — Радостной Вести,",
      "6": "которая пришла и к вам. Эта Весть распространяется и приносит плоды по всему миру, как и у вас с того дня, когда вы впервые услышали ее и познали истину о благодати Божьей.",
      "7": "Вы узнали о ней от Эпафраса, нашего любимого сотрудника, который верно служит Христу ради вас.",
      "8": "Он и рассказал нам о любви, которую дал вам Дух.",
      "9": "Поэтому, с тех пор как мы о вас впервые услышали, мы постоянно о вас молимся и просим, чтобы Бог дал вам знание Его воли, мудрость и духовное понимание.",
      "10": "Мы молимся о том, чтобы вы жили достойно Господа и во всем угождали Ему, принося плоды ваших добрых дел и все больше узнавая Бога,",
      "11": "чтобы вы укреплялись через Его силу и величие, становясь выносливыми, терпеливыми и радостными.",
      "12": "Благодарите Отца, Который сделал вас достойными получить часть в наследии святых во свете.",
      "13": "Он избавил нас от власти тьмы и ввел нас в Царство Своего любимого Сына,",
      "14": "через жертвенную смерть Которого мы обрели искупление, прощение грехов.",
      "15": "Он — видимый образ невидимого Бога, и Он превыше всего творения.",
      "16": "Через Него было сотворено все на небе и на земле, все видимое и невидимое: будь то престолы, господства, начальства или власти — все было сотворено через Него и для Него.",
      "17": "Еще до того, как все было сотворено, Он уже существовал, и все творение держится благодаря Ему.",
      "18": "Он — глава тела, то есть Церкви, Он начало всего, первый среди воскресших из мертвых, чтобы во всем иметь первенство.",
      "19": "<i>Богу</i> было угодно, чтобы во Христе обитала вся полнота,",
      "20": "и чтобы через Него примирить с Собою все, заключив благодаря Его крови, пролитой на кресте, мир со всем, что на небесах и на земле.",
      "21": "Когда-то вы были далеки от Бога и враждебны Ему в своем разуме, направленном на злые дела.",
      "22": "Но сейчас Бог примирил вас с Собой через жертвенную смерть Христа, когда Тот был еще в Своем земном теле. Он поставит вас перед Собою как святых и непорочных, и не заслуживающих упрека,",
      "23": "если вы будете стоять на твердом основании веры и не станете изменять надежде, которую вам дала услышанная вами Радостная Весть. Она была возвещена всему творению под небесами, и я, Павел, стал ее служителем.",
      "24": "Теперь я радуюсь в моих страданиях за вас. Я в своем теле восполняю ту меру страданий Христа, которая предназначена мне, ради Его тела, то есть ради Церкви.",
      "25": "Я стал ее служителем по поручению Бога, чтобы представить вам во всей полноте Его слово,",
      "26": "которое оставалось тайной для людей из века в век и из поколения в поколение, а сейчас оно открывается Его святым.",
      "27": "Бог захотел открыть им, как велико и для язычников богатство славы этой тайны, которая заключается в том, что Христос живет в вас. Он — ваша надежда на будущую славу.",
      "28": "Мы возвещаем о Нем, наставляя и уча каждого человека. Мы используем всю мудрость, чтобы сделать каждого зрелым христианином.",
      "29": "Ради этого я, собственно, и тружусь, и борюсь, применяя силу, исходящую от Него, которая мощно действует во мне."
    }
  }
}