{
  "Исаия": {
    "43": {
      "1": "Но ныне так говорит Господь, сотворивший тебя, Иаков, создавший тебя, Израиль: — Не бойся, ведь Я тебя искупил; Я позвал тебя по имени — ты Мой.",
      "2": "Когда ты станешь переправляться через воды, Я буду с тобой; когда будешь переправляться через реки, они тебя не потопят. Когда ты пойдешь сквозь огонь, не обожжешься; пламя тебя не опалит.",
      "3": "Ведь Я — Господь, твой Бог, Святой Израилев, твой Спаситель; в выкуп за тебя Я отдаю Египет, Куш и Севу вместо тебя.",
      "4": "Так как ты драгоценен и славен в Моих глазах, и Я люблю тебя, то Я отдам за тебя людей и народы — за твою жизнь.",
      "5": "Не бойся, ведь Я с тобой; Я приведу с востока твоих детей и соберу тебя с запада.",
      "6": "Северу скажу: «Отдай их! » — и югу: «Не удерживай! » Ведите сыновей Моих издалека, дочерей Моих с краев земли —",
      "7": "всякого, кто зовется Моим именем, кого сотворил Я для славы Своей, кого Я создал и устроил.",
      "8": "Выводи тех, кто имеет глаза, но слеп, кто имеет уши, но глух.",
      "9": "Пусть соберутся вместе все народы, и сойдутся племена. Кто из них предсказал это и объявил нам о минувших делах? Пусть представят свидетелей, чтобы доказать свою правоту, чтобы другие услышали и сказали: «Это правда».",
      "10": "А вы, — возвещает Господь, — мои свидетели и слуга Мой, которого Я избрал, чтобы вы узнали и поверили Мне и познали, что это Я. Не было Бога прежде Меня и после Меня не будет.",
      "11": "Я, только Я — Господь, и нет Спасителя, кроме Меня.",
      "12": "Я предрек, спас и возвестил, и не было с вами чужого бога. Вы — свидетели Мои, — возвещает Господь, — в том, что Я — Бог;",
      "13": "да, с древних дней Я — Тот же. От Моей руки не избавит никто. И кто отменит то, что Я совершу?",
      "14": "Так говорит Господь, ваш Искупитель, Святой Израилев: — Ради вас Я пошлю воинов в Вавилон и сокрушу их, превратив халдеев в беглецов, и в плач обратится их ликующий крик.",
      "15": "Я — Господь, Святой ваш, Творец Израиля, Царь ваш.",
      "16": "Так говорит Господь, проложивший путь через море, стезю — через бурные воды,",
      "17": "выведший колесницы и коней, войско и подкрепления; полегли они вместе, не встанут уже, погасли, потушены, как фитиль :",
      "18": "— Забудьте о прежнем; о минувшем не размышляйте.",
      "19": "Вот, Я делаю новое! Оно уже происходит — неужели не понимаете? Я путь пролагаю в пустыне, и реки — в земле безводной.",
      "20": "Славят Меня дикие звери, шакалы и совы, потому что Я воду даю в пустыне, и реки — в земле безводной, чтобы пил Мой народ, Мой избранный,",
      "21": "народ, который Я создал для Себя, чтобы он возвещал Мне хвалу.",
      "22": "Но ты, Иаков, не призывал Меня ты устал от Меня, Израиль.",
      "23": "Ты не приносил Мне овец во всесожжение и не чтил Меня жертвами. Я не обременял тебя, требуя хлебных приношений, и Я не утомлял тебя просьбами о ладане.",
      "24": "Не покупал ты Мне благовонный тростник, не насыщал Меня жиром жертв. Но ты обременял Меня своими грехами и утомлял беззакониями.",
      "25": "Я, только Я заглаживаю твои преступления ради Себя Самого; Я не вспомню больше твои грехи.",
      "26": "Напомни Мне, и будем судиться; изложи свое дело, чтобы оправдаться.",
      "27": "Твой праотец согрешил; твои посредники отступили от Меня.",
      "28": "За это Я осквернил служителей святилища и обрек Иакова на гибель, Израиль на поругание."
    },
    "44": {
      "1": "— Но ныне слушай, Иаков, слуга Мой, Израиль, которого Я избрал.",
      "2": "Так говорит Господь — создавший тебя, сотворивший тебя во чреве, Который тебе поможет: Не бойся, Иаков, слуга Мой, Ешурун, которого Я избрал.",
      "3": "Как Я изолью воду на жаждущую землю и потоки на почву сухую, так Я изолью Моего Духа на твое семя и благословение Мое на твое потомство.",
      "4": "Они будут расти, как трава на лугу, как ивы при потоках вод.",
      "5": "Скажет один: «Я Господу принадлежу», а другой наречется именем Иаков; иной даже на руке напишет: «Господень» — и примет имя Израиль.",
      "6": "Так говорит Господь, Царь Израиля и Искупитель его, Господь Сил: — Я — первый, и Я — последний; кроме Меня нет Бога.",
      "7": "И кто Мне подобен? Пусть он даст знать об этом. Пусть возвестит и изложит Мне все по порядку, что произошло с тех пор, как я создал Мой древний народ, и что произойдет в будущем — пусть он предскажет грядущее.",
      "8": "Не дрожите, не бойтесь! Разве Я издревле не возвещал и не предсказывал вам все? Вы — Мои свидетели. Разве кроме Меня есть Бог? Нет другой скалы, ни одной не знаю.",
      "9": "Все, кто делает идолов, — ничтожества, и вещи, которыми они дорожат, не приносят никакой пользы. Их свидетели не видят и не понимают, поэтому они будут опозорены.",
      "10": "Кто там делает бога и отливает идола, который не может принести никакой пользы?",
      "11": "Все его приверженцы непременно будут опозорены; ремесленники — всего лишь люди. Пусть все они соберутся и встанут; они ужаснутся и будут опозорены.",
      "12": "Кузнец берет орудие и работает на углях, обрабатывает болванку молотами и кует его силой своих мышц. Кузнец становится голоден, и силы его покидают, он не пьет воду и изнемогает.",
      "13": "Плотник измеряет меркой и размечает острым орудием, он обтесывает его резцами и закругляет его. Он делает его по образу человека, с человеческой красотой, чтобы поставить в капище.",
      "14": "Он рубит себе кедры или выбирает кипарис или дуб и позволяет ему расти среди деревьев леса; он сажает кедр, а дождь питает его.",
      "15": "Потом это идет на топливо. Часть его он берет и обогревается; он разжигает огонь и печет хлеб. А из другой части он делает бога и поклоняется ему, делает идола и простирается перед ним.",
      "16": "Половину дерева он сжигает и готовит на нем пищу, жарит мясо и наедается досыта. Он греется и говорит: «Я согрелся, почувствовал огонь».",
      "17": "А из того, что осталось, он делает бога, своего идола; он простирается перед ним и поклоняется ему. Он молится ему и говорит: «Спаси меня, ведь ты мой бог! »",
      "18": "Они ничего не знают и ничего не понимают; их глаза закрыты, как и их умы, и поэтому они не могут понять.",
      "19": "Никто не задумывается, нет ни знания, ни понимания, чтобы сказать: «Половину этого я сжег, испек на углях лепешки, зажарил мясо и поел. Стану ли я делать из остатка омерзительную вещь? Стану ли поклоняться куску дерева? »",
      "20": "Он словно гоняется за пылью, обманутый разум сбил его с пути; он не может спасти себя или сказать: «Разве то, что в моей правой руке, не ложь? »",
      "21": "— Помни об этом, Иаков, ведь ты Мой слуга, Израиль, Я создал тебя, ты — Мой слуга; не забуду тебя, Израиль.",
      "22": "Я развею твои беззакония, как тучу, грехи твои — как утренний туман. Возвратись ко Мне, ведь Я тебя искупил.",
      "23": "Пойте от радости, небеса, ведь Господь совершил это; восклицайте, земные глубины! Запевайте песню, горы, и лес, и все ваши деревья в лесу! Ведь Господь искупил Иакова и прославится в Израиле.",
      "24": "Так говорит Господь, твой Искупитель, сотворивший тебя во чреве: — Я — Господь, сотворивший все, один распростерший небеса и Сам расстеливший землю;",
      "25": "Тот, Кто знамения лжепророков превращает в ничто и гадателей оставляет в дураках, низлагает знание мудрых и обращает его в нелепость;",
      "26": "Кто подтверждает слова Своих слуг и исполняет предсказания Своих вестников;Кто говорит об Иерусалиме: «Он будет заселен», о городах Иудеи: «Они будут отстроены, и развалины их Я восстановлю»;",
      "27": "Кто говорит водной бездне: «Высохни — Я иссушу твои реки»;",
      "28": "Кто говорит о Кире: «Он — Мой пастух и исполнит, что Мне угодно; он скажет об Иерусалиме: „Он будет отстроен“ — и о храме: „Заложены будут твои основания“»."
    }
  },
  "К Колоссянам": {
    "2": {
      "1": "Я хочу, чтобы вы знали, как упорно я борюсь за вас, и за лаодикийцев, и за тех многих, кто даже не видел меня лично.",
      "2": "Я хочу, чтобы это ободрило их, объединило в любви, чтобы они могли иметь глубокие и богатые познания о тайне Бога, то есть о Христе.",
      "3": "В Нем скрыты все сокровища мудрости и знания.",
      "4": "Я говорю вам об этом, чтобы никто не смог обмануть вас вкрадчивыми словами.",
      "5": "Пусть меня и нет с вами физически, но духом я с вами, и меня радуют ваша сплоченность и ваша твердая вера во Христа.",
      "6": "Поэтому, раз вы приняли Господа Иисуса Христа, то и живите в Нем,",
      "7": "пускайте корни и растите в Нем. Пусть вера, которой вы были научены, набирает в вас силу, и пусть благодарность переполняет вас.",
      "8": "Смотрите, чтобы никто не поработил вас, обольстив пустым философствованием, основанным на человеческих традициях и на законах этого мира, а не на Христе.",
      "9": "Потому что в Нем вся полнота Бога пребывает в телесной форме,",
      "10": "а вы обрели полноту во Христе, Который стоит во главе всех начальств и властей.",
      "11": "В Нем вы также были обрезаны, но не таким обрезанием, которое совершается руками людей. Вы были освобождены от вашей греховной природы <i>духовным</i> обрезанием, совершенным Христом.",
      "12": "Вы были погребены вместе с Ним в крещении и воскрешены вместе с Ним верой в силу Божью, поднявшую Христа из мертвых.",
      "13": "И вас, некогда мертвых из-за ваших грехов, с необрезанной плотью, — вас Бог оживил вместе со Христом. Он простил все наши грехи,",
      "14": "зачеркнув рукопись с направленными против нас предписаниями Закона; Он устранил эту рукопись, пригвоздив ее ко кресту.",
      "15": "Бог обезоружил начальства и власти и выставил их на позор, восторжествовав над ними на кресте.",
      "16": "Пусть никто не осуждает вас за то, что вы едите и что вы пьете, или за несоблюдение каких-то <i>религиозных</i> праздников, <i>церемоний при</i> новолунии или суббот.",
      "17": "Все это лишь тень того, что должно было прийти, реальность же — Христос.",
      "18": "Не допустите, чтобы люди, обожающие самоотречение и поклоняющиеся ангелам, осуждали вас. Они увлекаются своими видениями и превозносятся, гордясь своим испорченным умом.",
      "19": "Они потеряли связь с Главой, которая управляет всем телом, связанным воедино посредством суставов и связок и растущим благодаря Богу.",
      "20": "Если вы умерли со Христом для законов этого мира, то почему же вы по-прежнему живете как люди этого мира, подчиняясь таким земным правилам, как:",
      "21": "«этого не бери», «того не ешь», «к этому не прикасайся»?",
      "22": "Все это лишь человеческие правила и понятия относительно тех вещей, которые исчезают при употреблении.",
      "23": "Может, эти правила и создают видимость чего-то мудрого, навязывая самодеятельную религиозность, самоотречение и изнурение тела. На самом же деле это нисколько не помогает одержать победу над страстями и злыми мыслями."
    }
  }
}