{
  "Исаия": {
    "45": {
      "1": "Так Господь говорит Своему помазаннику Киру, которого Он держит за правую руку, чтобы смирить перед ним народы и отобрать у царей их оружие, чтобы открыть перед ним двери, ворота, что не затворятся:",
      "2": "— Я пойду пред тобой и горы сровняю; разломаю бронзовые ворота и сломаю железные засовы.",
      "3": "Я отдам тебе сокровища, <i>спрятанные во</i> тьме, богатства, хранимые в тайниках, чтобы познал ты, что Я — Господь, Бог Израиля, называющий тебя по имени.",
      "4": "Ради слуги Моего Иакова, ради Израиля, избранного Моего, Я зову тебя по имени, славное имя тебе дарую, хотя ты Меня и не знаешь.",
      "5": "Я — Господь, и другого нет; нет Бога кроме Меня. Я укреплю тебя, хотя ты Меня и не знаешь,",
      "6": "чтобы от солнечного восхода и до места его заката знали, что нет никого, кроме Меня; Я — Господь, и другого нет.",
      "7": "Я создаю свет и творю тьму, даю благополучие и творю беду; Я, Господь, создаю все это.",
      "8": "Небеса, изливайте свыше праведность, пусть хлынут ею облака. Пусть раскроется земля, чтобы взошло спасение; пусть растет с ним и праведность. Я, Господь, творю все это.",
      "9": "Горе тому, кто препирается со своим Создателем, кто лишь черепок среди черепков земных! Скажет ли глина горшечнику: «Что ты делаешь? » Скажет ли дело твое: «Ты такой безрукий! »?",
      "10": "Горе тому, кто говорит своему отцу: «Кого ты породил? » — или своей матери: «Кого ты произвела на свет? »",
      "11": "Так говорит Господь, Святой Израиля и Создатель его, о делах грядущих: — Вам ли спрашивать Меня о Моих детях или указывать Мне в деле Моих рук?",
      "12": "Я создал землю и сотворил на ней человека. Я Своими руками распростер небеса и построил их звездное воинство.",
      "13": "Я воздвигну Кира в праведности; все пути его сделаю ровными. Он отстроит город и отпустит Моих пленников, но не за выкуп или подарки, — говорит Господь Сил.",
      "14": "Так говорит Господь: — Богатство Египта, доход Куша и севеяне, рослый народ, к тебе перейдут и будут твоими; они последуют за тобой, придут к тебе в цепях. Они поклонятся тебе и будут умолять тебя, говоря: «Только с тобою Бог, и другого нет; кроме Него нет Бога».",
      "15": "Воистину, Ты — Бог сокровенный, Бог Израиля, Спаситель.",
      "16": "Все, кто делает идолов, будут постыжены и опозорены; в бесчестие отойдут они все вместе.",
      "17": "Но Господь спасет Израиль, вечным спасением; не постыдитесь и не опозоритесь вы во веки и веки.",
      "18": "Ведь так говорит Господь, сотворивший небеса (Он — Бог, образовавший, создавший землю; Он утвердил ее; не сотворил ее пустошью, но сотворил ее, чтобы она заселилась): — Я — Господь, и другого нет.",
      "19": "Я говорил не в тайне, не из земли тьмы; Я не говорил потомкам Иакова: «Ищите Меня впустую». Я, Господь, говорю истину; Я возвещаю правду.",
      "20": "Соберитесь и придите, сойдитесь вместе, уцелевшие из народов. Невежды те, что носят идолов деревянных, молятся богу, который не спасает.",
      "21": "Объявите и изложите свое дело; пусть они совещаются вместе. Кто предсказал это издавна, издревле кто возвестил? Разве не Я, Господь? Нет Бога, кроме Меня, Бога праведного, Спасителя; нет другого, кроме Меня.",
      "22": "Обратитесь ко Мне и будете спасены, все края земли, потому что Я — Бог, и другого нет.",
      "23": "Я поклялся Самим Собой, в праведности из уст Моих вышло слово, которое не возвратится: Преклонится предо Мной каждое колено. Мною будет клясться каждый язык.",
      "24": "Будут говорить обо Мне: «Только в Господе пребывают праведность и сила». Все, кто враждовал с Ним, придут к Нему и устыдятся.",
      "25": "В Господе оправдаются и прославятся все потомки Израиля."
    },
    "46": {
      "1": "Пал на колени Бел, склоняется Нево ; идолы их погружены на вьючных животных. То, что носили вы, нагружено поклажей на усталых животных.",
      "2": "Вместе они все склоняются и падают на колени; не в силах спасти поклажу, они сами идут в плен.",
      "3": "— Слушай Меня, дом Иакова, все уцелевшие из дома Израиля, вы, кого Я принял от чрева и носил с тех пор, как вы родились.",
      "4": "И до старости вашей, до седины, это Я, Я буду заботиться о вас. Я вас создал и буду носить вас, печься о вас и спасать.",
      "5": "С кем вы Меня сравните, равным кому сочтете? Кому вы Меня уподобите, чтобы сравниться нам?",
      "6": "Те, кто расточает золото из кошельков и отвешивает на весах серебро — те нанимают плавильщика, который делает из этого бога. Они простираются перед этим идолом и поклоняются ему.",
      "7": "Они поднимают его на плечи и носят; ставят его на место, и он стоит. С места своего он не двигается. Пусть взывают к нему — не ответит; он не может спасти от беды.",
      "8": "Вспомните это и поразмыслите, в памяти переберите, отступники.",
      "9": "Вспомните прежние дела, бывшие издревле; Я — Бог, и другого нет, Я — Бог, и нет Мне равного.",
      "10": "Я возвестил о конце изначала, из древности — о грядущем. Я говорю: «Мой замысел устоит, все, что угодно Мне — сделаю».",
      "11": "С востока зову Я хищную птицу, из далекой страны — человека, исполнить Мой замысел. То, что Я сказал, Я исполню; то, что задумал, — сделаю.",
      "12": "Слушайте Меня, упрямые сердцем, далекие от праведности :",
      "13": "Я приближаю Свою праведность, недалека она; спасение Мое не замедлит. Я дарую спасение Сиону и славу Мою — Израилю."
    },
    "47": {
      "1": "— Сойди, сядь в пыли, девственная дочь Вавилона ; сядь на землю, а не на трон, дочь халдеев. Больше не назовут тебя нежной и утонченной.",
      "2": "Возьми жернова, мели муку; сними свое покрывало. Подбери свои юбки, оголи свои ноги, переходи через реки.",
      "3": "Пусть обнажится твоя нагота, откроются взглядам твои срамные места. Я отомщу, никого не пощажу.",
      "4": "Наш Искупитель — имя Его Господь Сил — Святой Израиля.",
      "5": "— Сиди в молчании, ступай во тьму, дочь халдеев; не назовут тебя больше владычицей царств.",
      "6": "Разгневался Я на народ Мой и унизил Свое наследие; Я отдал их в твои руки, и ты не явила им милосердия. Даже на стариков положила ты крайне тяжелое ярмо.",
      "7": "Ты сказала: «Вовеки пребуду владычицей! » Но не задумалась, не подумала о том, что может произойти.",
      "8": "Итак, послушай, искательница удовольствий, живущая в безопасности и говорящая себе: «Я, и нет никого другого. Никогда я не овдовею, не познаю потери детей».",
      "9": "И то и другое постигнет тебя, в мгновение, в один день — утрата детей и вдовство. В полной мере постигнут они тебя, невзирая на множество твоих чародейств и великую силу твоих заклинаний.",
      "10": "Ты полагалась на свое злодейство и говорила: «Никто меня не видит». Твоя мудрость и знание сбили тебя с толку, когда ты сказала себе: «Я, и нет никого, кроме меня».",
      "11": "Придет к тебе беда, и не будешь знать, как ее отвести. Обрушится на тебя несчастье, и не отвратишь его выкупом. Внезапно постигнет тебя крушение, которого ты не предвидишь.",
      "12": "Ну что ж, держись своих заклинаний и множества своих чародейств, в которых ты с юности преуспела. Может быть, получится, может быть, ужас внушишь.",
      "13": "Многочисленные советы лишь утомили тебя! Пусть встанут твои астрологи, эти звездочеты, предсказывающие по новолуниям; пусть спасут тебя от того, что тебя постигнет.",
      "14": "Вот, они как солома, палит их огонь. Самих себя не могут спасти от власти пламени. Это не угли, чтобы погреться, не костер, чтобы посидеть перед ним!",
      "15": "Вот что они для тебя — те, с кем трудилась ты, с кем торговала с юности! Каждый из них бредет в свою сторону; спасти тебя некому."
    }
  },
  "К Колоссянам": {
    "3": {
      "1": "Итак, если вы были воскрешены со Христом, то стремитесь к небесному, туда, где Христос сидит по правую руку от Бога.",
      "2": "Обращайте ваши мысли к небесному, а не к земному.",
      "3": "Вы умерли для этого мира, и ваша жизнь сокрыта вместе со Христом в Боге.",
      "4": "Ваша жизнь — Христос, и когда Он будет явлен <i>миру</i>, тогда и вы будете явлены вместе с Ним в славе.",
      "5": "Поэтому умертвите в себе все, что еще принадлежит к греховной природе: разврат, безнравственность, страсть, дурные желания и алчность (которая есть то же самое, что идолопоклонство).",
      "6": "Все это вызывает гнев Божий на тех, кто Ему непослушен.",
      "7": "Когда-то вы тоже жили всем этим,",
      "8": "но сейчас настало время избавиться от гнева, ярости, злобы, от ядовитых слов и сквернословия.",
      "9": "Не лгите друг другу, ведь вы уже «сняли с себя» ваш прежний образ жизни.",
      "10": "Вы «оделись» в новую природу, обновленную истинным знанием и являющуюся образом Самого Создателя.",
      "11": "И нет уже ни грека, ни иудея, ни обрезанного, ни необрезанного, ни варвара, ни скифа, ни раба, ни свободного, но все и во всем Христос.",
      "12": "Поэтому как избранные святые и любимые Богом «оденьтесь» в сострадание, доброту, смирение, кротость, терпение.",
      "13": "Будьте снисходительны друг ко другу и прощайте друг другу все ваши обиды. Прощайте так, как Господь вас простил.",
      "14": "И ко всему этому добавьте любовь, которая объединяет все в одно совершенное единство.",
      "15": "Пусть вашими сердцами руководит мир Христа, так как вы члены одного тела и призваны к миру. Будьте благодарны.",
      "16": "Пусть в вас живет слово Христа во всем его богатстве. Учите и наставляйте друг друга со всякой мудростью, и с благодарностью в своих сердцах пойте Богу псалмы, гимны и духовные песнопения.",
      "17": "Что бы вы ни делали и ни говорили, делайте все во имя Господа Иисуса, благодаря через Него Бога Отца.",
      "18": "Жены, подчиняйтесь вашим мужьям, как это следует делать христианкам.",
      "19": "Мужья, любите ваших жен и не будьте к ним суровы.",
      "20": "Дети, будьте послушны вашим родителям во всем, потому что это приятно Господу.",
      "21": "Отцы, не раздражайте ваших детей, чтобы они не отчаивались.",
      "22": "Рабы, подчиняйтесь вашим земным хозяевам во всем, делая это не напоказ, лишь ради того, чтобы заслужить их расположение, но искренне, в благоговении перед Господом.",
      "23": "Что бы вы ни делали, делайте это от всего сердца, как для Господа, а не для людей,",
      "24": "зная, что в награду вам будет наследство от Господа, потому что вы служите Христу.",
      "25": "А тот, кто причиняет зло, будет наказан; у Бога нет предпочтения одних перед другими."
    }
  }
}