{
  "Исаия": {
    "48": {
      "1": "— Слушай это, дом Иакова, ты, кто зовется именем Израиля и ведет свой род от Иуды; ты, кто клянется именем Господа и призывает Бога Израиля — но не в истине и не в праведности;",
      "2": "ты, кто зовет себя жителем святого города и полагается на Бога Израиля; Господь Сил — Его имя.",
      "3": "Я предрекал минувшее заранее, уста Мои возвещали его, и Я объявлял о нем; затем внезапно Я действовал, и все исполнялось.",
      "4": "Потому что знал Я, что ты упрям, сухожилия шеи твоей — железные, лоб твой — медный.",
      "5": "Поэтому Я и говорил тебе заранее, прежде чем все исполнится, Я возвещал тебе, чтобы ты не сказал: «Мои идолы сделали это; мои деревянные истуканы и литые боги предначертали это».",
      "6": "Ты слышал об этом — взгляни же. Неужели ты это не признаешь? Отныне и впредь Я буду говорить тебе о новом, о скрытом, тебе неведомом.",
      "7": "Это свершается сейчас, а не раньше; до сегодняшнего дня ты об этом не слышал, и не сможешь сказать: «Да, я об этом знал».",
      "8": "Ты не слышал и не понимал; издревле не было ухо твое открыто. Ведь Я знаю, как ты вероломен; ты с рождения был наречен отступником.",
      "9": "Ради Своего имени Я сдерживал гнев; ради славы Своей, Я удерживал его от тебя, чтобы тебя не искоренить.",
      "10": "Вот, Я очистил тебя, хотя и не как серебро ; Я испытал тебя в печи страданий.",
      "11": "Ради Самого Себя, ради Самого Себя Я делаю это. Зачем Моему имени быть в поругании? Славы Своей не отдам другому.",
      "12": "— Слушай Меня, Иаков, Израиль, призванный Мой! Я — это Я; Я — первый, и Я — последний.",
      "13": "Моя рука заложила основания земли, Моя правая рука распростерла небеса; когда Я призову их, они вместе предстанут.",
      "14": "Соберитесь, вы все, и слушайте: кто из идолов это предрек? Господь возлюбил его, и он исполнит Его замысел о Вавилоне, и он обратит Его руку на халдеев.",
      "15": "Я, Я сказал; да, Я призвал <i>Кира</i>. Я его приведу, и он преуспеет в деле своем.",
      "16": "Приблизьтесь ко Мне и слушайте! С самого начала Я говорил не в тайне; с тех пор, как это началось, Я — там. И ныне Владыка Господь послал Меня и Духа Своего.",
      "17": "Так говорит Господь, твой Искупитель, Святой Израилев: — Я — Господь, Бог твой, Тот, Кто учит тебя полезному, Тот, Кто ведет тебя по пути, которым ты должен идти.",
      "18": "О, если бы ты внимал Моим повелениям, твой мир стал бы как река, твоя праведность — точно волны морские.",
      "19": "Твоих потомков было бы много, как песка, твоих детей — как бессчетных песчинок; их имя не стерлось бы и не исчезло бы предо Мной.",
      "20": "Уходите из Вавилона, бегите от халдеев! Возвещайте об этом с криком радости, объявляйте и распространяйте до краев земли: «Господь искупил Своего слугу Иакова! »",
      "21": "Они не томились жаждой, когда вел Он их через пустыни; из скалы источал Он им воду — рассекал Он скалу, и струились воды.",
      "22": "— Но нет мира нечестивым, — говорит Господь."
    },
    "49": {
      "1": "— Слушайте Меня, острова; внимайте, дальние народы! Господь призвал Меня, прежде чем Я родился; Он дал Мне имя, когда Я был во чреве матери.",
      "2": "Он сделал уста Мои, как острый меч; в тени руки Своей Он укрыл Меня; Он сделал Меня заостренной стрелой и убрал Меня в Свой колчан.",
      "3": "Он сказал Мне: «Ты — Мой Слуга, Израиль, в Тебе Я прославлюсь».",
      "4": "Но Я сказал: «Я трудился напрасно; Я зря, впустую растратил силы. И все-таки Господь оправдает Меня, и награда Моя — у Моего Бога».",
      "5": "И теперь говорит Господь, Тот, Кто во чреве Меня сотворил, чтобы Я был Его Слугой, чтобы вернуть к Нему Иакова и собрать к Нему Израиль, ведь Я славен в глазах Господних, и Бог стал Моей силой.",
      "6": "Он говорит: «Слишком мало для Тебя быть Моим Слугой, восстановить роды Иакова и возвратить уцелевших Израиля. Я сделаю Тебя светом для язычников, чтобы спасение Мое достигло концов земли».",
      "7": "Так говорит Господь, Искупитель Израиля и Святой его, глубоко презираемому, отвратительному для народа, Слуге властелинов: — Цари увидят Тебя и встанут, вожди увидят Тебя и поклонятся, ради Господа, Который верен, ради Святого Израиля, Который Тебя избрал.",
      "8": "Так говорит Господь: — В благоприятное время Я отвечу Тебе, и в день спасения Я помогу Тебе; Я буду хранить Тебя и сделаю Моим заветом с народом, чтобы восстановить страну и раздать новым владельцам ее разоренные уделы;",
      "9": "чтобы сказать пленникам: «Выходите! » — и тем, кто во тьме: «Вы свободны! »Они будут пастись возле дорог и находить пастбища на голых холмах.",
      "10": "Они не будут ни голодать, ни жаждать; не поразят их ни зной пустыни, ни солнце. Имеющий милость к ним будет вести их и приведет к источникам вод.",
      "11": "Я превращу все горы Мои в дороги, и пути Мои будут подняты.",
      "12": "Вот, идут они издалека — кто с севера, кто с запада, кто из земли Асуан.",
      "13": "Кричите от радости, небеса, ликуй, земля, запевайте песню, о горы! Ведь Господь утешает Свой народ и Своих страдальцев помилует.",
      "14": "Но Сион сказал: — Господь оставил меня, Владыка обо мне забыл.",
      "15": "— Может ли мать забыть ребенка, что у ее груди, и не пожалеть ребенка, которого она родила? Но даже если она забудет, Я тебя не забуду!",
      "16": "Вот, Я начертал тебя на ладонях Своих; стены твои всегда предо Мною.",
      "17": "Твои сыновья придут быстро, а те, кто тебя разрушал и разорял, удалятся.",
      "18": "Подними глаза и посмотри вокруг: все твои сыновья собрались и пришли к тебе. Верно, как и то, что Я живу, — возвещает Господь, — ты оденешься всеми ими, словно убранствами; наденешь их, как невеста.",
      "19": "Пусть ты разрушена и опустошена, и земля твоя разорена, но теперь ты станешь слишком тесна для твоих обитателей, и пожиравшие тебя удалятся.",
      "20": "Ты еще услышишь, как скажут дети, родившиеся у тебя после потери прежних: «Это место для нас слишком тесно; дай нам больше земли, чтобы жить».",
      "21": "Тогда ты скажешь в сердце своем: «Кто родил мне их? Я потеряла детей и была бесплодна; я находилась в плену и была отвержена. Кто их вырастил? Я осталась совсем одна, но они — откуда они? »",
      "22": "Так говорит Владыка Господь: — Вот, Я рукою дам знак народам и подниму Свое знамя племенам. Они принесут твоих сыновей на руках и твоих дочерей — на своих плечах.",
      "23": "Цари будут воспитателями твоих детей, а царицы их кормилицами. Они будут кланяться перед тобой лицом до земли, будут пыль лизать у твоих ног. Тогда ты узнаешь, что Я — Господь, и те, кто надеется на Меня, не будут разочарованы.",
      "24": "Можно ли отнять добычу у сильных или отбить пленников у жестокого?",
      "25": "Но так говорит Господь: — Да, добыча сильных будет отнята, и пленники жестокого будут отбиты; Я буду состязаться с теми, кто состязается с тобой, и детей твоих Я спасу.",
      "26": "Я заставлю твоих притеснителей есть свою плоть, они опьянеют от собственной крови, как от вина. И узнают все люди, что Я, Господь, — твой Спаситель, твой Искупитель, Могучий Иакова."
    }
  },
  "К Колоссянам": {
    "4": {
      "1": "И вы, господа, поступайте со своими рабами справедливо и достойно, помня о том, что и у вас есть Господин на небесах.",
      "2": "Неустанно молитесь; молясь, бодрствуйте и благодарите Бога.",
      "3": "Молитесь и о нас, чтобы Бог открыл двери для нашей вести, чтобы нам и в дальнейшем возвещать тайну Христа, за которую я и нахожусь сейчас в цепях.",
      "4": "Молитесь о том, чтобы я мог раскрыть ее людям как должно.",
      "5": "В общении с неверующими проявляйте мудрость, правильно используя время.",
      "6": "Пусть ваша речь всегда будет приправленной солью, умейте каждому дать нужный ответ.",
      "7": "Обо мне вам все расскажет Тихик, дорогой брат, верный служитель и мой сотрудник в труде для Господа.",
      "8": "Я посылаю его к вам, чтобы вы узнали об обстоятельствах, в которых мы находимся, и чтобы он ободрил вас.",
      "9": "Он придет к вам с Онисимом, нашим верным и дорогим братом и вашим земляком, и они расскажут вам обо всем, что здесь происходит.",
      "10": "Вам передает привет Аристарх, который тоже находится со мной в заключении. Передает вам приветы и Марк, двоюродный брат Варнавы, я уже писал вам о нем; если он будет у вас, то проявите к нему гостеприимство.",
      "11": "Вам передает приветы и Иисус, которого все называют Иустом. Они единственные иудеи среди моих сотрудников, работающих для Царства Божьего; они приносят мне утешение.",
      "12": "Ваш Эпафрас, слуга Иисуса Христа, тоже передает вам приветы. Он всегда усердно молится о вас, чтобы вы непоколебимо, совершенно и убежденно следовали тому, чего хочет от вас Бог.",
      "13": "Я свидетель того, что он очень усердно работает для вас и для христиан в Лаодикии и Иераполе.",
      "14": "Вам передают приветы наш дорогой врач Лука и Димас.",
      "15": "Передайте и мои приветы братьям в Лаодикии, а также Нимфе и церкви, которая собирается в ее доме.",
      "16": "Когда вам будет прочитано это послание, передайте его в Лаодикию, чтобы его прочитали и там, а вы, в свою очередь, прочитайте <i>мое</i> послание, которое вам передадут из Лаодикии.",
      "17": "Архиппу передайте, чтобы он довел до конца служение, порученное ему Господом.",
      "18": "Я, Павел, дописываю это приветствие своей рукой. Помните о моих узах. Пусть благодать будет с вами."
    }
  }
}