{
  "Исаия": {
    "50": {
      "1": "Так говорит Господь: — Где разводное письмо вашей матери, с которым Я прочь ее отослал? Или кому из Своих кредиторов продал Я вас? Из-за грехов своих были вы проданы; из-за ваших преступлений была отослана ваша мать.",
      "2": "Почему, когда Я приходил, никого не было? Почему, когда Я звал, никто не ответил? Разве Моя рука стала коротка, чтобы давать вам искупление? Разве мало у Меня силы, чтобы вас избавлять? Одним лишь укором иссушаю Я море и пустыней делаю реки; рыба их гниет без воды и умирает от жажды.",
      "3": "Я облекаю мраком небеса, даю рубище в покров им.",
      "4": "— Владыка Господь дал Мне язык обучаемых, чтобы Я знал, как уставшего поддержать словом. Утро за утром Он будит Меня, будит ухо Мое, чтобы Я слушал, как ученик.",
      "5": "Владыка Господь открыл Мне уши, Я не противился, назад Я не повернул.",
      "6": "Я подставил спину бьющим Меня, щеки — тем, кто рвал Мне бороду; Я не прятал лицо от насмешек и плевков.",
      "7": "Владыка Господь помогает Мне, поэтому Я не стыжусь. Я сделал лицо Свое, как кремень, и знаю: не постыжусь Я.",
      "8": "Близок Оправдывающий Меня. Кто желает со Мной судиться? Встанем лицом к лицу! Кто желает Меня обвинить? Пусть подойдет ко Мне!",
      "9": "Владыка Господь — это Он помогает Мне. Кто же Меня осудит? Они все износятся, словно одежда; моль их поест.",
      "10": "Кто среди вас боится Господа и слушается Его Слуги? Пусть тот, кто ходит во тьме и не имеет света, возложит надежду на имя Господне и положится на своего Бога.",
      "11": "Но вы все, зажигающие огонь, запасающиеся факелами, ходите при свете своих огней, с факелами, что вы разожгли! Вот что вы примете из Моей руки: в мучениях будете лежать."
    },
    "51": {
      "1": "— Послушайте Меня, стремящиеся к правде и ищущие Господа! Взгляните на скалу, из которой вы вытесаны, и на каменоломню, из которой вы извлечены;",
      "2": "взгляните на Авраама, вашего отца, и на Сарру, родившую вас. Когда Я призвал его, он был один, но Я благословил его и умножил.",
      "3": "Так же Господь непременно утешит Сион, утешит Он все его развалины; Он сделает пустыни его, как Эдем, пустоши его, как Господень сад. Веселье и радость найдутся там, благодарение и звуки песен.",
      "4": "Послушай Меня, народ Мой, внимай Мне, Мое племя! От Меня выйдет Закон; Мое правосудие станет светом для народов.",
      "5": "Мое избавление близится быстро, спасение Мое уже в пути, Своей рукой Я установлю правосудие среди народов. Будут ждать Меня острова и на мышцу Мою надеяться.",
      "6": "Поднимите взгляд к небесам и взгляните на землю внизу: небеса рассеются, как дым, а земля износится, как одежда, и ее обитатели помрут, как комары. Но Мое спасение будет вечным, избавление Мое никогда не кончится.",
      "7": "Слушайте Меня, знающие правду, народ, у которого в сердце Мой Закон: не бойтесь упреков людей, не страшитесь их оскорблений.",
      "8": "Потому что моль поест их, как одежду, черви пожрут их, словно шерсть. Но Мое избавление будет вечным, спасение Мое — во все поколения.",
      "9": "Поднимись, поднимись, облекись силой, мышца Господня! Поднимись, как в минувшие дни, как в поколения древности. Разве не ты рассекла на куски Раава и пронзила это чудовище?",
      "10": "Разве не ты иссушила море, воды великой бездны, проложила дорогу в морских глубинах, чтоб могли перейти искупленные?",
      "11": "Избавленные Господом вернутся и с пением придут на Сион; их головы увенчает вечная радость. Они обретут веселье и радость, а скорбь и вздохи исчезнут.",
      "12": "— Я, Я Утешитель ваш. Кто ты, что боишься смертных, сыновей человека, которые вянут, как трава?",
      "13": "Ты забываешь Господа, своего Создателя, распростершего небеса и заложившего основания земли, и живешь каждый день в постоянном страхе из-за ярости притеснителя, который стремится к разрушению. Но где же ярость притеснителя?",
      "14": "Скоро узники будут освобождены, они не умрут в темнице и больше не будут нуждаться в хлебе.",
      "15": "Я — Господь, твой Бог, возмущающий море так, что волны его ревут; Господь Сил — имя Мое.",
      "16": "Я вложил Мои слова в уста твои и прикрыл тебя тенью Моей руки. Я простер небеса, положил основания земли и сказал Сиону: «Ты — Мой народ».",
      "17": "Воспрянь, воспрянь, встань, Иерусалим, испивший из Господней руки чашу Его гнева, осушивший до самого дна хмельную чашу.",
      "18": "Из всех рожденных им сыновей некому было его вести; из всех взращенных им сыновей некому было взять его за руку.",
      "19": "Постигла тебя двойная беда — кто о тебе поплачет? — гибель и разорение, голод и меч — кто может тебя утешить?",
      "20": "Твои сыновья обессилели; лежат они на углах всех улиц, как антилопа в силках. Они исполнены гнева Господня и ярости нашего Бога.",
      "21": "Поэтому выслушай это, страдалец, не от вина опьяневший.",
      "22": "Так говорит Владыка, Господь твой, твой Бог, защищающий Свой народ: — Вот, Я забрал из твоей руки чашу, от которой ты опьянел; из чаши той, кубка Моего гнева, ты больше пить не будешь.",
      "23": "Я отдам ее в руки твоих мучителей, говоривших тебе: «Склонись, чтобы нам по тебе пройти». И ты сделал спину свою как бы землею, улицей, чтобы ходить по ней."
    },
    "52": {
      "1": "Проснись, проснись, Сион, облекись силой. Оденься в одежды великолепия, Иерусалим, святой город. Необрезанный и нечистый не войдут в тебя больше.",
      "2": "Отряхнись от пыли и поднимись; сядь на престол, Иерусалим. Сними с шеи цепи, пленная дочь Сиона.",
      "3": "Ведь так говорит Господь: — Даром вы были проданы и не за деньги будете искуплены.",
      "4": "Ведь так говорит Владыка Господь: — Вначале Мой народ пошел в Египет, чтобы жить там; затем Ассирия притесняла его ни за что.",
      "5": "А теперь, что у Меня здесь? — возвещает Господь. —Мой народ забирается даром, а правители его рыдают, — возвещает Господь, — и весь день Мое имя постоянно бесчестится.",
      "6": "Поэтому Мой народ узнает Мое имя; в тот день они узнают, что Я — Тот же, Кто сказал: «Вот Я».",
      "7": "Как прекрасны на горах ноги тех, кто несет радостную весть, возвещая мир, кто приносит добрые известия, возвещая спасение, кто говорит Сиону: «Твой Бог воцарился! »",
      "8": "Слушай! Стражи твои поднимают свои голоса и вместе кричат от радости, потому что видят своими глазами, как Господь возвращается на Сион.",
      "9": "Запевайте вместе песню радости, развалины Иерусалима, так как Господь утешил Свой народ, искупил Иерусалим.",
      "10": "Господь проявит силу Своей святой руки на глазах у всех народов, и увидят все края земли спасение нашего Бога.",
      "11": "Уходите, уходите, выходите оттуда! Не прикасайтесь к нечистому! Выходите оттуда, очиститесь, вы, кто носит сосуды Господни.",
      "12": "Но вы не в спешке уйдете и не обратитесь в бегство, потому что Господь пойдет перед вами, и Бог Израиля будет стражем позади вас.",
      "13": "— Вот, Слуга Мой будет преуспевать; Он будет возвышен, вознесен и возвеличен.",
      "14": "Как много было дивившихся на Него — так обезображено было Его лицо, что с трудом походило на человеческое, а вид Его — на вид людской.",
      "15": "Но Он приведет в изумление множество народов, и цари закроют из-за Него свои рты. То, что им не было сказано, они увидят сами, и то, о чем прежде не слышали, они поймут."
    }
  },
  "1-е Фессалоникийцам": {
    "1": {
      "1": "От Павла, Силуана и Тимофея. Церкви в Фессалонике, <i>принадлежащей</i> Богу Отцу и Господу Иисусу Христу. Благодать и мир вам!",
      "2": "Мы всегда благодарим Бога за всех вас, вспоминая вас в своих молитвах,",
      "3": "постоянно помня о делах вашей веры, о труде, который вы совершаете по любви, и о вашей стойкости в надежде на нашего Господа Иисуса Христа перед Богом, нашим Отцом.",
      "4": "Бог любит вас, братья, и мы знаем, что Он избрал вас!",
      "5": "Наша Радостная Весть пришла к вам не только как слова, но в ней были и сила Святого Духа, и полная уверенность <i>в ее истине</i>. Вы знаете и то, какими мы были для вас, находясь с вами.",
      "6": "И вы стали подражать нам и Господу и, несмотря на большие страдания, приняли слово о Христе с радостью, данной вам Святым Духом.",
      "7": "Вы стали образцом для верующих в Македонии и Ахаии,",
      "8": "и слово Господа, таким образом, распространилось от вас не только в Македонии и Ахаии, но и повсюду разошлась весть о вашей вере в Бога, и нам уже ничего и не нужно говорить.",
      "9": "Так как уже другие рассказывают нам о том, как вы нас приняли и как вы оставили идолов и обратились к живому и истинному Богу, чтобы служить Ему",
      "10": "и ожидать с небес Его Сына, Которого Он воскресил из мертвых, Иисуса, Который избавляет нас от приближающегося Божьего гнева."
    }
  }
}