{
  "Исаия": {
    "53": {
      "1": "Кто поверил слышанному от нас, и кому открылась мышца Господня?",
      "2": "Он пророс перед Ним, как нежный побег и как корень из сухой земли. Не было в Нем ни красы, ни величия, чтобы нам смотреть на Него; не было в Его облике ничего, что привлекло бы нас.",
      "3": "Он был презрен и отвергнут людьми, человек скорбей, знакомый с недугом. Как тот, от кого прячут лица, Он был презираем, и мы ни во что не ставили Его.",
      "4": "Но Он взял на Себя наши немощи и понес наши скорби. Мы же думали: разит Его Бог <i>за грехи Его</i>, бьет Его — вот Он и мучается.",
      "5": "А Он был изранен за наши грехи, сокрушаем за наши беззакония; Он понес наказание, чтобы мы получили мир, и ранами Его мы исцелились.",
      "6": "Все мы, как овцы, сбились с пути, каждый из нас пошел своей дорогой, но на Него Господь возложил все грехи наши.",
      "7": "Он был угнетаем и мучим, но уст Своих не открывал. Как ягненок, Он был веден на заклание, и как овца перед стригущими безмолвна, так и Он не открывал уст Своих.",
      "8": "Он был схвачен и несправедливо судим. Кто может рассказать о Его потомках? Ведь Он был отторгнут от земли живых; за преступления Моего народа был поражен.",
      "9": "Могилу Ему отвели с нечестивыми, но Он был похоронен у богатого, потому что не совершал преступлений, и в устах Его не было никакой лжи.",
      "10": "Но Господу было угодно сокрушить Его и предать мучению. Когда же Его жизнь станет приношением за грех, Он увидит Свое потомство и продлит Свои дни; и свершится через Него воля Господня.",
      "11": "После страданий Своих Он увидит свет и порадуется. Через познание Его Мой праведный Слуга многих оправдает и понесет их грехи.",
      "12": "Поэтому Я дам Ему удел с великими, и добычу разделит Он с сильными, потому что жизнь Свою предал на смерть и был причислен к преступникам, тогда как Он понес грех многих и за преступников ходатайствовал."
    },
    "54": {
      "1": "— Ликуй, бесплодная, не рожавшая детей! Запевай песню, кричи <i>и</i> ликуй, <i>никогда</i> не испытывавшая родовых мук, потому что у покинутой женщины будет больше детей, чем у той, что имеет мужа, — говорит Господь. —",
      "2": "Расширь место своего шатра, натяни покрывала своих жилищ, не теснись; сделай длиннее веревки, укрепи свои колья.",
      "3": "Ты распространишься направо и налево; потомки твои завладеют народами и заселят покинутые города.",
      "4": "Не бойся, тебе не придется стыдиться; не смущайся, тебя не постигнет бесчестие. Ты забудешь стыд своей юности и не вспомнишь больше укора своего вдовства.",
      "5": "Потому что Создатель твой — муж твой; Господь Сил Его имя, Святой Израилев — твой Искупитель; Он зовется Богом всей земли.",
      "6": "Господь позовет тебя, словно жену, оставленную и скорбящую духом, словно жену, взятую в юности, которая была брошена, — говорит Бог твой. —",
      "7": "На миг Я оставил тебя, но с великой милостью Я приму тебя.",
      "8": "В порыве гнева на миг Я скрыл от тебя лицо Мое, но в <i>Своей</i> вечной любви Я помилую тебя, — говорит Господь, твой Искупитель. —",
      "9": "Для Меня это как в дни Ноя, когда Я поклялся, что воды Ноя не покроют больше земли. И ныне поклялся Я не гневаться на тебя и не укорять тебя больше.",
      "10": "Пусть поколеблются горы и сдвинутся с места холмы — Моя любовь к тебе не поколеблется, и Мой завет мира не двинется с места, — говорит милующий тебя Господь. —",
      "11": "О город-страдалец, истерзанный бурями и не утешенный! Я отстрою тебя бирюзой, и твои основания — сапфирами.",
      "12": "Зубцы твоих стен Я сделаю из рубинов, ворота твои — из сверкающих драгоценностей, все стены твои — из самоцветов.",
      "13": "Все твои сыновья будут научены Господом, велико будет благополучие твоих сыновей.",
      "14": "Ты будешь утвержден в праведности: будешь далек от угнетения и не будешь бояться. Ужас удалится и не подступит к тебе.",
      "15": "Если кто нападет на тебя, то это будет не от Меня; кто нападет на тебя, тот тебе сдастся.",
      "16": "Вот, это Я сотворил кузнеца, раздувающего угли в пламя и кующего оружие, годное для своей цели, и Я сотворил разрушителя, чтобы губить.",
      "17": "Но никакое оружие, созданное против тебя, не будет успешно, и ты обличишь всякий язык, который тебя обвинит. Таково наследие слуг Господа, и таково оправдание им от Меня, — возвещает Господь."
    },
    "55": {
      "1": "— Эй, все, кто жаждет, придите к водам; и те, у кого нет денег, приходите, получайте <i>еду</i> и ешьте! Приходите, получайте вино и молоко без денег, бесплатно!",
      "2": "Зачем тратить деньги на то, что не хлеб, свои трудовые — на то, что не насыщает? Слушайте Меня внимательно и ешьте хорошее; пусть душа ваша порадуется сытной пище.",
      "3": "Внимайте и приходите ко Мне; слушайте, чтобы жива была душа ваша. Я заключу с вами вечный завет, нетленную милость, обещанную Давиду.",
      "4": "Вот, Я сделал его свидетелем для народов, вождем и повелителем народов.",
      "5": "Вот, ты призовешь народы, которых не знаешь, и народы, не знающие тебя, устремятся к тебе из-за Господа, твоего Бога, Святого Израиля, потому что Он прославил тебя.",
      "6": "Ищите Господа, пока Его можно найти, призывайте Его, пока Он близко.",
      "7": "Пусть нечестивый оставит свой путь и злой человек — свои помыслы. Пусть обратится к Господу, и Он его помилует, к нашему Богу, потому что Он щедр на прощение.",
      "8": "— Мои мысли — не ваши мысли, а пути ваши — не Мои пути, — возвещает Господь. —",
      "9": "Как небо выше земли, так Мои пути выше ваших путей, и Мои мысли выше ваших мыслей.",
      "10": "Как дождь и снег нисходят с небес и не возвращаются, не напоив землю, но делают ее способной рождать и произращать, чтобы она дала сеятелю зерно и едоку хлеб,",
      "11": "так и слово Мое, что исходит из Моих уст: оно не вернется ко Мне напрасным, но совершит то, чего Я хочу, и достигнет того, для чего Я его посылал.",
      "12": "Вы выйдете в радости, проводят вас с миром. Горы и холмы запоют перед вами песню, а все деревья в поле будут рукоплескать.",
      "13": "Вместо терновника вырастет кипарис, а вместо колючек — мирт. И будет это для славы Господа, знамением вечным, неистребимым."
    }
  },
  "1-е Фессалоникийцам": {
    "2": {
      "1": "Братья, вы знаете, что наш приход к вам не был напрасным.",
      "2": "Нам, как вы знаете, пришлось пережить много страданий и унижений в Филиппах, но с помощью нашего Бога мы смело возвещали вам Его Радостную Весть, невзирая на сильное сопротивление.",
      "3": "В нашем призыве нет никакой лжи и никаких нечистых побуждений, и мы не пытаемся вас обмануть.",
      "4": "Наоборот, мы говорим как люди, которых Бог испытал и которым доверил возвещать Радостную Весть. Мы стремимся угодить не людям, а Богу, испытывающему наши сердца.",
      "5": "Вы знаете, что мы никогда не льстили и не притворялись из корыстных побуждений, Бог этому свидетель.",
      "6": "Мы не искали славы от людей, ни от вас, ни от кого-либо другого.",
      "7": "Будучи апостолами Христа, мы, может быть, и имеем право претендовать на вашу помощь, но мы вас не обременяли, а наоборот, были нежны с вами, подобно тому, как кормящая мать заботится о своих младенцах.",
      "8": "Мы полюбили вас так сильно, что готовы были поделиться с вами не только Радостной Вестью Божьей, но и самой нашей жизнью — так стали вы нам дороги.",
      "9": "Вы помните, братья, когда мы возвещали среди вас Радостную Весть, как мы трудились до изнурения день и ночь, чтобы никого из вас не обременять.",
      "10": "Вы и Бог — свидетели тому, что мы, находясь среди вас, верующих, во всем поступали свято, справедливо и безукоризненно.",
      "11": "Вы знаете, что мы обращались с каждым из вас так, как отец обращается со своими детьми:",
      "12": "ободряли вас, уговаривали и умоляли вас жить достойной жизнью перед Богом, призывающим вас в Свое Царство и в Свою славу.",
      "13": "Мы всегда благодарим Бога и за то, что, когда вы приняли слово Божье, услышанное от нас, вы приняли его не как человеческую выдумку, а таким, каково оно и есть, — как слово Божье, мощно действующее в вас, верящих.",
      "14": "Вы, братья, последовали примеру церквей Божьих в Иудее, живущих в Иисусе Христе. Вы испытали от жителей вашей страны те же гонения, что и эти церкви от иудеев,",
      "15": "которые убили и Господа Иисуса, и пророков, а нас выгнали. Они не угождают Богу и становятся враждебны всем прочим людям,",
      "16": "мешая нам говорить язычникам, чтобы те могли быть спасены. Тем самым они лишь дополняют меру своих грехов, но гнев Бога наконец настиг их.",
      "17": "Братья, мы были разлучены с вами на некоторое время, разлучены телом, но не душой, и предпринимали все возможное, чтобы вас увидеть.",
      "18": "Мы очень хотели прийти к вам, и я, Павел, не раз собирался сделать это, но сатана препятствовал нам.",
      "19": "Ведь кто, как не вы, наша надежда, наша радость, наш венец хвалы перед Господом нашим Иисусом когда Он вернется? !",
      "20": "Потому что вы — слава наша и радость!"
    }
  }
}