{
  "Исаия": {
    "56": {
      "1": "Так говорит Господь: — Храните правосудие и творите правду, потому что скоро придет спасение Мое, и откроется Моя правда.",
      "2": "Блажен человек, поступающий так, крепко этого держащийся, хранящий субботу, не оскверняя ее, и удерживающий руку, чтобы не делать никакого зла.",
      "3": "Пусть никто из чужеземцев, присоединившихся к Господу, не говорит: «Господь непременно отделит меня от Своего народа». Пусть ни один евнух не сетует: «Я — только засохшее дерево».",
      "4": "Ведь так говорит Господь: — Евнухам, хранящим Мои субботы, избирающим то, что Мне угодно, и крепко держащимся завета со Мною,",
      "5": "Я дам в Моем храме и его стенах памятный знак и имя, и это будет лучше, чем иметь сыновей с дочерьми; Я дам им вечное имя, которое не исчезнет.",
      "6": "А чужеземцев, присоединившимся к Господу, чтобы служить Ему, любить имя Господне и поклоняться Ему, всех, хранящих субботу, не оскверняя ее, и крепко держащихся завета со Мною,",
      "7": "Я приведу на Мою святую гору и дарую им радость в Моем доме молитвы. Их всесожжения и жертвы будут приняты на Моем жертвеннике; потому что дом Мой будет назван домом молитвы для всех народов.",
      "8": "Так возвещает Владыка Господь, собирающий изгнанников Израиля: — Я соберу к ним еще и других, кроме тех, кто уже собран.",
      "9": "Идите, все звери полевые, идите и ешьте, все звери лесные!",
      "10": "Стражи Израиля слепы, все они невежды; все они — псы немые, лаять не могут; они лежат и дремлют, они любят спать.",
      "11": "Псы они ненасытные, им никогда не наесться вдоволь. Они пастухи безрассудные; каждый глядит в свою сторону, всякий ищет своей наживы.",
      "12": "«Приходите, — кричат, — я вина достану! Напьемся хмельным питьем! А завтра будет все как сегодня или даже еще лучше»."
    },
    "57": {
      "1": "Праведные гибнут, и никто не принимает этого к сердцу; благочестивые забираются, и никто не понимает, что праведные забираются от грядущей беды.",
      "2": "Те, кто ходит в правде, вступают в покой; в смерти они находят успокоение.",
      "3": "— А вы — подойдите сюда, сыновья чародейки, потомки развратника и блудницы!",
      "4": "Над кем вы глумитесь? Кому вы скалите зубы и показываете язык? Разве вы не дети отступничества, не порождение лжи?",
      "5": "Вы разжигаетесь похотью среди дубов и под каждым тенистым деревом; своих детей вы приносите в жертву при ручьях и под нависающими утесами.",
      "6": "Среди гладких камней из ручьев — твоя доля; они, они — твой жребий. Ты им возливала жертвенные возлияния и приносила хлебные приношения. Могу ли Я спокойно смотреть на все это?",
      "7": "На высокой и величественной горе ты ставишь свою постель и восходишь туда приносить свои жертвы.",
      "8": "За дверями своими, за их косяками, ты поставила свои символы. Оставляя Меня, ты открыла свою постель, забралась на нее, расстелила ее широко, заключила союз с теми, чьи постели ты любишь, и глазела на их наготу.",
      "9": "Ты ходила к Молоху с ароматным маслом и умножала свои благовония. Ты отправляла послов вдаль и сама спускалась в мир мертвых!",
      "10": "Ты уставала от долгого пути твоего, но не говорила: «Это бессмысленно». Ты находила новые силы и не изнемогала.",
      "11": "Кого ты так боялась и страшилась, что лгала Мне, не помнила обо Мне и в сердце не размышляла? Не оттого ли, что Я долго молчал, ты не боишься Меня?",
      "12": "Я разоблачу твою праведность и твои дела, и они тебе не помогут.",
      "13": "Когда ты будешь кричать о помощи, пусть спасает тебя твое сборище идолов! Ветер их унесет, дуновение развеет. Но сделавший Меня своим прибежищем, унаследует землю и будет владеть Моей святой горой.",
      "14": "И будет сказано: «Прокладывайте, прокладывайте, готовьте путь! Убирайте препятствия с пути Моего народа! »",
      "15": "Потому что так говорит Высокий и Превознесенный, Живущий вечно, Чье имя — Святой: — Я живу на святой высоте, но также и с теми, кто сокрушен и смирен духом: чтобы оживлять дух смиренных и оживлять сердца сокрушенных.",
      "16": "Не вовеки буду Я обвинять и не всегда буду гневаться, иначе изнемог бы предо Мною человеческий дух — дыхание человеческое, созданное Мною.",
      "17": "Я был разгневан их греховной корыстью, Я наказывал их и в гневе скрывал Свое лицо, но они снова возвращались на свой путь.",
      "18": "Я видел их пути, но Я все равно исцелю их; Я буду вести их и утешать,",
      "19": "вкладывая хвалу в уста плакальщиков Израиля. Мир, мир дальним и ближним, — говорит Господь. — Я исцелю их.",
      "20": "Но нечестивые подобны бурному морю, которому нет покоя, чьи волны выбрасывают ил и грязь.",
      "21": "— Нет мира нечестивым, — говорит мой Бог."
    },
    "58": {
      "1": "— Выкрикивай громко, не сдерживайся; возвысь свой голос, подобно рогу. Возвести Моему народу об их отступничестве, дому Иакова — об их грехах.",
      "2": "День за днем они ищут Меня и желают знать Мои пути, словно народ, что творит правду и не оставляет повелений своего Бога. Они просят у Меня справедливых решений и желают приблизиться к Богу.",
      "3": "«Зачем же мы постились, — говорят они, — если Ты не видел? Зачем мы смиряли себя, если Ты и не заметил? »Но в день своего поста вы служите своей выгоде и притесняете работников своих.",
      "4": "Пост ваш заканчивается ссорами, распрями и жестокими побоями. Пока вы так поститесь, и не ждите, что ваш голос будет услышан в высотах.",
      "5": "Разве такой пост Я избрал, день, когда человек <i>лишь</i> смиряет себя? Разве он для того, чтобы клонить свою голову, как камыш, и лежать в рубище и пепле? Это ли вы назовете постом, днем, угодным Господу?",
      "6": "Вот пост, который Я избрал: сними оковы неправды и развяжи узы бремени, чтобы освободить угнетенных и сломать всякое ярмо.",
      "7": "Не в том ли он, чтобы ты поделился едой с голодным и дал пристанище бедному скитальцу; видя нагого, одел его, и не отворачивался от родственника?",
      "8": "Тогда воссияет твой свет, как заря, и быстро придет твое исцеление; Твоя праведность пойдет пред тобою, и слава Господня защитит тебя с тыла.",
      "9": "Тогда воззовешь ты — и Господь отзовется; позовешь на помощь — и Он ответит: «Я здесь». Если покончишь с ярмом угнетения, прекратишь показывать пальцем и оскорблять,",
      "10": "предложишь свою пищу голодному и насытишь страдальца, тогда воссияет во тьме твой свет, и мрак твой станет как полдень.",
      "11": "И Господь всегда будет вести тебя; Он насытит тебя в безводных местах и укрепит твои кости. Ты будешь как орошаемый сад, как источник, чьи воды не иссякают.",
      "12": "Отстроятся твои древние развалины, и поднимутся прежние основания; назовут тебя восстановителем стен и возобновителем жилых улиц.",
      "13": "Если удержишь свои ноги от нарушения субботы и не будешь искать своей выгоды в Мой святой день, если будешь называть субботу радостью и чтимым, святым днем Господа, если будешь чтить ее, не заботясь о собственных делах, не служа своей выгоде и не пустословя, —",
      "14": "тогда ты найдешь свою радость в Господе, и Я пронесу тебя по высотам земли и дам вкусить от наследия твоего предка Иакова. Так сказали уста Господни."
    }
  },
  "1-е Фессалоникийцам": {
    "3": {
      "1": "Когда мы уже не могли больше выносить разлуку с вами, то решили остаться в Афинах одни,",
      "2": "а к вам послать Тимофея, нашего брата, который трудится вместе с нами для Бога, возвещая Радостную Весть Христа, чтобы он укрепил и ободрил вас в вашей вере,",
      "3": "чтобы никто из вас не поколебался из-за гонений, которые, как вы знаете, являются нашей участью.",
      "4": "Когда мы были с вами, то говорили о том, что нас будут преследовать. И как вы видите, так оно и случилось.",
      "5": "По этой причине, когда я не мог уже более терпеть, я послал Тимофея узнать о вашей вере, не искусил ли вас искуситель и не оказался ли наш труд напрасным.",
      "6": "Но Тимофей, возвратившись от вас, принес добрые вести о вашей вере и любви. Он рассказал нам о том, что вы всегда с радостью вспоминаете нас и так же хотите опять увидеть нас, как и мы вас.",
      "7": "Во всех наших нуждах и трудностях, братья, большим ободрением для нас стали вы и ваша вера.",
      "8": "Ведь если вы твердо стоите в Господе, то и мы теперь живы.",
      "9": "Как нам отблагодарить нашего Бога за вас в ответ на всю ту радость, которую вы нам доставили?",
      "10": "Мы усердно молимся день и ночь о том, чтобы опять встретиться с вами и дополнить то, чего еще недостает вашей вере.",
      "11": "Пусть же Сам наш Бог и Отец и наш Господь Иисус направят наш путь к вам!",
      "12": "Пусть Господь наполнит и даже переполнит вас любовью друг ко другу и ко всем людям, как Он и нас наполнил любовью к вам!",
      "13": "Пусть Он укрепит ваши сердца, чтобы вы были непорочными и святыми перед нашим Богом и Отцом, когда наш Господь Иисус возвратится со всеми Своими святыми. Аминь."
    }
  }
}