{
  "Исаия": {
    "59": {
      "1": "О нет, не коротка рука Господня, чтобы спасать, и не туго ухо Его, чтобы слышать.",
      "2": "Но ваши беззакония отделили вас от Бога; грехи ваши скрыли от вас лицо Его, так что Он не слышит.",
      "3": "Руки ваши запятнаны кровью, пальцы ваши — грехом. Уста ваши произносят ложь, и язык ваш бормочет греховное.",
      "4": "Никто не взывает к справедливости, никто не защищает своего дела честно. Они полагаются на пустые доводы и говорят ложь; зачинают несчастье и порождают грех.",
      "5": "Они высиживают змеиные яйца и ткут паутину. Всякий, кто поест их яиц, умрет, а из раздавленного выползет гадюка.",
      "6": "В их паутину нельзя одеться; они не могут покрыть себя тем, что делают. Дела их — дела злые, и в руках их — насилие.",
      "7": "Их ноги спешат ко греху; быстры на пролитие невинной крови. Мысли их — мысли злые; где они прошли — там опустошение и гибель.",
      "8": "Им неизвестен путь к миру; нет правосудия на их стезях. Дороги свои они искривили, никто из идущих по ним не знает мира.",
      "9": "Поэтому правосудие далеко от нас, и праведность нас не достигает. Ждем мы света, но все во тьме, сияния — но ходим во мраке.",
      "10": "Как слепые, мы идем вдоль стены на ощупь, нащупываем путь, как люди без глаз. В полдень мы спотыкаемся, словно в сумерки; среди сильных мы — как мертвые.",
      "11": "Все мы ревем, как медведи, мы жалобно стонем, как голуби. Мы ждем правосудия, но не находим, избавления — но оно далеко.",
      "12": "Преступления наши многочисленны пред Тобой, и грехи наши нас обличают. Наши преступления всегда с нами, и наши беззакония мы признаем:",
      "13": "отступничество и ложь перед Господом, отказ следовать нашему Богу, призыв к угнетению и мятежу, слова лжи, зачатой в наших сердцах.",
      "14": "Итак, справедливость оттеснена назад, и праведность встала поодаль. Истина споткнулась на улицах, честность войти не может.",
      "15": "Истины не стало, и всякий отворачивающийся от зла делается добычей. Господь посмотрел, и было Ему неугодно, что нет справедливости.",
      "16": "Он увидел, что нет никого, и был потрясен, что вступиться некому. Тогда рука Его принесла Ему победу, и Его праведность поддержала Его.",
      "17": "Он надел праведность, как броню, и на голову — шлем спасения; Он оделся в одежды мщения и, как в плащ, завернулся в ярость.",
      "18": "По делам их воздаст Он: гнев — врагам и возмездие — Своим неприятелям; Он воздаст островам по заслугам.",
      "19": "На западе люди будут бояться имени Господа, и на востоке они будут чтить Его славу, потому что придет Он, как бушующая река, гонимая Господним вихрем.",
      "20": "— Искупитель придет на Сион, к тем в Иакове, кто раскается в грехах, — возвещает Господь.",
      "21": "— Что до Меня, то вот Мой завет с ними, — говорит Господь. — Мой Дух на тебе, и слова, которые Я вложил в твои уста, не сойдут ни с твоих уст, ни с уст твоих детей, ни с уст их потомков отныне и вовеки, — говорит Господь."
    },
    "60": {
      "1": "— Встань, воссияй, так как свет твой пришел, и слава Господня уже восходит над тобою.",
      "2": "Вот, мрак покроет землю, и тьма — народы, но над тобою взойдет Господь, и слава Его явится над тобою.",
      "3": "Народы придут к твоему свету, и цари — к сиянию твоей зари.",
      "4": "Подними взгляд и оглянись вокруг: все они собираются и идут к тебе; твои сыновья придут издалека, твоих дочерей будут нести к тебе на руках.",
      "5": "Тогда ты посмотришь и воссияешь; твое сердце будет трепетать и ликовать. Сокровища моря к тебе принесут, к тебе придут богатства народов.",
      "6": "Караваны верблюдов покроют твою землю, караваны молодых верблюдов из Мадиана и Ефы. И все из Шевы придут, принесут золото и ладан и возвестят славу Господа.",
      "7": "К тебе соберут все стада Кедара, послужат тебе бараны Невайота : они будут приятной жертвой на жертвеннике Моем, и прославлю Я прекрасный дом Мой.",
      "8": "Кто они, летящие, как облака, как голуби в свои гнезда?",
      "9": "Ждут Меня острова; первыми плывут таршишские корабли, везущие издали твоих сыновей, вместе с их серебром и золотом, во славу Господа, твоего Бога, Святого Израиля, потому что Он прославил тебя.",
      "10": "Чужеземцы отстроят твои стены, и цари их будут тебе служить. Хотя Я в гневе тебя поразил, но в благоволении Моем Я помилую тебя.",
      "11": "Ворота твои будут всегда открыты, закрываться не будут ни днем, ни ночью, чтобы народы могли приносить тебе свои богатства, и царей их вели бы в шествии.",
      "12": "Потому что погибнет народ или царство, что не станет тебе служить; до конца истребятся такие народы.",
      "13": "Слава Ливана придет к тебе — кипарис, платан и сосна, чтобы украсить место Моего святилища — Мое подножие, которое Я прославлю.",
      "14": "Сыновья твоих притеснителей придут к тебе на поклон; все, презиравшие тебя, поклонятся тебе в ноги. И Я назову тебя Городом Господним, Сионом Святого Израилева.",
      "15": "Пусть был ты покинут и ненавидим, и никто через тебя не проходил, — Я навеки тебя возвеличу, сделаю радостью для всех поколений.",
      "16": "Будешь ты пить молоко народов и царственной грудью будешь вскормлен. Тогда ты узнаешь, что Я, Господь, — твой Спаситель, твой Искупитель, Могучий Иакова.",
      "17": "Вместо бронзы Я доставлю тебе золото и серебро вместо железа. Вместо дерева — бронзу, вместо камней — железо. Твоим надсмотрщиком Я сделаю мир и твоим надзирателем — праведность.",
      "18": "Насилия больше не будет слышно в твоей земле, ни гибели, ни разорения — в твоих границах. Ты назовешь свои стены Спасением и ворота свои — Хвалой.",
      "19": "Солнце уже не будет твоим светом дневным, и сияние луны не будет светить тебе, но Господь станет твоим светом навсегда, Бог твой будет славой твоей.",
      "20": "Солнце твое уже не закатится, и луна твоя больше не будет ущербной; Господь будет твоим вечным светом, и кончатся дни твоей скорби.",
      "21": "Тогда все в народе твоем будут праведниками и овладеют землей навеки. Они — побег, который Я посадил, дело рук Моих, чтобы явить славу Мою.",
      "22": "Меньший из них станет тысячью, младший — могучим народом. Когда наступит время, Я — Господь, быстро совершу это."
    },
    "61": {
      "1": "— Дух Владыки Господа на Мне, потому что Господь помазал Меня возвещать бедным Радостную Весть. Он послал Меня исцелять сокрушенных сердцем, провозглашать свободу пленникам и узникам — освобождение из темницы,",
      "2": "возвещать год Господней милости и день возмездия нашего Бога, утешать всех скорбящих",
      "3": "и позаботиться о горюющих на Сионе — дать им венок красоты вместо пепла, масло радости вместо скорби и одежду славы вместо духа отчаяния. И назовут их дубами праведности, насажденными Господом, чтобы явить Его славу.",
      "4": "Они отстроят вековые развалины, восстановят места, разрушенные в древности, обновят разрушенные города, что лежали в запустении многие поколения.",
      "5": "Чужеземцы будут пасти ваши стада; иноземцы будут трудиться на полях ваших и в виноградниках.",
      "6": "И вы назоветесь священниками Господа, назовут вас служителями нашего Бога. Вы будете есть богатства народов и хвалиться их сокровищами.",
      "7": "За свой прошлый стыд народ Мой получит двойную долю, вместо позора они возрадуются о своем уделе; они получат в удел двойную долю своей земли, и будет им вечная радость.",
      "8": "— Я, Господь, люблю справедливость и ненавижу грабительство со злодейством. По верности Моей Я награжу их и заключу с ними вечный завет.",
      "9": "Их потомки будут известны среди народов, и потомство их — среди племен. Все, кто увидит их, поймут, что они — народ, благословенный Господом.",
      "10": "Я ликую о Господе; моя душа торжествует о Боге моем, потому что Он облек меня в одеяния спасения и одел меня в одежды праведности. Я — словно жених, украшенный венком, словно невеста, украшенная драгоценностями.",
      "11": "Как почва выводит свои побеги и как сад произращает семена, так взрастит Владыка Господь перед всеми народами праведность и хвалу."
    }
  },
  "1-е Фессалоникийцам": {
    "4": {
      "1": "И наконец, братья, когда вы уже научились от нас жить так, чтобы жизнь ваша была угодна Богу, — а вы так и живете, — мы просим и умоляем вас ради Господа Иисуса: преуспевайте в этом еще больше.",
      "2": "Вы помните, какие указания от Господа Иисуса мы вам дали.",
      "3": "Бог хочет, чтобы вы были святы, чтобы вы воздерживались от разврата,",
      "4": "чтобы каждый из вас умел властвовать над своим телом со святостью и достоинством,",
      "5": "а не шел на поводу своих низменных страстей, как это делают язычники, не знающие Бога.",
      "6": "Никто пусть не причиняет в этом деле зла своему брату и не обманывает его. За все такие грехи человек понесет наказание от Господа, и мы вас об этом предупреждали и раньше.",
      "7": "Ведь Бог не призвал нас к нечистоте, а призвал к святой <i>жизни</i>.",
      "8": "И следовательно, кто отвергает этот призыв, тот отвергает не человека, а Бога, Который дает вам Своего Святого Духа.",
      "9": "Думаю, что нам нет нужды писать вам о любви к братьям, ведь вы сами были научены Богом любить друг друга.",
      "10": "Мы знаем, что вы любите всех братьев по всей Македонии. Хотим лишь, чтобы вы преуспевали <i>в любви</i> еще больше.",
      "11": "Старайтесь жить порядочно, занимаясь каждый своим делом и работая своими руками, как мы вам уже наказывали раньше,",
      "12": "чтобы ваша жизнь вызывала уважение неверующих, и чтобы вам ни в чем не иметь нужды.",
      "13": "Братья! Мы не хотим оставить вас в незнании относительно тех, кто умер, чтобы вы не скорбели о них, как скорбят другие, у которых нет надежды.",
      "14": "Мы верим, что Иисус умер и что Он воскрес, и поэтому верим, что вместе с Иисусом Бог приведет и тех, кто умер <i>с верой</i> в Него.",
      "15": "Мы теперь говорим вам со слов Господа, что мы, которые будем еще в живых к тому времени, когда придет Господь, нисколько не опередим тех, кто <i>к этому моменту уже</i> умрет.",
      "16": "Потому что Господь Сам придет с небес (о чем возвестят громкий клич, голос архангела и труба Божья), и умершие с верой во Христа воскреснут первыми.",
      "17": "Потом и мы, оставшиеся в живых, будем вместе с ними подняты на облаках, чтобы встретить Господа в воздухе, и уже всегда с той поры будем с Ним.",
      "18": "Поэтому ободряйте друг друга этими словами."
    }
  }
}