{
  "Исаия": {
    "62": {
      "1": "Ради Сиона не буду молчать, ради Иерусалима не успокоюсь, пока его праведность не воссияет, как заря, и его спасение — как факел пылающий.",
      "2": "Народы увидят твою праведность, и все цари — твою славу. Ты назовешься новым именем, которое нарекут Господни уста.",
      "3": "Ты будешь венком славы в руке Господней, царским венцом в руке твоего Бога.",
      "4": "Не будут уже называть тебя «Брошенной», и землю твою называть «Разоренной», но будешь названа «Моя радость в ней», а земля твоя — «Замужней», потому что ты будешь отрадой Господу, и земля твоя будет замужней.",
      "5": "Как юноша женится на девушке, так сыновья твои женятся на тебе; как радуется о невесте жених, так твой Бог будет радоваться о тебе.",
      "6": "— Я поставил стражей на стенах твоих, Иерусалим; не умолкнут они ни днем, ни ночью. О вы, напоминающие Господу, не переставайте!",
      "7": "И не давайте Ему покоя, пока не упрочит Он Иерусалим, пока не прославит его по всей земле.",
      "8": "Поклялся Господь правой рукой, рукой Своей могучей: — Впредь не отдам твое зерно в пищу твоим врагам, и чужеземцы больше не будут пить твое вино, над которым ты трудился;",
      "9": "но те, кто жнут, будут есть и Господа славить, и те, кто собирает виноград, будут пить вино во дворах Моего святилища.",
      "10": "Проходите, проходите через ворота! Готовьте народу путь. Прокладывайте, прокладывайте путь! Уберите камни! Поднимите народам знамя!",
      "11": "Господь объявил до края земли: — Скажите дочери Сиона: «Вот, идет твой Спаситель! С Ним награда Его, и Его воздаяние сопровождает Его! »",
      "12": "Они назовутся Святым Народом и Господними Искупленными; а тебя назовут Взысканным, Неоставленным Городом."
    },
    "63": {
      "1": "— Кто Это идет из Эдома, из Боцры в одеяниях красного цвета? Кто Это, одетый так великолепно, выступающий в величии Своей силы? — Это Я, возвещающий оправдание, имеющий силу спасать.",
      "2": "— Почему одежды Твои красны, как у топчущих виноград в давильне?",
      "3": "— Я топтал в давильне один; никого из народов со Мною не было. Я топтал их в Своем гневе, попирал их в негодовании. И брызгала их кровь Мне на одежды, и Я запятнал все Мое одеяние,",
      "4": "потому что день возмездия был в Моем сердце, и настал год Моего искупительного труда.",
      "5": "Я посмотрел, но помощника не было, был потрясен, что никто не помог. Тогда рука Моя принесла Мне победу, и негодование Мое Меня поддержало.",
      "6": "Я топтал народы в Своем гневе; в Своем негодовании напоил их и вылил их кровь на землю.",
      "7": "Вспомню о милостях Господних, о славных Господних делах, обо всем, что Он для нас совершил; вспомню о великодушии Его к дому Израиля, что явил Он по милосердию Своему и по великой Своей любви.",
      "8": "Он сказал: «Несомненно, они — Мой народ, сыновья, которые Мне не солгут» — и стал их Спасителем.",
      "9": "Во всех их горестях Он горевал вместе с ними, и Ангел Его присутствия спасал их. По любви Своей и милости Он их искупил, поднял их и носил во все древние дни.",
      "10": "Но они восстали и огорчили Святого Духа Его. И Он стал им врагом, и Сам воевал с ними.",
      "11": "Тогда народ Его вспомнил древние дни, дни Моисея: «Где Тот, Кто вывел их из моря вместе с пастухом Своего стада? Где Тот, Кто вложил в него Своего Святого Духа,",
      "12": "Тот, Чья славная длань была с Моисеем, Кто разделил перед ними воды, чтобы добыть Себе вечную славу,",
      "13": "Кто через бездны вел их? Словно конь в степи, не спотыкались они;",
      "14": "словно стадо, что спускается в долину, они получили покой от Духа Господня». Так вел Ты народ Свой, чтобы прославить имя Свое.",
      "15": "Посмотри вниз с небес, взгляни из Своего святого и славного жилища! Где Твои ревность и мощь? Твои сострадание и милость от нас удалились.",
      "16": "Но Ты же Отец наш; пусть не знает нас Авраам и не признает Израиль, Ты, о Господь, наш Отец, наш Искупитель — вот Твое имя издревле.",
      "17": "Зачем, Господи, Ты сводишь нас с Твоих путей и ожесточаешь наши сердца, чтобы мы Тебя не боялись? Обратись ради слуг Твоих, ради этих родов — наследия Твоего.",
      "18": "Недолгое время владел святой народ Твой Твоим святилищем — ныне наши враги его растоптали.",
      "19": "Мы уподобились тем, над кем Ты никогда не правил, тем, кто не звался Твоим именем."
    },
    "64": {
      "1": "О, если бы Ты разорвал небеса и сошел, чтобы задрожали бы перед Тобой горы —",
      "2": "так огонь зажигает хворост и заставляет бурлить воду. Сойди, чтобы сделать имя Свое известным Своим врагам, и <i>тогда</i> содрогнулись бы перед Тобой народы!",
      "3": "Когда Ты творил устрашающие дела, которых мы не ждали, Ты спускался, и горы тряслись пред Тобой.",
      "4": "С древних времен никто не слышал, никакое ухо не внимало, никакой глаз не видел другого Бога, кроме Тебя, действующего для тех, кто Его ждет.",
      "5": "Ты встречаешь тех, кто с радостью творит Твою правду, кто помнит о Твоих путях. Но мы согрешили и Ты прогневался; долго мы держались за свои грехи. Будем ли мы избавлены?",
      "6": "Все мы стали как нечистый; все наши праведные дела — как запачканная одежда. Все мы вянем, как лист, и грехи наши, точно ветер, уносят нас прочь.",
      "7": "Никто не призывает Твоего имени и не хочет держаться за Тебя. Поэтому Ты скрыл от нас Свое лицо и отдал нас в руки наших грехов.",
      "8": "И все-таки, о Господь, Ты — наш Отец; мы — глина, а Ты — наш горшечник; все мы — дело Твоих рук.",
      "9": "Не гневайся, Господи, без меры, не вспоминай наших грехов вовеки. О, взгляни на нас, молим Тебя, ведь все мы — народ Твой.",
      "10": "Твои священные города стали пустыней, даже Сион — пустыня, Иерусалим — разоренное место.",
      "11": "Наш святой и славный храм, где наши предки возносили Тебе хвалу, сожжен огнем, и все, чем мы дорожили, лежит в развалинах.",
      "12": "И после всего этого, Господи, Ты будешь удерживаться? Ты будешь хранить молчание и наказывать нас без меры?"
    }
  },
  "1-е Фессалоникийцам": {
    "5": {
      "1": "Братья, нам нет нужды писать вам о временах и сроках.",
      "2": "Вы и сами хорошо знаете, что День Господа придет неожиданно, как вор ночью.",
      "3": "Люди будут говорить «мир и безопасность», но внезапно их постигнет гибель, как родовые схватки неожиданно застигают беременную женщину, и тогда никто не убежит.",
      "4": "Но вы, братья, не во тьме, чтобы День этот застиг вас внезапно, как вор.",
      "5": "Вы все сыны света и дня. У нас нет ничего общего с ночью или с тьмой,",
      "6": "поэтому не будем спать, как другие, но будем бодрствовать и оставаться трезвыми.",
      "7": "Ведь спящие спят ночью и пьяницы напиваются ночью.",
      "8": "Но раз мы принадлежим дню, то давайте же оставаться трезвыми, одевшись, как в броню, в веру и любовь, и, как шлем, надев на голову надежду на спасение.",
      "9": "Ведь Бог предназначил нас не для гнева, а для спасения, которое мы получаем через Господа нашего Иисуса Христа.",
      "10": "Он умер за нас, чтобы нам, окажемся ли мы к тому дню среди умерших или среди живых, жить вместе с Ним.",
      "11": "Поэтому ободряйте и укрепляйте друг друга, что вы и делаете.",
      "12": "Мы обращаемся к вам, братья, с просьбой: оказывайте почет тем, кто так усердно трудится среди вас, кто руководит вашей <i>церковью</i> и наставляет вас в следовании Господу.",
      "13": "Проявляйте к ним большое уважение и любовь за ту работу, которую они совершают. Будьте в мире друг с другом.",
      "14": "Мы умоляем вас, братья, убеждайте тех, кто не хочет работать; ободряйте боязливых; помогайте слабым духом; будьте терпеливы со всеми.",
      "15": "Никто пусть не платит никому злом за зло, но будьте всегда добры друг ко другу и ко всем.",
      "16": "Всегда радуйтесь,",
      "17": "постоянно молитесь,",
      "18": "при любых обстоятельствах будьте благодарны Богу, потому что в этом воля Божья в Иисусе Христе для вас.",
      "19": "Не угашайте Духа,",
      "20": "пророчеством не пренебрегайте,",
      "21": "но все проверяйте и держитесь добра.",
      "22": "Избегайте всякого рода зла.",
      "23": "Итак, пусть Сам Бог, <i>дающий</i> мир, освятит вас всецело, чтобы ваш дух, душа и тело сохранились непорочными до тех пор, когда придет Господь наш Иисус Христос.",
      "24": "Тот, Кто вас призывает, верен, и Он выполнит <i>то, что обещал</i>.",
      "25": "Братья, молитесь о нас.",
      "26": "Приветствуйте всех братьев святым поцелуем.",
      "27": "Я заклинаю вас перед Господом, прочитайте это послание всем братьям!",
      "28": "Пусть с вами будет благодать Господа нашего Иисуса Христа."
    }
  }
}