{
  "Исаия": {
    "65": {
      "1": "— Я открылся тем, кто не спрашивал Меня; Я найден теми, кто не искал Меня. Народу, не призывавшему Мое имя, Я сказал: «Я здесь, Я здесь».",
      "2": "Весь день Я простирал руки Мои к народу упрямому, что ходит путями недобрыми, по собственным умыслам —",
      "3": "к народу, что постоянно оскорбляет Меня прямо в лицо, принося жертвы в садах и возжигая благовония на кирпичных жертвенниках ;",
      "4": "что сидит в гробницах и ночи проводит в тайных местах; что ест свинину и держит в горшках похлебку из нечистого мяса ;",
      "5": "что говорит: «Держись подальше, не приближайся ко мне; я для тебя слишком свят». Они — как дым для Моих ноздрей, огонь, что горит весь день.",
      "6": "Вот что написано предо Мной: не смолчу, но воздам сполна, сполна Я воздам им",
      "7": "и за ваши грехи, и за грехи ваших отцов, — говорит Господь. — Так как они возжигали благовония на горах и оскорбляли Меня на холмах, Я отмерю им полную плату за прежние их дела.",
      "8": "Так говорит Господь: — Когда в виноградной грозди еще остается сок, тогда говорят: «Не губи ее, в ней еще есть польза», так поступлю и Я ради Моих слуг: всех Я не погублю.",
      "9": "Я произведу потомков от Иакова, и от Иуды — тех, кто будет владеть Моими горами; унаследует их Мой избранный народ, будут там жить Мои слуги.",
      "10": "Шарон станет пастбищем для овец, а долина Ахор — местом отдыха для волов народа Моего, который Меня взыскал.",
      "11": "Но вас, оставляющих Господа, забывающих Мою святую гору, накрывающих стол для <b>Гада</b>, <i>божества удачи</i>, наполняющих приправленным вином чаши для <b>Мени</b>, <i>божества судьбы</i>, —",
      "12": "вас обреку Я мечу; все вы пойдете на бойню, потому что Я звал, а вы не отвечали, Я говорил, а вы не слушали. Вы творили зло у Меня на глазах и предпочли то, что Мне неугодно.",
      "13": "Поэтому так говорит Владыка Господь: — Слуги Мои будут есть, а вы будете голодать; слуги Мои будут пить, а вы будете жаждать;",
      "14": "слуги Мои будут радоваться, а вы будете постыжены; слуги Мои будут петь от радости в сердце, а вы будете кричать от сердечных мук и стенать от сокрушения духа.",
      "15": "Имя свое вы оставите Моим избранным, чтобы те использовали его как проклятие; Владыка Господь предаст вас смерти, но слугам Своим даст Он другое имя.",
      "16": "Всякий в стране, призывающий благословение на себя, Богом истины будет благословляться; всякий в стране, приносящий клятву, Богом истины будет клясться. Прежние горести позабудутся и скроются с Моих глаз.",
      "17": "— Вот, Я творю новое небо и новую землю; не пребудет в памяти прежнее и на ум не придет.",
      "18": "Радуйтесь же и ликуйте вовеки о том, что Я творю! Я сделаю Иерусалим местом ликования, а народ его наполню радостью!",
      "19": "Сам Я возликую об Иерусалиме и возрадуюсь о Моем народе. Звуков плача и вопля не будет в нем больше слышно.",
      "20": "Никогда больше в нем не будет младенца, что жил бы лишь несколько дней, или старца, что не проживал бы свой век целиком; тот, кто умрет столетним, будет считаться юношей, а кто не достигнет ста лет, будет считаться проклятым.",
      "21": "Они будут строить дома и жить в них, сажать виноградники и есть их плоды.",
      "22": "Не будут они больше строить дома, чтобы жил в них другой, не будут более сажать, чтобы другой ел. Потому что дни Моего народа сравняются с днями дерева: избранные Мои будут наслаждаться плодами своего труда.",
      "23": "Они не будут трудиться напрасно и рожать детей на беду; они будут народом, благословенным Господом — они и с ними их потомки.",
      "24": "Прежде чем воззовут они, Я отвечу; пока еще будут говорить, Я услышу.",
      "25": "Волк и ягненок будут кормиться вместе, и лев, как вол, будет есть сено, а для змеи пыль будет пищей. Не будут ни вредить, ни разрушать на всей святой горе Моей, — говорит Господь."
    },
    "66": {
      "1": "Так говорит Господь: — Небеса — престол Мой, и земля — подножие ног Моих! Какой вы можете построить Мне дом? Где может быть место отдыха для Меня?",
      "2": "Все это сотворено Моей рукой, и так все это появилось, — возвещает Господь. —Вот кем Я дорожу: тем, кто кроток и сокрушен духом и трепещет перед словом Моим.",
      "3": "Режущий в жертву быка — как убивающий человека; приносящий в жертву ягненка — как ломающий шею псу; представляющий хлебное приношение — <i>как приносящий</i> свиную кровь, и приносящий в памятную жертву ладан — как тот, кто молится идолу. Они сами избрали свои пути, и мерзости их им приятны.",
      "4": "Что ж, и Я изберу суровое наказание для них и наведу на них то, чего они боятся. Когда Я звал, никто не ответил, когда Я говорил, никто не слушал. Они делали злое в Моих глазах и избрали неугодное Мне.",
      "5": "Слушайте слово Господне, трепещущие перед Его словом: — Ваши братья, которые вас ненавидят и изгоняют за имя Мое, сказали: «Пусть Господь явит Себя в славе, а мы посмотрим на вашу радость! » Но они будут опозорены.",
      "6": "Вот, шум из города, шум из храма — шум от того, что Господь воздает врагам Своим по заслугам!",
      "7": "Еще не мучилась родами, а уже родила; еще не страдала от болей, но уже разрешилась сыном.",
      "8": "Кто слышал о таком? Кто видел подобное? Рождается ли страна в один день или народ — за одно мгновение? Но <i>дочь</i> Сиона, едва начала мучиться родами, как родила своих сыновей.",
      "9": "— Доведу ли Я до родов и не дам родить? — говорит Господь. — Разве закрою Я утробу, дав силу родить? — говорит Бог твой. —",
      "10": "Ликуйте с дочерью Иерусалима и веселитесь о ней, все, кто любит ее; радуйтесь, радуйтесь с ней, все, кто над ней плачет!",
      "11": "Потому что вы будете питаться и насыщаться из ее груди, дающей утешение, будете упиваться и наслаждаться полнотой ее славы.",
      "12": "Ведь так говорит Господь: — Я направляю к нему мир, как реку, и богатства народов, как полноводный поток. Вас будут кормить, будут носить на руках и качать на коленях.",
      "13": "Как мать утешает свое дитя, так утешу вас Я; вы будете утешены в Иерусалиме.",
      "14": "Когда вы увидите это, сердце ваше возрадуется, и ваши тела будут цвести, как трава; Господня рука откроется Его слугам, но ярость Его будет против Его врагов.",
      "15": "Вот, Господь придет в огне, колесницы Его подобны урагану; в ярости Он обрушит Свой гнев, и в пылающем пламени — Свой укор.",
      "16": "Огнем и Своим мечом Господь исполнит приговор над всеми людьми, и много будет сраженных Господом.",
      "17": "— Те, кто освящается и очищается, чтобы идти, следуя за ведущим, в сады для поклонения идолам, кто ест свинину, мышей и другие мерзости, погибнут вместе, — возвещает Господь.",
      "18": "Я <i>знаю</i> их дела и мысли, и иду собрать все народы и людей всех языков; они придут, увидят Мою славу,",
      "19": "и Я сотворю среди них знамение. Я пошлю некоторых из уцелевших к народам — в Таршиш, Пул и Луд (знаменитый стрелками из лука), в Тувал и Грецию, к дальним островам, которые не слышали обо Мне и не видели Моей славы. Они возвестят Мою славу среди народов.",
      "20": "Они доставят всех ваших братьев из всех народов к Моей святой горе, в Иерусалим, как приношение Господу — на конях, в колесницах и повозках, на мулах и на верблюдах, — говорит Господь. — Они доставят их, как израильтяне доставляют свои хлебные приношения в храм Господа, в сосудах посвященных.",
      "21": "И еще Я отберу некоторых из них, чтобы они были священниками и левитами, — говорит Господь.",
      "22": "Потому что, как новое небо и новая земля, которые Я создам, устоят и останутся предо Мной, — возвещает Господь, — так останется ваше потомство и ваше имя.",
      "23": "И от Новолуния к Новолунию, от субботы к субботе все люди будут приходить и поклоняться Мне, — говорит Господь. —",
      "24": "Тогда они выйдут и посмотрят на трупы тех, кто отступил от Меня; их червь не умрет, и огонь их не угаснет, и они будут внушать отвращение всем людям."
    }
  },
  "2-е Фессалоникийцам": {
    "1": {
      "1": "От Павла, Силуана и Тимофея — церкви фессалоникийцев в Боге, нашем Отце, и Господе Иисусе Христе.",
      "2": "Благодать и мир вам от Бога Отца и от Господа Иисуса Христа!",
      "3": "Мы всегда должны благодарить Бога за вас, братья, и это правильно, потому что ваша вера растет все больше и больше, увеличивается и любовь каждого из вас друг ко другу.",
      "4": "Мы с гордостью говорим в Божьих церквах о вашей стойкости и о вере, которую вы проявили во всех преследованиях и несчастьях, переносимых вами.",
      "5": "Все это — свидетельство тому, что Бог судит справедливо и что в конце концов вы будете признаны достойными Божьего Царства, за которое вы и страдаете.",
      "6": "Бог справедлив, и Он отплатит несчастьями тем, кто причиняет несчастья вам,",
      "7": "а нам с вами, перенесшим такие несчастья, Он даст покой. Это произойдет тогда, когда Господь Иисус придет с небес с могущественными ангелами",
      "8": "в пламени огня, чтобы наказать всех тех, кто не познал Бога и остался непослушным Радостной Вести нашего Господа Иисуса Христа.",
      "9": "Они будут наказаны вечной гибелью: будут навсегда отделены от Господа и от славы Его могущества.",
      "10": "Это произойдет в тот День, когда Он придет, чтобы быть прославленным среди Своего святого народа и вызвать восхищение у всех верующих. И вы тоже будете среди них, потому что вы поверили нашему свидетельству.",
      "11": "Поэтому мы постоянно молимся о вас, чтобы Бог наш счел вас достойными вашего призвания, и просим, чтобы Своей силой Он исполнил каждое ваше доброе начинание и дело веры.",
      "12": "Мы молимся о том, чтобы по благодати нашего Бога и Господа Иисуса Христа было прославлено благодаря вам имя нашего Господа Иисуса, и чтобы вы были прославлены вместе с Ним."
    }
  }
}