{
  "Иеремия": {
    "1": {
      "1": "Слова Иеремии, сына Хелкии, одного из священников Анатота, что в земле Вениамина.",
      "2": "Слово Господа было к нему в тринадцатом году правления Иосии, сына Амона, царя Иудеи.",
      "3": "<i>Господь</i> продолжал возвещать <i>ему Свое слово</i> во времена правления Иоакима, сына Иосии, царя Иудеи, до пятого месяца одиннадцатого года правления Цедекии, сына Иосии, царя Иудеи, когда жители Иерусалима были уведены в плен.",
      "4": "И было ко мне слово Господне:",
      "5": "— Прежде чем Я образовал тебя во чреве, Я уже знал тебя, прежде чем ты вышел из утробы, Я избрал тебя; Я назначил тебя пророком для народов.",
      "6": "Я ответил: — О Владыка Господь! Я не умею говорить, ведь я слишком молод.",
      "7": "Но Господь сказал мне: — Не говори: «Я еще молод». Ты пойдешь ко всем, к кому Я пошлю тебя, и будешь говорить все, что Я повелю тебе.",
      "8": "Не бойся их, потому что Я с тобой, и Я спасу тебя, — сказал Господь.",
      "9": "Господь простер руку, коснулся моих уст и сказал мне: — Вот, Я вложил слова Мои в твои уста.",
      "10": "Смотри, сегодня Я поставлю тебя над народами и царствами, чтобы искоренять и ломать, губить и разрушать, строить и насаждать.",
      "11": "И было ко мне слово Господне: — Что ты видишь, Иеремия? — Вижу ветку миндального дерева, — ответил я.",
      "12": "— Верно разглядел, — сказал мне Господь, — ведь Я бодрствую над Моим словом, чтобы его исполнить.",
      "13": "Вновь было ко мне слово Господне: — Что ты видишь? — Вижу кипящий котел — он движется с севера, — ответил я.",
      "14": "— С севера хлынет беда на всех, кто живет в этой стране, — сказал мне Господь. —",
      "15": "Ведь Я призываю все народы северных царств, — возвещает Господь. —Они придут и поставят свои престолы у ворот Иерусалима, вокруг всех окружающих его стен, у всех городов Иудеи.",
      "16": "Я оглашу приговор им за все их злодеяния: они оставили Меня, и возжигали благовония чужим богам, и поклонялись делам своих рук.",
      "17": "Соберись! Встань и скажи им все, что Я тебе повелю. Не бойся их, не то Я сокрушу тебя перед ними.",
      "18": "Сегодня Я сделал тебя укрепленным городом, железной колонной и бронзовой стеной, чтобы дать отпор всей этой земле — царям Иудеи, ее вельможам, священникам и народу этой страны.",
      "19": "Они будут воевать против тебя, но не одолеют, потому что Я с тобой и спасу тебя, — возвещает Господь."
    },
    "2": {
      "1": "Было ко мне слово Господне:",
      "2": "— Иди и провозгласи во всеуслышание в Иерусалиме: Так говорит Господь: Я вспоминаю о преданности твоей юности, когда ты любила Меня, как невеста, и шла за Мной по пустыне, по незасеянной земле.",
      "3": "Израиль был святыней Господа, был первым плодом Его жатвы; все, кто его поедал, осуждались, их постигала беда, — возвещает Господь.",
      "4": "Слушайте слово Господне, дом Иакова, все кланы Израиля.",
      "5": "Так говорит Господь: Что за зло нашли во Мне ваши отцы, что так отдалились от Меня? Они поклонялись ничтожным идолам и сами стали ничтожными.",
      "6": "Они не спрашивали: «Где Господь, Который вывел нас из Египта, провел нас сквозь безлюдный край, по земле пустынь и расселин, по земле засухи и кромешной тьмы, по земле, где никто не странствует, и никто не живет? »",
      "7": "Я привел вас в плодородную землю, чтобы вы ели ее плоды и пользовались ее благами. Но вы пришли и осквернили Мою землю, и сделали Мой удел мерзостью.",
      "8": "Не спрашивали священники: «Где Господь? » Учителя Закона Меня не знали; вожди восстали против Меня. Пророки пророчествовали от имени Баала и поклонялись ничтожным идолам.",
      "9": "Поэтому у Меня тяжба с вами, — возвещает Господь, — и тяжба с детьми ваших детей.",
      "10": "Переправьтесь на побережья Кипра и взгляните, пойдите в Кедар и разведайте тщательно; посмотрите, бывало ли что-нибудь подобное,",
      "11": "менял ли какой народ своих богов? (Хоть они и не боги вовсе. ) А Мой народ променял свою Славу на ничтожных идолов.",
      "12": "Поразитесь этому, небеса, содрогнитесь от ужаса, — возвещает Господь. —",
      "13": "Два греха совершил Мой народ: оставил Меня, источник живой воды, и вытесал себе водоемы, разбитые водоемы, которые не могут хранить воду.",
      "14": "Разве Израиль слуга? Разве он раб по рождению? Почему же он стал наживой?",
      "15": "Львы взревели, зарычали на него, сделали его землю пустыней; города его сожжены и покинуты жителями.",
      "16": "А сыновья Мемфиса и Тахпанхеса обгрызли твое темя.",
      "17": "Разве не ты сама навлекла это на себя, оставив Господа, своего Бога, когда Он вел тебя по дороге?",
      "18": "А теперь что толку ходить в Египет, чтобы пить воду Шихора? Какой прок ходить в Ассирию, чтобы пить воду из реки <i>Евфрата</i>?",
      "19": "Твое беззаконие накажет тебя, и твое отступничество осудит. Подумай же и посмотри, как плохо тебе и горько от того, что оставила ты Господа, своего Бога, и нет в тебе страха предо Мной, — возвещает Владыка, Господь Сил. —",
      "20": "Давным-давно ты разбила свое ярмо и разорвала свои оковы, и сказала: «Не буду служить! » На любом высоком холме и под каждым тенистым деревом ты распутствовала.",
      "21": "Я посадил тебя благородной лозой от самого чистого семени. Как же превратилась ты у Меня в пустоцвет и дикую лозу?",
      "22": "Помоешься ли ты щелоком, изведешь ли много мыла, пятно твоего греха все равно передо Мной, — возвещает Владыка Господь. —",
      "23": "Как ты можешь говорить: «Я не осквернилась, я не ходила вслед Баалам»? Посмотри, как вела ты себя в долине, подумай о том, что сделала. Ты — норовистая верблюдица, мечущаяся из стороны в сторону,",
      "24": "дикая ослица, выросшая в пустыне, задыхающаяся от страсти, — кто умерит ее пыл? Все, кто ищет ее, без труда найдут ее в пору случки.",
      "25": "Побереги свои ноги, чтобы не остаться разутой, и свое горло — чтобы не пересохло. Но ты сказала: «Бесполезно! Я люблю чужих богов и буду бегать за ними».",
      "26": "Как вор опозорен, когда он пойман, так будет опозорен и дом Израиля — его народ, его цари, его вельможи, его священники и пророки.",
      "27": "Дереву они говорят: «Ты отец мой» — и камню: «Ты меня родил». Они повернулись ко Мне спиной, а не лицами; а когда случается беда, они говорят: «Приди и спаси нас! »",
      "28": "А где же те боги, которых вы сделали себе? Пусть придут, если в силах спасти вас, когда случится беда! Ведь богов у тебя, Иудея, столько же, сколько и городов.",
      "29": "Почему вы хотите тягаться со Мной? Все вы восстали против Меня, — возвещает Господь. —",
      "30": "Напрасно наказывал Я ваш народ — урока вы не усвоили. Ваш меч пожрал ваших пророков, точно лев-убийца.",
      "31": "О нынешнее поколение, поразмысли над словом Господним: — Разве Я был пустыней Израилю или краем кромешной тьмы? Почему Мой народ говорит: «Мы свободны бродить; мы больше к Тебе не придем»?",
      "32": "Позабудет ли девушка украшения, и невеста — свой свадебный наряд? А Меня народ Мой забыл уже давным-давно.",
      "33": "Как же умело ты домогаешься любви! Даже блудницам есть чему у тебя поучиться.",
      "34": "Найдена на твоих одеждах кровь невинных бедняков, которых ты убила, хотя и не застала, как воров, при взломе. Но, несмотря на все это,",
      "35": "ты говоришь: «Я безвинна; Он на меня не гневается». Я осуждаю тебя за то, что ты говоришь: «Я не согрешила».",
      "36": "Как легко тебе бродить, меняя свой путь! Ты будешь опозорена Египтом, как была опозорена Ассирией.",
      "37": "И уйдешь ты оттуда, обхватив голову руками: Господь отверг тех, кому ты поверила, и они тебе не помогут."
    }
  },
  "2-е Фессалоникийцам": {
    "2": {
      "1": "Что касается прихода нашего Господа Иисуса Христа и того, как мы будем собраны к Нему, то мы просим вас, братья,",
      "2": "не спешите верить всему и не тревожьтесь ни от какого духа, слуха или письма, якобы написанного нами, которые говорят, что День Господень уже пришел.",
      "3": "Смотрите, чтобы вас никто не ввел в заблуждение никаким образом: День этот не придет до тех пор, пока не произойдет отступление от Бога и не откроется человек беззакония, осужденный на погибель.",
      "4": "Он будет противостоять всему, что называют божеством или святыней, и превозноситься над этим. Он даже займет место в храме Божьем и будет выдавать себя за Бога.",
      "5": "Разве вы не помните, что, когда я был у вас, я говорил вам об этом?",
      "6": "Теперь вы знаете, что сдерживает этого человека, не позволяя ему открыться до того, как настанет его время.",
      "7": "Тайная сила беззакония уже в действии, но сначала должен уйти с дороги тот, кто пока еще ее сдерживает.",
      "8": "Тогда беззаконник проявит себя. Но Господь Иисус истребит его Своим дыханием, уничтожит славой Своего пришествия.",
      "9": "Приход беззаконника — это дело сатаны. Он будет действовать, являя разнообразные силы, ложные знамения и чудеса",
      "10": "и совершая всякие злостные обманы, которым с легкостью поддадутся люди, погибающие из-за того, что не захотели полюбить истину и получить через нее спасение.",
      "11": "Потому и посылает Бог таким людям сильное заблуждение, чтобы они поверили лжи,",
      "12": "для того, чтобы были осуждены те, кто не поверил истине и одобрил неправду.",
      "13": "Нам следует всегда благодарить Бога за вас, братья, любимые Господом, потому что Он еще от начала избрал вас ко спасению через освящение Духом и через вашу веру в истину.",
      "14": "Он призвал вас к этому через наше возвещение Радостной Вести, чтобы вы разделили славу нашего Господа Иисуса Христа.",
      "15": "Поэтому, братья, стойте твердо и будьте верны учению, которое мы вам передали и на словах, и в нашем письме.",
      "16": "Пусть Сам наш Господь Иисус Христос и Бог Отец наш, Который полюбил нас и по благодати дал нам вечное утешение и светлую надежду,",
      "17": "утешит ваши сердца и укрепит вас на всякое доброе дело и слово."
    }
  }
}