{
  "Иеремия": {
    "3": {
      "1": "— Если муж разведется с женой, и она от него уйдет и станет женой другому, то разве первый муж примет ее назад? Разве этим не осквернится земля? Ты жила как блудница со многими, а теперь хочешь вернуться ко Мне? — возвещает Господь. —",
      "2": "Подними взгляд на голые вершины и посмотри: есть ли место, где бы с тобою не блудили? Ты сидела у обочины, высматривая любовников, как араб в пустыне, высматривающий кого бы ограбить. Ты осквернила землю своим блудом и злодействами.",
      "3": "Поэтому удержаны были дожди, не пролился весенний ливень. А у тебя был вид блудницы, ты забыла про стыд.",
      "4": "Разве ты до этого не взывала ко Мне: «Отец мой, Ты друг моей юности,",
      "5": "всегда ли Ты будешь гневаться? Вечно ли будет длиться Твоя ярость? » Вот, как ты говоришь, но делаешь зло, как только можешь.",
      "6": "Во время правления царя Иосии Господь сказал мне: — Видел ли ты, что сделала эта изменница — Израиль? Она распутствовала на каждой высокой горе и под каждым тенистым деревом.",
      "7": "Я думал, что после того, как она сделала все это, она вернется ко Мне, но она не вернулась, а ее вероломная сестра Иудея видела это.",
      "8": "Я дал изменнице Израилю разводное письмо и отослал ее за то, что она распутствовала. Но Я видел, что ее вероломная сестра Иудея не испугалась, а сама стала блудить.",
      "9": "Блуд Израиля для нее ничего не значил, и она осквернила землю, предаваясь распутству с камнем и деревом.",
      "10": "Несмотря на все это, Иудея, вероломная сестра Израиля, вернулась ко Мне не от всего сердца, а лишь притворяясь, — возвещает Господь.",
      "11": "Господь сказал мне: — Изменница Израиль праведнее, чем вероломная Иудея.",
      "12": "Иди и возвести на севере такие слова: Вернись, изменница Израиль, — возвещает Господь. — Я больше не буду гневаться на тебя, потому что Я милостив, — возвещает Господь. — Не вечно Я буду гневаться.",
      "13": "Признай лишь свою вину — ты восстала против Господа, твоего Бога, расточала свои ласки чужим богам под каждым тенистым деревом, а Меня ты не слушалась, — возвещает Господь.",
      "14": "— Вернись, неверный народ, — возвещает Господь, — потому что Я твой супруг. Я возьму вас — по одному из города, по двое из клана — и приведу вас на Сион.",
      "15": "Я дам вам пастухов, которые Мне по душе, и они будут водить вас со знанием и пониманием.",
      "16": "В те дни, когда вы сильно умножитесь числом в этой стране, — возвещает Господь, — уже не будут больше говорить: «Ковчег Господнего завета». Не будут о нем больше думать, не будут его вспоминать; не будут больше тосковать о нем и другого ковчега не сделают.",
      "17": "В то время назовут Иерусалим Господним престолом, и все народы соберутся в Иерусалиме, чтобы почтить имя Господа. Они больше не будут поступать по упрямству своих злых сердец.",
      "18": "В те дни дом Иуды соберется с домом Израиля, и вместе они уйдут из северных земель в ту землю, которую Я дал их отцам.",
      "19": "— Я думал: с какой радостью Я принял бы вас, как Своих детей, и дал вам желанную землю, прекраснейшее наследие всех народов! Я думал, ты назовешь Меня Отцом и не отступишь от Меня.",
      "20": "Но как жена изменяет мужу, так изменил Мне ты, дом Израиля, — возвещает Господь.",
      "21": "Слышен на голых вершинах крик, плач и мольбы народа Израиля: они извратили свои пути и забыли Господа, своего Бога.",
      "22": "— Вернись, неверный народ, Я исцелю тебя от отступничества. — Да, мы придем к Тебе; Ты же Господь, наш Бог.",
      "23": "Поистине, поклонение идолам на холмах и сборища на горах являются обманом. Поистине, лишь в Господе, нашем Боге, спасение для Израиля.",
      "24": "С юных лет наших пожирала эта мерзость труды наших отцов, их мелкий и крупный скот, их сыновей и дочерей.",
      "25": "В своих мерзостях мы погрязли, покрыты позором. Мы грешили перед Господом, нашим Богом, — и мы, и наши отцы; с юных лет наших до этого дня мы не слушались Господа, нашего Бога."
    },
    "4": {
      "1": "— Если вернешься, Израиль, — возвещает Господь, — если вернешься ко Мне, уберешь мерзких идолов, что предо Мной, и не будешь больше скитаться,",
      "2": "если будешь клясться: «Верно, как и то, что жив Господь! » — истинно, справедливо и праведно, то народы будут благословлены Мной и будут славить Мое имя.",
      "3": "Так говорит народу Иудеи и Иерусалима Господь: — Распашите свою целину и не сейте среди колючек.",
      "4": "Обрежьте себя для Господа, обрежьте ваши сердца, народ Иудеи и жители Иерусалима, а не то вспыхнет, как огонь, Мой гнев, будет гореть и никто не потушит — из-за зла, что вы творите.",
      "5": "— Объявите в Иудее, возвестите в Иерусалиме, скажите: «Трубите в рога по всей стране! » Восклицайте и говорите: «Собирайтесь! Бежим в укрепленные города!",
      "6": "Поднимите знамя, <i>чтобы люди пришли</i> на Сион! Спасайтесь бегством, без промедления! » Так как с севера Я наведу беду — лютую гибель.",
      "7": "Вышел лев из своего логова; тронулся в путь палач народов. Он покинул свое место, чтобы разорить твою землю. Твои города превратятся в руины, не останется горожан.",
      "8": "Так наденьте рубище, рыдайте и плачьте, потому что пылающий Господень гнев не отвратился от нас.",
      "9": "— В тот день, — возвещает Господь, — у царя и приближенных дрогнет сердце, ужаснутся священники и пророков охватит страх.",
      "10": "И я сказал: — О Владыка Господь, как же сильно Ты обманул этот народ и жителей Иерусалима, говоря: «У вас будет мир», тогда как меч приставлен к нашему горлу.",
      "11": "— В то время этому народу и Иерусалиму будет сказано: «Жгучий ветер с голых вершин в пустыне дует в сторону Моего народа, но не для того, чтобы провеивать или очищать зерно от сора,",
      "12": "— слишком могуч этот ветер, дующий по Моему повелению. Настал час, когда Я вынесу им приговор».",
      "13": "Глядите! Он приближается, словно тучи, как ураган его колесницы, кони его быстрее орлов. Горе нам! Мы погибли!",
      "14": "Иерусалим, омой сердце от зла и будешь спасен. Долго ли таить тебе злые мысли?",
      "15": "Уже несется голос от города Дана, весть о беде с гор Ефрема.",
      "16": "— Объявите народам, возвестите Иерусалиму: «Войска осаждающих идут из дальней земли, оглашая военным кличем города Иудеи.",
      "17": "Они окружат его, как стражи полей, потому что он восстал против Меня», — возвещает Господь. —",
      "18": "Твои пути, твои дела принесли все это тебе. Это твоя участь. Так горько, что сердце твое разрывается!",
      "19": "— Горе! Горе! Я корчусь от боли. Смута в сердце. Сердце колотится, я не могу молчать, потому что слышу звук рога, слышу боевой клич.",
      "20": "Беда за бедой; вся страна опустошена. В один миг погибли мои шатры, в мгновение ока — мои палатки.",
      "21": "Сколько мне еще смотреть на знамя, слышать звуки рога?",
      "22": "— Бестолков Мой народ: Меня он не знает. Глупые они дети; нет у них разума. Они мастера совершать зло, а делать добро не умеют.",
      "23": "— Я смотрю на землю, но она пуста и безлика, и на небеса, но свет их погас.",
      "24": "Я смотрю на горы — они дрожат, и все холмы колеблются.",
      "25": "Я смотрю, и нет никого, и все птицы разлетелись.",
      "26": "Я смотрю, и пустыней стал плодородный край, и все города его разрушены перед Господом, от Его пылающего гнева.",
      "27": "Так говорит Господь: — Вся земля будет опустошена, хоть Я и не погублю ее полностью.",
      "28": "Будет плакать она об этом, а над ней почернеет небо, потому что Я так сказал и задумал — не сжалюсь и не отступлюсь.",
      "29": "От шума всадников и стрелков разбегаются все жители городов. Кто подается в леса, кто в горы уходит — все города оставлены, нет в них жителей.",
      "30": "Что же ты делаешь, опустошенная? Для чего одеваешься в пурпур, для чего надеваешь золото и подводишь глаза? Напрасно ты прихорашиваешься. Тебя презирают любовники и хотят отнять у тебя жизнь.",
      "31": "Слышу крик — будто женщина в родах кричит, словно стонет рожающая в первый раз, — слышу крик дочери Сиона, задыхается она, раскинув руки: «Горе мне! Бессильна я перед убийцами»."
    }
  },
  "2-е Фессалоникийцам": {
    "3": {
      "1": "И в заключение, братья, просим вас: молитесь о нас, чтобы слово Господа быстро распространялось и с почтением принималось повсюду, как это было и у вас.",
      "2": "<i>Молитесь о том</i>, чтобы мы были избавлены от негодных и злых людей: ведь не у всех есть вера.",
      "3": "Но Господь верен, и Он укрепит и защитит вас от злого.",
      "4": "Мы же на Господа полагаемся в том, что вы исполняете и будете исполнять то, что мы вам велим.",
      "5": "Пусть Господь направит ваши сердца к любви Божьей и к стойкости Христа.",
      "6": "Мы требуем от вас, братья, во имя Господа Иисуса Христа: не общайтесь с братьями, которые живут в праздности и не следуют учению, которое вы приняли от нас.",
      "7": "Вы и сами знаете, как надлежит следовать нашему примеру. Мы не проводили время праздно, когда находились у вас,",
      "8": "и не жили ни на чьем иждивении, наоборот, мы трудились до изнурения день и ночь, чтобы никого из вас не обременять.",
      "9": "Мы поступали так, несмотря на то что имели полное право на помощь от вас, но мы хотели показать вам пример.",
      "10": "Когда мы были у вас, то оставили вам правило: «Кто не хочет работать, тот пусть и не ест».",
      "11": "Однако мы слышим, что некоторые среди вас бездельничают, не занимаются никакой работой, но вмешиваются в чужие дела.",
      "12": "Мы требуем, и мы увещеваем таких во имя Господа Иисуса Христа спокойно работать и зарабатывать себе на пропитание.",
      "13": "А что касается вас, братья, то не уставайте делать добро.",
      "14": "Если кто-то не следует указаниям, которые мы даем в этом письме, того имейте на замечании. Не общайтесь с таким человеком, чтобы ему стало стыдно за свое поведение.",
      "15": "Но при этом не считайте его врагом, а вразумляйте как брата.",
      "16": "Пусть Сам Господь, <i>источник</i> мира, дает вам мир всегда и во всем. Господь да будет со всеми вами!",
      "17": "Я, Павел, дописываю это приветствие своей рукой, так я делаю во всех письмах как знак того, что это письмо от меня.",
      "18": "Пусть благодать Господа нашего Иисуса Христа будет со всеми вами!"
    }
  }
}