{
  "Иеремия": {
    "5": {
      "1": "— Пройдите по улицам Иерусалима, посмотрите, разведайте, поищите на площадях: если найдете хотя бы одного человека, поступающего честно и ищущего правды, тогда Я пощажу этот город.",
      "2": "Пусть они говорят: «Верно, как и то, что жив Господь», их клятвы лживы.",
      "3": "— Господи, разве не истины ищут Твои глаза? Ты поражаешь их, а они не чувствуют боли; Ты их сокрушаешь, а они отвергают урок. Лица сделали тверже камня, и отказываются вернуться.",
      "4": "Я думал: «Они бедны и глупы, они не знают пути Господнего и Закона своего Бога.",
      "5": "Пойду я к знатным, поговорю с ними; уж они-то знают Господень путь и Закон своего Бога». Но и они разбили ярмо и разорвали оковы.",
      "6": "За это их разорвет лев из зарослей, загрызет волк из иорданской долины. Леопард сторожит у их городов: любой, кто выйдет, будет растерзан, потому что велик их мятеж, многочисленны их отступничества.",
      "7": "— Как Мне тебя простить? Твои дети Меня оставили и клянутся теми, кто вовсе не боги. Я насыщал их, а они изменяли и толпами ходили в дома блудниц.",
      "8": "Они откормленные, похотливые жеребцы, каждый ржет на чужую жену.",
      "9": "Неужели Я не накажу их за это? — возвещает Господь. — Неужели Я не воздам по заслугам такому народу, как этот?",
      "10": "Ступайте по его виноградникам и опустошайте их, но не разрушайте их полностью. Отсекайте его ветви — они не принадлежат Господу.",
      "11": "Дом Израиля и дом Иуды изменили Мне, — возвещает Господь.",
      "12": "Они оклеветали Господа, сказав: «Он ничего не сделает! Не придет к нам беда; мы не увидим ни меча, ни голода.",
      "13": "Пророки — лишь ветер, и нет в них слов Господа. Поступим же с ними по их словам».",
      "14": "Поэтому так говорит Господь, Бог Сил: — За эти слова, сказанные ими, Я вложу Мои слова в твои уста, как пламя, а этот народ станет дровами, и его пожрет это пламя.",
      "15": "О дом Израиля, — возвещает Господь, — Я веду против вас народ издалека, сильный народ, древний народ, народ, чей язык ты не знаешь, чья речь тебе непонятна.",
      "16": "Стрелы их — распахнутая гробница; все они — могучие воины.",
      "17": "Съедят они твою жатву и твой хлеб, съедят твоих сыновей и дочерей, съедят твоих овец и волов, съедят твой виноград и инжир. Они разрушат своим мечом укрепленные города, на которые ты надеешься.",
      "18": "Но даже в те дни, — возвещает Господь, — Я не погублю вас до конца.",
      "19": "И когда народ спросит: «Почему Господь, наш Бог, сделал с нами все это? » — ты ответь им: «Так как вы оставили Меня и служили в своей земле чужим богам, вы будете служить иноземцам в земле не вашей».",
      "20": "— Объявите дому Иакова, возвестите в Иудее:",
      "21": "Слушай, глупый и безрассудный народ, у которого есть глаза, но который не видит, есть уши, но не слышит!",
      "22": "Разве ты не боишься Меня? — возвещает Господь. — Разве ты передо Мной не трепещешь? Я сделал песок границей морю, вечной гранью, которую не переступить. Волны накатывают, но отступают, ревут, но не в силах переступить.",
      "23": "А у этого народа упрямое и мятежное сердце; они повернулись и ушли прочь.",
      "24": "Не говорят себе: «Убоимся Господа, нашего Бога, Который вовремя посылает нам дожди осенние и весенние и назначает время для жатвы».",
      "25": "Ваши беззакония отняли все это, ваши грехи лишили вас всех благ.",
      "26": "Есть среди Моего народа неправедные, которые сидят в засаде, как птицеловы, и ставят силки, чтобы ловить людей.",
      "27": "Как клетки полны птиц, так дома их полны обмана; они возвысились, разбогатели,",
      "28": "разжирели, лоснятся от жира. Их злодействам нет пределов; дела сирот они не судят по справедливости, не решают в их пользу, и не защищают прав бедных.",
      "29": "Неужели Я не накажу их за это? — возвещает Господь. — Неужели Я не воздам по заслугам такому народу, как этот?",
      "30": "Страшное и ужасное происходит в этой стране:",
      "31": "пророки пророчествуют ложь, священники правят по своему произволу, а Моему народу все это нравится. Что же вы станете делать, когда наступит конец?"
    },
    "6": {
      "1": "— Спасайтесь бегством, потомки Вениамина! Бегите из Иерусалима! Трубите в рога в Текоа! Разводите сигнальный огонь в Бет-Кереме! Беда надвигается с севера, лютая гибель.",
      "2": "Погублю Я дочь Сиона прекрасную и утонченную.",
      "3": "Пастухи со своими стадами придут к ней и поставят вокруг свои шатры; каждый будет пасти на своей земле.",
      "4": "— Готовьтесь к битве с ней! Вставайте, выходим в полдень! Но увы: уж день на закате, поползли вечерние тени.",
      "5": "Вставайте, выходим ночью! Разрушим ее дворцы!",
      "6": "Так говорит Господь Сил: — Рубите деревья, возводите осадную насыпь против Иерусалима. Этот город будет наказан; переполнен он угнетением.",
      "7": "Как источник хранит свою воду свежей, так и этот город хранит свежим свое злодейство. Слышны в нем насилие и смута; его недуги и раны всегда передо Мною.",
      "8": "Опомнись, Иерусалим, чтобы Я не отвернулся от тебя и не разорил твоей земли, оставив ее без жителей.",
      "9": "Так говорит Господь Сил: — До конца доберут то, что осталось от Израиля, как до последней ягоды добирают в винограднике; снова пройдись рукой по ветвям, как собиратель винограда.",
      "10": "Кому говорю, кого остерегаю? Кто будет слушать? Уши их заткнуты, они не способны слышать. Слово Господне для них оскорбительно, им нет в нем радости.",
      "11": "А я полон Господнего гнева, не могу его удержать. — Излей его на детей на улице и на юношей, собравшихся вместе; будет излит этот гнев и на мужа, и на жену, и на стариков, чьи дни на исходе.",
      "12": "Их дома будут переданы другим вместе с их полями и женами, когда Я протяну руку на тех, кто живет в стране, — возвещает Господь. —",
      "13": "От малого до великого все они жаждут наживы; от пророка и до священника все поступают лживо.",
      "14": "Лечат рану Моего народа так, как если бы это была только царапина. «Мир, мир! » — говорят, а мира нет.",
      "15": "Не стыдно ли им за их мерзости? Нет, им ни капли не стыдно, и они не умеют краснеть. За это падут они среди павших, будут повержены, когда Я накажу их, — говорит Господь.",
      "16": "Так говорит Господь: — Встаньте на распутье и осмотритесь, расспросите о древних тропах, о том, где лежит добрый путь, и идите по нему, и найдете покой своим душам. Но вы сказали: «Не пойдем по нему».",
      "17": "Я поставил над вами стражей, сказав: «Слушайте звук рога». Но вы сказали: «Не будем слушать».",
      "18": "Так слушайте же, народы, знайте, свидетели, что будет с ними.",
      "19": "Слушай, земля: Я насылаю на этот народ беду, плод их собственных замыслов, за то, что они не слушали Моих слов и отвергли Мой Закон.",
      "20": "На что Мне ладан из Шевы или благовонный тростник из далекой земли? Всесожжения ваши Мне неугодны, ваши жертвы Мне неприятны.",
      "21": "Поэтому так говорит Господь: — Я поставлю перед этим народом преграды, о которые он споткнется; и отцы, и с ними их сыновья, и соседи с друзьями погибнут.",
      "22": "Так говорит Господь: — Вот, движется войско из северной страны; великий народ поднимается с краев земли.",
      "23": "Их оружие — лук и копье; они свирепы и не знают пощады. Шум от них — как рев моря, когда они скачут на конях. В боевом строю идут воины против тебя, дочь Сиона.",
      "24": "Мы услышали весть о них, и руки у нас опустились. Пронзила нас боль, охватили муки, как женщину в родах.",
      "25": "Не выходите в поля, не расхаживайте по дорогам: так как кругом враг с мечом. Ужас со всех сторон!",
      "26": "О народ мой, надень рубище, обваляйся в золе; подними плач, как по единственному ребенку, потому что внезапно губитель придет к нам.",
      "27": "— Я сделал тебя, <i>Иеремия</i>, оценщиком металлов, а Мой народ — рудою, чтобы ты смотрел и оценивал их путь.",
      "28": "Эти люди упрямы и непокорны; они — клеветники; они медь и железо; все они развратители.",
      "29": "Кузнечный мех обгорел, истлел свинец от огня, плавильщик напрасно плавил: не отделились их злые.",
      "30": "Их назовут отверженным серебром, потому что Господь отверг их."
    }
  },
  "1-е Тимофею": {
    "1": {
      "1": "От Павла, апостола Христа Иисуса, по велению Бога, нашего Спасителя, и Иисуса Христа — нашей надежды.",
      "2": "Моему истинному сыну в вере Тимофею. Благодать, милость, мир тебе от Бога Отца и Господа нашего Христа Иисуса.",
      "3": "Отправляясь в Македонию, я настоятельно попросил тебя остаться в Эфесе и потребовать от некоторых людей не учить чему-то другому,",
      "4": "не расточать свое время на всевозможные россказни и бесконечные родословные. Это лишь порождает споры, а не способствует успеху дела Божьего, которое строится на вере.",
      "5": "Цель этого требования — любовь, которая исходит из чистого сердца, доброй совести и искренней веры.",
      "6": "Но некоторые люди, оставив все это, стали заниматься бессмысленными разговорами.",
      "7": "Они хотят быть учителями Закона, но сами не разбираются ни в том, о чем говорят, ни в том, что так решительно утверждают.",
      "8": "Мы знаем, что Закон хорош, если им правильно пользоваться.",
      "9": "Мы знаем также, что Закон существует не для праведного, а для нарушителей Закона и для непокорных, для нечестивых и грешных, для тех, кто не признает ничего святого, и для безбожников, для тех, кто бьет своего отца или мать, для убийц,",
      "10": "для развратников, гомосексуалистов, работорговцев, лжецов, клятвопреступников и всех, кто занимается тем, что противоречит здравому учению",
      "11": "и не соответствует доверенной мне славной Радостной Вести от Бога, достойного всякой хвалы.",
      "12": "Я благодарю Господа нашего Иисуса Христа, давшего мне силы, за то, что Он счел меня верным и поручил мне служение,",
      "13": "несмотря на то что я прежде был кощунником, гонителем и наглецом. Но ко мне была проявлена милость, потому что я действовал по незнанию и неверию.",
      "14": "Благодать же нашего Господа была проявлена <i>во мне</i> во всем ее богатстве вместе с верой и любовью, которая в Иисусе Христе.",
      "15": "Правильно и достоверно изречение: Иисус Христос пришел в этот мир, чтобы спасти грешников, самый худший из которых — я.",
      "16": "Но для того ко мне и была проявлена такая милость, чтобы на мне, худшем из грешников, Иисус Христос показал, как велико Его терпение, и чтобы другие, видя это, тоже поверили и получили вечную жизнь.",
      "17": "Так пусть же вечному Царю, бессмертному, невидимому и единому Богу, будет честь и слава вовеки! Аминь.",
      "18": "Тимофей, сын мой, я пишу тебе это наставление, помня о пророчествах, которые были сказаны о тебе. Я хочу, чтобы ты, следуя им, вел битву за истину,",
      "19": "сохраняя свою веру и чистую совесть. Некоторые ее отвергли, и в результате их вера потерпела кораблекрушение.",
      "20": "Среди них Гименей и Александр, которых я предал <i>во власть</i> сатаны, чтобы они научились не кощунствовать."
    }
  }
}