{
  "Иеремия": {
    "7": {
      "1": "Слово Господа, которое было к Иеремии:",
      "2": "— Встань у ворот дома Господа и возвещай там вот что: — Слушай слово Господа, весь народ Иудеи, входящий через эти ворота поклоняться Господу.",
      "3": "Так говорит Господь Сил, Бог Израиля: «Исправьте свои пути и дела, и Я позволю вам жить на этом месте.",
      "4": "Не полагайтесь на лживые слова: „Здесь храм Господень, храм Господень, храм Господень! “",
      "5": "Если вы действительно исправите свои пути и дела и будете справедливо поступать друг с другом,",
      "6": "если не будете притеснять чужеземцев, сирот и вдов и проливать невинную кровь на этом месте, если себе же во вред не будете следовать за чужими богами,",
      "7": "то Я позволю вам жить на этом месте, на земле, которую Я дал вашим отцам навеки.",
      "8": "Но вот, вы полагаетесь на лживые слова, в которых нет прока.",
      "9": "Вы крадете и убиваете, нарушаете супружескую верность и лжесвидетельствуете, возжигаете благовония Баалу и следуете за чужими богами, которых прежде не знали,",
      "10": "а потом приходите, встаете предо Мной в этом доме, который называется Моим именем, и говорите: „Мы спасены“ — лишь для того, чтобы вновь совершать все эти мерзости?",
      "11": "Разве этот дом, который называется Моим именем, не стал у вас разбойничьим логовом? Вот, Я все это вижу, — возвещает Господь.",
      "12": "Пойдите на Мое место в Шило, где Я прежде устроил жилище для Моего имени, и посмотрите, что Я с ним сделал за злодеяния Моего народа Израиля.",
      "13": "Пока вы предавались всему этому, — возвещает Господь, — Я снова и снова говорил с вами, а вы не слушали; Я звал вас, а вы не отвечали.",
      "14": "То же, что Я сделал с Шило, Я сделаю и с домом, который называется Моим именем, с храмом, на который вы полагаетесь, с местом, которое Я дал вам и вашим отцам.",
      "15": "Я отвергну вас от Себя, как отверг ваших братьев, народ Израиля».",
      "16": "— А ты не молись за этот народ, не возноси за них ни прошения, ни молитвы; не умоляй Меня, Я не стану тебя слушать.",
      "17": "Разве ты не видишь, что они делают в городах Иудеи и на улицах Иерусалима?",
      "18": "Дети собирают дрова, отцы разводят огонь, а женщины месят тесто и пекут лепешки для богини неба. Они приносят жертвенные возлияния чужим богам, чтобы разгневать Меня.",
      "19": "Но Мне ли они досаждают? — возвещает Господь. — Не себе ли, к своему стыду?",
      "20": "Поэтому так говорит Владыка Господь: — Мой яростный гнев обрушится на эту землю, на людей и скот, на деревья в поле и на плоды земли, он будет пылать, не угасая.",
      "21": "Так говорит Господь Сил, Бог Израиля: — Прилагайте ваши всесожжения к прочим жертвам и ешьте мясо.",
      "22": "Ведь когда Я вывел ваших предков из Египта, Я не <i>просто</i> говорил и давал им повеления о всесожжениях и жертвах,",
      "23": "но и повелел им: «Слушайтесь Меня, и Я буду вашим Богом, а вы — Моим народом. Исполняйте то, что я вам велю, и тогда вы будете благополучны».",
      "24": "Но они не послушали и не вняли Моим словам, и по своему упрямству жили по собственным замыслам, шли назад, а не вперед.",
      "25": "С того дня, как ваши предки покинули Египет, и до этого дня, день за днем, снова и снова Я посылал к вам Моих слуг пророков.",
      "26": "Но они не слушали и не внимали им. Они были упрямыми и делали еще больше зла, чем их предки.",
      "27": "Когда ты будешь говорить им все это, они не станут тебя слушать, и когда будешь звать их, не ответят.",
      "28": "Поэтому скажи им: «Вот народ, который не слушается Господа, своего Бога, и не принимает наставлений. Истина погибла, она исчезла с их уст.",
      "29": "Обрей свои волосы и выбрось; подними на голых вершинах плач, потому что Господь отверг и покинул поколение, которое Его разгневало».",
      "30": "— Народ Иудеи делал зло в Моих глазах, — возвещает Господь. — Они поставили свои мерзости в доме, который называется Моим именем, осквернив его.",
      "31": "Они построили <i>святилища</i> в Тофете, что в долине Бен-Гинном, чтобы сжигать своих сыновей и дочерей, чего Я не повелевал, о чем даже не думал.",
      "32": "За это приближаются дни, — возвещает Господь, — когда это место будет называться не Тофет и не долина Бен-Гинном, а долина Бойни, так как в Тофете будут хоронить мертвых до тех пор, пока там не останется места.",
      "33": "Трупы этого народа станут пищей птицам в небе и зверям на земле, и некому будет их отпугнуть.",
      "34": "Я положу конец крикам радости и веселья, голосам невесты и жениха в городах Иудеи и на улицах Иерусалима, потому что страна будет опустошена."
    },
    "8": {
      "1": "В то время, — возвещает Господь, — кости царей и правителей Иудеи, кости священников, пророков и жителей Иерусалима будут выброшены из могил.",
      "2": "Их раскидают под солнцем, луной и всем небесным воинством, которые они любили, которым служили и следовали, которые вопрошали и которым поклонялись. Их не соберут и не захоронят; они будут, как отбросы, валяться на земле.",
      "3": "Куда бы Я ни изгнал всех уцелевших из этого злого народа, они смерть предпочтут жизни, — возвещает Господь Сил.",
      "4": "— Скажи им: так говорит Господь: — Разве упав не встают? Разве сбившись с пути не возвращаются?",
      "5": "Почему же этот народ отвернулся от Меня? Почему же Иерусалим всегда отворачивается от Меня? Они крепко держатся за ложь и отказываются вернуться.",
      "6": "Я внимал и слушал, но они не говорят правды. Никто не кается в беззаконии, говоря: «Что я сделал? » Каждый держится своего пути, точно мчащийся в битву конь.",
      "7": "Даже аист в небе знает свои установленные времена, и горлица, и ласточка, и журавль знают время прилета. Но Мой народ не знает определенного Господом.",
      "8": "Как вы можете говорить: «Мы мудры, и Закон Господень у нас», когда на самом деле в ложь превращает его лживое перо книжников?",
      "9": "Опозорятся мудрецы; ужаснутся и запутаются в силках. Если они отвергли Господне слово, то в чем же их мудрость?",
      "10": "За это Я отдам их жен другим и их поля — новым владельцам. От малого до великого жаждут наживы; все, от пророка и до священника поступают лживо.",
      "11": "Лечат рану Моего народа так, как если бы это была только царапина. «Мир, мир», — говорят, а мира нет.",
      "12": "Не стыдно ли им за их мерзости? Нет, им ни капли не стыдно; краснеть они не умеют. За это падут они среди павших, будут повержены, когда Я накажу их, — говорит Господь. —",
      "13": "Я отберу у них урожай, — возвещает Господь. — На лозе не останется гроздьев, а на инжире плодов, и увянут их листья. То, что Я дал им, будет у них отобрано.",
      "14": "— Что же мы сидим? Собирайтесь! Побежим в укрепленные города; там и погибнем! Господь, наш Бог, обрек нас на погибель и поит нас водой отравленной, потому что мы согрешили против Него.",
      "15": "Ждем мы мира, а ничего доброго нет; ждем времени исцеления, а вместо этого — ужасы.",
      "16": "Слышен от Дана храп вражьих коней; от ржания их жеребцов содрогается земля. Враг пришел разрушить страну и все, что в ней есть, город и всех, кто живет в нем.",
      "17": "— Вот Я насылаю на вас гадюк, ядовитых змей, против которых нет заклинаний, и они будут вас кусать, — возвещает Господь.",
      "18": "Минула радость, обуяла скорбь и болит сердце.",
      "19": "Слышен вопль моего народа из далекой страны: «Неужели нет Господа на Сионе? Неужели там больше нет Царя? »— Зачем они досаждали Мне своими идолами, тщетой своей чужеземной?",
      "20": "— Жатва прошла, кончилось лето, а мы все не спасены.",
      "21": "Из-за ран моего народа я ранен; я скорблю, и объял меня ужас.",
      "22": "Разве нет в Галааде бальзама? Неужели там нет врача? Так почему же не исцеляются раны моего народа?"
    }
  },
  "1-е Тимофею": {
    "2": {
      "1": "Я, прежде всего, прошу тебя: совершайте молитвы, прося, ходатайствуя и благодаря за всех людей,",
      "2": "за царей и за всех находящихся у власти, чтобы у нас была возможность жить мирно и спокойно в благочестии и достоинстве.",
      "3": "Это хорошо и приятно Богу, нашему Спасителю,",
      "4": "ведь Он хочет, чтобы все люди были спасены и познали истину.",
      "5": "«Бог един», един и посредник между Богом и человеком — это Человек Иисус Христос.",
      "6": "Он отдал Самого Себя как выкуп за всех людей, Он — свидетельство Бога миру, данное в свое время.",
      "7": "Поэтому я и был поставлен глашатаем, апостолом и учителем истинной веры для других народов, и я говорю вам правду, не лгу.",
      "8": "Поэтому я хочу, чтобы мужчины, оставив гнев и споры, поднимали на всяком месте чистые руки в молитве.",
      "9": "Женщинам же следует одеваться скромно и пристойно, соблюдая приличия; пусть они украшают себя не плетением волос, золотом, жемчугом и дорогой одеждой,",
      "10": "а добрыми делами, которыми и следует заниматься женщинам, посвятившим себя Богу.",
      "11": "Пусть женщины учатся тихо, в полной покорности.",
      "12": "Я не позволяю женщине учить или же руководить мужчиной; ей следует молчать.",
      "13": "Ведь первым был сотворен Адам, а потом Ева,",
      "14": "и обманут был не Адам, а женщина, именно она поддалась лжи и совершила грех.",
      "15": "Но женщина будет спасена, рожая детей, если будет жить в вере и любви, свято и благоразумно."
    }
  }
}