{
  "Иеремия": {
    "9": {
      "1": "О, если бы голова моя была водным потоком, и глаза мои — фонтаном слез, чтобы оплакивать мне днем и ночью сраженных из моего народа.",
      "2": "О, если бы был для меня в пустыне постоялый двор, чтобы я мог оставить свой народ и удалиться прочь! Все они — блудники, сборище вероломных.",
      "3": "— Как лук, напрягают язык для лжи; не истиной побеждают в стране. Идут от одного злодейства к другому и не знают Меня, — возвещает Господь. —",
      "4": "Остерегайтесь друзей, не доверяйте братьям, потому что всякий брат — обманщик, и всякий друг — клеветник.",
      "5": "Друг лжет другу, никто правды в лицо не говорит. Они приучили свой язык лгать и грешат до изнеможения.",
      "6": "Ты живешь среди коварного народа, и из-за своего коварства они отказываются знать Меня, — возвещает Господь.",
      "7": "Поэтому так говорит Господь Сил: — Я переплавлю и испытаю их, а как еще Мне поступить с Моим грешным народом?",
      "8": "Их язык — гибельная стрела, он источает коварство. С ближним они говорят по-дружески, а в сердце готовят западню.",
      "9": "Неужели Я не накажу их за это? — возвещает Господь. — Неужели Я не воздам по заслугам такому народу, как этот?",
      "10": "Буду рыдать и оплакивать горы, подниму плач о брошенных пастбищах. Разорены они, никто не ходит по ним, и не слышно мычания стад. Птицы небесные разлетелись, и разбежались все звери.",
      "11": "— Я сделаю Иерусалим грудой развалин, логовом шакалов; города Иудеи сделаю пустыней, оставлю без жителей.",
      "12": "Кто достаточно мудр, чтобы понять это? Кто был научен Господом и может объяснить это? За что погибла страна и выжжена, как пустыня, по которой нельзя странствовать?",
      "13": "И Господь сказал: — Это за то, что они оставили Мой Закон, который Я установил для них; они не слушались Меня и не исполняли Моего Закона.",
      "14": "Напротив, они упорно следовали желаниям своего сердца; они шли за Баалами, как их научили отцы.",
      "15": "Поэтому, так говорит Господь Сил, Бог Израиля: Я накормлю этот народ горькой пищей и напою отравленной водой.",
      "16": "Я рассею их среди народов, которых не знали ни они, ни их отцы, и буду преследовать их мечом, пока не погублю их.",
      "17": "Так говорит Господь Сил: — Подумайте! Позовите плакальщиц, пошлите за искуснейшими из них.",
      "18": "— Пусть придут поскорее и плач о нас поднимут, чтобы хлынули слезы у нас из глаз и побежали с ресниц потоки.",
      "19": "Плач слышен с Сиона: «Как мы ограблены! Как жестоко опозорены! Мы покидаем свою страну, наши жилища разрушены».",
      "20": "Слушайте же слово Господне, женщины, внимайте словам Его уст. Научите плачу своих дочерей и друг друга — горестным песням.",
      "21": "Потому что смерть входит в наши окна и вторгается в наши дворцы, чтобы истребить детей на улицах и юношей на площадях.",
      "22": "Скажи: так возвещает Господь: — Будут трупы людские лежать, как навоз на открытом поле, как снопы позади жнеца, и некому будет собрать их.",
      "23": "Так говорит Господь: — Пусть мудрец не хвалится мудростью, сильный — силой, а богатый — своим богатством;",
      "24": "пусть тот, кто хвалится, хвалится тем, что понимает и знает Меня, тем, что Я — Господь, творящий милость, правосудие и праведность на земле, потому что это Мне угодно, — возвещает Господь.",
      "25": "Настанут дни, — возвещает Господь, — когда Я накажу всех, кто обрезан только по плоти —",
      "26": "Египет, Иудею, Эдом, Аммон, Моав и всех, живущих в отдаленных местах пустыни и стригущих волосы на висках. Все эти народы и весь дом Израиля — необрезаны сердцем."
    },
    "10": {
      "1": "Слушай, дом Израиля, что говорит тебе Господь.",
      "2": "Так говорит Господь: — Не учитесь путям других народов, не бойтесь небесных знамений, которых другие народы боятся.",
      "3": "Обычаи народов ничтожны. Срубают в лесу дерево, ремесленник обрабатывает его резцом,",
      "4": "украшает серебром и золотом, крепит его молотком и гвоздями, чтобы он не качался.",
      "5": "Эти идолы, как пугала на бахче, — не могут говорить; их нужно носить — они не умеют ходить. Не бойтесь их, ведь они не в силах причинить вам зла, но и добра сделать не могут.",
      "6": "— Нет подобного Тебе, о Господь, Ты велик, и Твое имя могущественно.",
      "7": "Кто не чтит Тебя, Царь народов? Ведь Ты заслуживаешь этого. Между всеми мудрецами народов и во всех их царствах нет подобного Тебе.",
      "8": "Эти народы безрассудны и глупы: они учатся у бестолковой деревяшки!",
      "9": "Серебро чеканное привозится из Таршиша, а золото — из Уфаза. Поделки ремесленника и плавильщика облачат затем в голубое и пурпурное одеяние; все эти истуканы — изделия мастеров.",
      "10": "Но Господь — это истинный Бог; Он — Бог живой и Царь вечный. Когда Он разгневан, дрожит земля, и народы не в силах вынести Его ярость.",
      "11": "— Скажите им вот что: Боги, которые не создали неба и земли, исчезнут с лица земли и из-под небес.",
      "12": "А Бог создал землю Своим могуществом, утвердил мир Своей мудростью, распростер небеса Своим разумом.",
      "13": "Когда Он возвышает голос, шумят небесные воды; Он поднимает тучи с края земли. Он посылает молнии среди ливня и выводит ветер из Своих кладовых.",
      "14": "Все люди глупы и нет у них знания; всякий плавильщик позорит себя своими идолами. Его изваяния лживы, и нет в них дыхания.",
      "15": "Они ничтожны и смешны; пробьет их час, и они погибнут.",
      "16": "Но Он, Удел Иакова, не таков, как они, потому что Он — Творец всего, и Израиль — народ Его наследия: Господь Сил, вот Его имя.",
      "17": "Собирайте пожитки, чтобы покинуть страну, живущие в осаде.",
      "18": "Ведь так говорит Господь: — На этот раз Я изгоняю тех, кто живет в стране; Я пошлю им несчастье, чтобы они были схвачены их врагами.",
      "19": "Горе мне в моем сокрушении! Моя рана неизлечима! Но я сказал себе: «Воистину, это моя скорбь; я должен ее нести».",
      "20": "Мой шатер разрушен, все веревки его разорваны. Сыновья мои от меня ушли, нет их больше; некому больше поставить мой шатер и повесить его завесы.",
      "21": "Пастухи безрассудны и не взывают к Господу, поэтому они не имеют успеха ни в чем, и все их стада рассеяны.",
      "22": "Слышите! Слух несется: великое волнение с севера! Оно превратит города Иудеи в пустыни, в логово шакалов.",
      "23": "Знаю, Господи, человек не властен над жизнью, и не во власти идущего дать направление шагам.",
      "24": "Наставляй меня, Господи, но только по справедливости, не во гневе, чтобы не погубить меня.",
      "25": "Излей Свой гнев на народы, не знающие Тебя, на народы, не призывающие Твоего имени, за то что они уничтожили Иакова: уничтожили и погубили его и разорили его дома."
    }
  },
  "1-е Тимофею": {
    "3": {
      "1": "Правильно говорится: похвально, когда человек стремится быть руководителем.",
      "2": "Но руководителем должен быть человек, которого не за что осудить: муж одной жены, воздержанный, благоразумный, порядочный, гостеприимный, хороший учитель,",
      "3": "не склонный к пьянству, не драчун, но мягкий в обращении с людьми, не задиристый и не падкий до денег.",
      "4": "Он должен хорошо управлять своей семьей, иметь послушных и уважающих его детей.",
      "5": "Ведь если кто-либо не может справиться со своей семьей, то как он сможет заботиться о церкви Божьей?",
      "6": "Руководителя не следует выбирать из новообращенных: такой человек может возгордиться, и тогда он будет осужден так же, как был осужден и дьявол.",
      "7": "О нем должны хорошо отзываться неверующие, чтобы ему не вызвать упреков и не попасть в ловушку дьявола.",
      "8": "То же самое касается и диаконов. Они должны быть уважаемыми людьми, искренними, не пристрастными к вину и бескорыстными.",
      "9": "Они должны с чистой совестью придерживаться открытых ныне тайн веры.",
      "10": "Вначале этих людей следует проверить, и если против них не будет найдено ничего порочащего, они могут выполнять служение диаконов.",
      "11": "<i>Их</i> жены тоже должны быть достойными уважения, не заниматься сплетнями, быть воздержанными и пользоваться во всем доверием.",
      "12": "Диакон должен быть мужем одной жены, хорошо управлять своими детьми и домочадцами.",
      "13": "Потому что те, кто хорошо выполняет свое служение, приобретают себе достойное положение и могут с большой уверенностью говорить о своей вере в Иисуса Христа.",
      "14": "Я надеюсь скоро прийти к тебе, но пишу тебе это для того,",
      "15": "чтобы, если я и задержусь, ты знал, как всем нам следует вести себя в доме Божьем, который есть Церковь живого Бога, опора и утверждение истины.",
      "16": "Тайна нашей веры несомненно велика: Бог был явлен в теле, был оправдан Духом, Его видели ангелы, о Нем было возвещено среди народов, Его приняли верой в мире, Он был вознесен в славе."
    }
  }
}