{
  "Иеремия": {
    "11": {
      "1": "Слово Господа, которое было к Иеремии:",
      "2": "— Выслушай условия этого завета и перескажи их народу Иудеи и жителям Иерусалима.",
      "3": "Скажи им: «Так говорит Господь, Бог Израиля: Проклят тот человек, который не исполняет условий этого завета,",
      "4": "условий, которые Я поставил вашим предкам, когда Я вывел их из Египта, из этого горна для плавки железа, сказав: „Слушайте Меня и делайте все, что Я вам велю, и вы будете Моим народом, а Я — вашим Богом.",
      "5": "Тогда Я исполню клятву, данную вашим отцам, дать землю, где течет молоко и мед, землю, которая принадлежит вам и доныне“». И я ответил: — Аминь, Господи.",
      "6": "Господь сказал мне: — Провозгласи все эти слова в городах Иудеи и на улицах Иерусалима, говоря: Слушайте условия этого завета и исполняйте их.",
      "7": "С того дня, как Я вывел ваших предков из Египта, и доныне, Я предостерегал их, говоря: «Слушайтесь Меня».",
      "8": "Но они не слушали и не внимали, а жили каждый по упрямству своего злого сердца. И Я обрушил на них все проклятия этого завета, который Я велел им исполнять, а они не исполняли.",
      "9": "Затем Господь сказал мне: — Среди народа Иудеи и среди жителей Иерусалима возник заговор.",
      "10": "Они вернулись к грехам своих предков, которые отказались слушаться Моих слов. Они следовали за другими богами, чтобы служить им. И дом Израиля, и дом Иуды расторгли завет, заключенный между Мной и их предками.",
      "11": "Поэтому так говорит Господь: — Я обрушу на них беду, которой они не смогут избежать. Они станут взывать ко Мне, но Я не буду их слушать.",
      "12": "Города Иудеи и жители Иерусалима пойдут взывать к богам, которым возжигают благовония, но те нисколько не помогут им когда грянет беда.",
      "13": "У тебя, Иудея, столько богов, сколько городов; и сколько улиц в Иерусалиме, столько вы наставили жертвенников для возжигания благовоний мерзкому богу Баалу.",
      "14": "А ты не молись за этот народ, не возноси за них ни прошения, ни молитвы, потому что Я не буду слушать, когда они станут взывать ко Мне в беде.",
      "15": "— Какое право ты имеешь быть в Моем доме, Мой возлюбленный народ? Многие из вас совершили беззаконие. Может ли мясо жертвенное удалить их? Даже делая зло, вы радуетесь!",
      "16": "Господь называл тебя, <i>Иудея</i>, зеленеющей оливой, с плодами, прекрасными по форме; но с ревом могучей бури Он предаст ее пламени, и ветви ее будут сломаны.",
      "17": "Господь Сил, насадивший тебя, наслал на тебя беду, потому что дом Израиля с домом Иуды делали зло и пробуждали Мой гнев, возжигая благовония Баалу.",
      "18": "Господь раскрыл мне их заговор, и я знал о нем; в то время Он показал мне, что они делали.",
      "19": "А я был как доверчивый ягненок, которого ведут на бойню; я не понимал, что они замышляют против меня, говоря: «Уничтожим дерево вместе с плодом; срубим его чтобы имя его больше не вспоминалось среди живущих на земле».",
      "20": "Господь Сил, судящий праведно и испытывающий сердце и разум. Дай мне увидеть, как Ты отомстишь им, ведь я доверил свое дело Тебе.",
      "21": "Поэтому так говорит Господь о жителях Анатота, которые хотят отнять твою жизнь и говорят: «Не пророчествуй от имени Господа, иначе мы своими руками убьем тебя».",
      "22": "Так говорит Господь Сил: — Я накажу их. Их юноши погибнут от меча, а их сыновья и дочери умрут от голода,",
      "23": "и никто из них не уцелеет, потому что Я нашлю беду на жителей Анатота, когда придет год их наказания."
    },
    "12": {
      "1": "Господи, Ты праведен, когда бы я ни обратился к Тебе с тяжбой. Но позволь говорить с Тобой о правосудии. Почему путь нечестивых успешен? Почему процветают вероломные?",
      "2": "Ты посадил их, и они пустили корни, выросли и приносят плод. Ты всегда у них на губах, но далек от сердец их.",
      "3": "А меня Ты, Господи, знаешь; видишь меня и мои мысли о Тебе исследуешь. Веди же их на бойню, как овец! Отдели их на день заклания!",
      "4": "Долго ли земле быть пересохшей и траве вянуть на каждом поле? Гибнут животные и птицы из-за злодеяний ее жителей, из-за того, что народ говорит: «Он не увидит, что будет с нами».",
      "5": "— Если ты бежал с пешими, и они тебя утомили, как тебе состязаться с конями? Если ты чувствуешь себя уверенно <i>только</i> на открытом поле, что же с тобой будет в зарослях у реки Иордана?",
      "6": "Даже твои братья и все твои родственники, даже они тебя предали; провожают тебя громким криком. Не доверяй им, даже когда они говорят с тобою дружелюбно.",
      "7": "Покину Свой дом, брошу Свое владение, самое дорогое Мне отдам в руки его врагов.",
      "8": "Стало Мое владение, как лев в чаще: рычит на Меня; ненавижу его за это.",
      "9": "Уподобилось Мое владение хищной птице, на которую напали со всех сторон другие хищные птицы. Ступайте, соберите всех диких зверей и приведите их, чтобы они пожирали Мое владение.",
      "10": "Множество пастухов погубило Мой виноградник, вытоптало Мой надел; они превратили Мой прекрасный надел в разоренный пустырь.",
      "11": "Превратили его в пустыню; разоренный, он плачет предо Мной. В разорении вся земля, потому что никто не заботится о ней.",
      "12": "По голым гребням пустынных гор несутся опустошители. Пожирает Господень меч от края до края земли. Нет мира ни для кого.",
      "13": "Сажали пшеницу, пожали колючки, утомились, но не было прока. Огорчайтесь из-за вашего урожая, потому что пылающий гнев Господа лишил вас его.",
      "14": "Так говорит Господь: — Теперь обо всех Моих нечестивых соседях, что тянут свои руки к земле, которую Я отдал в наследие Моему народу, Израилю: Я вырву их из их земли, а дом Иуды вырву из их среды.",
      "15": "Но вырвав их, Я снова помилую и верну каждого из них в его землю, в его страну.",
      "16": "И если они научатся путям Моего народа, чтобы клясться Моим именем: «Верно, как и то, что жив Господь», как некогда они учили Мой народ клясться Баалом, тогда они укоренятся среди Моего народа.",
      "17": "Но если какой-нибудь из народов не станет слушать Меня, Я полностью искореню его и погублю, — возвещает Господь."
    },
    "13": {
      "1": "Так мне сказал Господь: — Пойди, купи льняной пояс и опояшься им, но в воду его не клади.",
      "2": "Я купил пояс, как велел Господь, и опоясался им.",
      "3": "И слово Господне было ко мне во второй раз:",
      "4": "— Возьми пояс, который купил и который на тебе, ступай на <i>реку</i> Фару и спрячь его там в расщелине скалы.",
      "5": "Я пошел и спрятал его у <i>реки</i> Фары, как велел мне Господь.",
      "6": "Через много дней Господь сказал мне: — Ступай к Фаре и забери пояс, который Я велел тебе спрятать там.",
      "7": "Я пошел к Фаре, выкопал пояс и взял его из того места, где спрятал, но теперь пояс был испорченным и никуда не годным.",
      "8": "И было ко мне слово Господне:",
      "9": "— Так говорит Господь: вот так Я разрушу и гордыню Иудеи, и великую гордыню Иерусалима.",
      "10": "Этот скверный народ, который отказывается слушать Мои слова, упрямо поступает по своей воле и следует за чужими богами, чтобы служить им и поклоняться, будет как этот пояс, никуда не годен!",
      "11": "Ведь как близок к телу пояс, так Я приблизил к Себе весь дом Израиля и весь дом Иуды, — возвещает Господь, — чтобы они были Моим народом Моей славой и хвалой. Но они не послушались Меня.",
      "12": "— Скажи им такое слово: Так говорит Господь, Бог Израиля: «Любой винный кувшин наполняют вином». Если они скажут тебе: «Разве мы сами не знаем, что любой винный кувшин наполняют вином? » —",
      "13": "то ответь им: «Так говорит Господь: Всех жителей этой страны, и царей, что сидят на престоле Давида, и священников, и пророков, и всех жителей Иерусалима Я наполню вином допьяна.",
      "14": "Я разобью их друг о друга, и отцов, и сыновей вместе, — возвещает Господь. — Не пощажу, не помилую, даже не пожалею о том, что погубил их».",
      "15": "Слушайте и внимайте, не будьте высокомерны, потому что Господь говорит.",
      "16": "Прославьте Господа, вашего Бога, пока Он не навел тьму, пока ваши ноги не спотыкаются в сумеречных горах. Вы будете искать свет, а Он обратит его во мрак, превратит в кромешную тьму.",
      "17": "Но если вы не послушаете этого, то я буду украдкой плакать, оплакивать вашу гордость. Мои глаза изойдут слезами: потому что в плен будет угнано стадо Господне.",
      "18": "Скажите царю и царице-матери : «Смиритесь, сядьте на землю, потому что венцы вашей славы слетели с ваших голов».",
      "19": "Заперты города Негева, некому отворять их. Всю Иудею уводят в плен, всех до единого уводят в плен.",
      "20": "<i>Дочь Иерусалима</i>, подними глаза и посмотри на тех, кто движется с севера: где стадо, что было тебе дано, твое славное стадо?",
      "21": "Что ты скажешь, когда <i>Господь</i> поставит над тобой тех, кого ты готовила себе в союзники? Разве тогда не пронзит тебя боль, словно женщину в родах?",
      "22": "А если спросишь себя: «За что же мне так досталось? » — то это за тяжесть твоих грехов был разорван твой подол, и ты подверглась насилию.",
      "23": "Может ли кушит изменить цвет своей кожи, а леопард свои пятна? Так и вы неспособны творить добро, приучившись злодействовать.",
      "24": "— Я развею вас, как мякину, гонимую ветром пустыни.",
      "25": "Таков твой жребий, часть, что Я тебе отмерил, — возвещает Господь, — потому что ты позабыла Меня и полагалась на ложь.",
      "26": "Задеру твой подол тебе на лицо, чтобы ты была опозорена.",
      "27": "Я видел твои мерзости, твои измены и похоть, твой бесстыдный блуд на холмах и на полях. Горе тебе, Иерусалим! Сколько еще пройдет времени, прежде чем ты очистишься?"
    }
  },
  "1-е Тимофею": {
    "4": {
      "1": "Дух ясно говорит о том, что в последние времена некоторые оставят веру, будут следовать духам лжи и учениям демонов.",
      "2": "Такие учения придут через лицемерие лжецов с совестью, клейменной каленым железом,",
      "3": "которые запрещают людям жениться, запрещают употреблять те или иные виды пищи, созданной Богом для того, чтобы верующие и знающие истину ели с благодарностью.",
      "4": "Все сотворенное Богом хорошо, и все, что принимается с благодарностью, не должно отвергаться,",
      "5": "потому что оно освящается словом Бога и молитвой.",
      "6": "Если ты, Тимофей, будешь говорить об этом братьям, то будешь хорошим служителем Христа Иисуса, питаемым словами веры и здравого учения, которому ты последовал.",
      "7": "Не трать время на безбожные россказни, пристойные разве что старухам, а развивай в себе благочестие.",
      "8": "Есть определенная польза в физических упражнениях, но благочестие полезно во всем, ведь оно обещает жизнь и в настоящем, и в будущем.",
      "9": "Это слово верно и заслуживает принятия.",
      "10": "Ради этого мы и трудимся, и ведем борьбу, потому что надеемся на живого Бога, Спасителя всех людей, а особенно тех, кто верен Ему.",
      "11": "Этого требуй от людей и этому учи их.",
      "12": "Не позволяй никому смотреть на тебя с пренебрежением из-за твоей молодости. Будь для верных примером в словах, в жизни, любви, вере и чистоте.",
      "13": "Пока я не приду, занимайся чтением, проповедью, учительством.",
      "14": "Не пренебрегай даром, который был дан тебе через пророчество с возложением рук руководителей церкви.",
      "15": "Будь усерден в твоем служении, отдавайся ему полностью, чтобы все видели твой успех.",
      "16": "Следи за собой и за тем, чему ты учишь. Будь верен этому учению, и если ты так будешь поступать, то спасешь и себя, и тех, кто слушает тебя."
    }
  }
}