{
  "Иеремия": {
    "20": {
      "1": "Когда Пашхур, сын Иммера, начальник охраны дома Господня, услышал Иеремию, пророчествующего это,",
      "2": "он велел избить пророка Иеремию и посадить его в колодки у Верхних вениаминовых ворот Господнего дома.",
      "3": "На следующий день, когда Пашхур освободил его из колодок, Иеремия сказал ему: — Господь назвал тебя не Пашхуром, а Магор-Миссавивом!",
      "4": "Ведь так говорит Господь: «Я сделаю тебя ужасом самому себе и всем твоим друзьям; ты своими глазами увидишь, как они падут от мечей врагов. Я отдам всю Иудею в руки царя Вавилона, который угонит их в Вавилон или предаст мечу.",
      "5": "Я отдам врагам все достояние этого города: все его доходы, все драгоценности, все сокровища царей Иудеи, и они разграбят их и унесут в Вавилон.",
      "6": "А ты, Пашхур, вместе со всеми, кто живет в твоем доме, отправишься в плен в Вавилон. Там ты умрешь, там тебя и похоронят — и тебя, и всех твоих друзей, которым ты пророчествовал ложь».",
      "7": "Господи, Ты уговаривал меня, и я уговорен; Ты сильнее и одолел меня. Надо мною смеются весь день; всякий меня высмеивает.",
      "8": "Лишь начну говорить, — кричу, возвещая зверства и разрушения. Принесло мне слово Господне ежедневные издевательства и насмешки.",
      "9": "И сказал я: «Не стану о Нем вспоминать и не буду впредь говорить во имя Его», но Его слово, как огонь, жжет мне сердце, как огонь, заключенный в моих костях. Я устал его сдерживать, не могу.",
      "10": "Слышу, как многие шепчут: «Ужас со всех сторон! Заявите же на него! Давайте же заявим на него! » Все друзья мои ждут, чтобы я оступился: «Может, поддастся он на обман, и мы его одолеем и отомстим ему».",
      "11": "Но со мною Господь, словно грозный воин, и мои гонители споткнутся и не одолеют меня. Опозорятся они смертельно, не добившись успеха, никогда не забудется их унижение.",
      "12": "Господь Сил, испытывающий праведных и видящий сердце и разум, дай мне увидеть, как Ты отомстишь им, ведь я доверил свое дело Тебе.",
      "13": "Пойте Господу! Славьте Господа! Он спасает жизнь бедняка от рук нечестивцев.",
      "14": "Будь проклят день, когда я родился! День, когда мать родила меня, да не будет благословен!",
      "15": "Будь проклят тот, кто известил отца: «У тебя родился сын! » — и привел его в ликование.",
      "16": "Пусть уподобится тот человек городам, которые Господь разрушил без жалости. Пусть слышит он утром плач, а в полдень — боевой клич,",
      "17": "за то, что во чреве меня не убил, чтобы стала мне мать могилой, чтобы чрево осталось беременным вовеки.",
      "18": "Для чего я вышел из чрева? Смотреть на беду и муки и в позоре окончить дни?"
    },
    "21": {
      "1": "Вот слово Господне, которое было к Иеремии, когда царь Цедекия, послал к нему Пашхура, сына Малхии, и священника Софонию, сына Маасеи, чтобы те сказали:",
      "2": "«Попроси о нас Господа, потому что на нас напал Навуходоносор, царь Вавилона. Может, Господь сотворит для нас чудо, как в былые времена, и Навуходоносор отойдет от нас».",
      "3": "Иеремия ответил им: — Передайте Цедекии:",
      "4": "Так говорит Господь, Бог Израиля: «Я поворачиваю против вас оружие в ваших руках, которым вы бьетесь с царем Вавилона и халдеями, осаждающими вас за стеной, и соберу их посреди этого города.",
      "5": "Я Сам буду воевать против вас простертой и могучей рукой, в негодовании, в ярости и в страшном гневе.",
      "6": "Я поражу обитателей этого города, людей вместе с животными, и они погибнут от страшного мора.",
      "7": "После этого, — возвещает Господь, — Я отдам Цедекию, царя Иудеи, его приближенных и народ, который останется в этом городе после мора, меча и голода, Навуходоносору, царю Вавилона, и их врагам, желающим их смерти. Он предаст их мечу, не помилует их, не пощадит и не пожалеет».",
      "8": "А народу этому скажи: Так говорит Господь: Я предлагаю вам на выбор путь жизни и путь смерти.",
      "9": "Каждый, кто останется в этом городе, умрет от меча, голода и мора, а каждый, кто выйдет и сдастся халдеям, которые осаждают вас, уцелеет; жизнь будет ему наградой.",
      "10": "Я решил сделать этому городу зло, а не благо, — возвещает Господь. — Он будет отдан в руки царя Вавилона, и тот сожжет его.",
      "11": "А царскому дому Иудеи скажи: Слушай слово Господне,",
      "12": "о дом Давида! Так говорит Господь: «Вершите праведный суд каждое утро, спасайте обездоленного от рук притеснителя, а не то возгорится, как огонь, Мой гнев, будет гореть, и никто не потушит его из-за зла, что вы творите.",
      "13": "Я против тебя, обитательница долины, скала равнины, — возвещает Господь, — против вас, говорящие: „Кто же на нас пойдет войной? Кто вторгнется в наши дома? “",
      "14": "Я накажу вас, как вы того заслуживаете, — возвещает Господь. — В ваших лесах Я зажгу огонь, и пожрет он все, что вокруг вас»."
    },
    "22": {
      "1": "Так сказал Господь: — Иди ко дворцу царя Иудеи и возвести там:",
      "2": "«Слушай слово Господне, царь Иудеи, сидящий на престоле Давида, ты, твои приближенные и твой народ, который проходит через эти ворота.",
      "3": "Так говорит Господь: Делайте то, что справедливо и праведно. Помогайте обездоленному спастись от рук притеснителя. Не обижайте и не притесняйте чужеземцев, сирот и вдов и не проливайте в этом краю невинной крови.",
      "4": "Если вы будете точно исполнять эти повеления, то через ворота этого дворца на колесницах и на конях будут въезжать цари, которые сидят на престоле Давида, — они сами, их приближенные и их народ.",
      "5": "Но если вы не будете исполнять эти повеления, — возвещает Господь, — то клянусь Собой, этот дворец превратится в руины».",
      "6": "Ведь так говорит Господь о дворце царя Иудеи: — Ты Мне как Галаад, как вершина Ливана, но клянусь, Я превращу тебя в пустыню, в города необитаемые.",
      "7": "Я пошлю к тебе разорителей, каждого — с оружием, и они порубят твои лучшие кедры, и бросят в огонь.",
      "8": "Люди разных народов будут проходить мимо этого города и спрашивать друг друга: «За что Господь поступил так с этим великим городом? »",
      "9": "И будут отвечать: «За то, что они нарушили завет Господа, их Бога, и поклонялись чужим богам, и служили им».",
      "10": "Не плачьте об умершем и не скорбите о нем; плачьте лучше о том, кто уходит в плен, потому что он не вернется, и не увидит родной земли.",
      "11": "Ведь так говорит Господь о Шаллуме, сыне Иосии, который стал царем Иудеи после своего отца, но был уведен в плен: — Он больше не вернется.",
      "12": "Он умрет там, куда его увели в плен, и не увидит больше этой земли.",
      "13": "— Горе тому, кто строит свой дворец несправедливостью, его верхние комнаты — беззаконием, заставляя соплеменников трудиться даром, не давая им плату за работу;",
      "14": "кто говорит: «Я построю себе дом просторный, с большими верхними комнатами» — и рубит в нем окна, и кедром его обшивает, и красной краской покрывает.",
      "15": "Оттого ли ты царь, что более других строишь из кедра? Вспомни своего отца: он и ел, и пил, но делал то, что правильно и справедливо, и поэтому жил в благополучии.",
      "16": "Он разбирал дела бедных и нищих, и поэтому жил в благополучии. Не это ли значит знать Меня? — возвещает Господь. —",
      "17": "Но твои глаза и твое сердце хотят лишь наживы, хотят проливать невинную кровь, угнетать, вымогать.",
      "18": "Поэтому так говорит Господь об Иоакиме, сыне Иосии, царе Иудеи: — Не будут его оплакивать: «Увы, мой брат! Увы, сестра! » Не будут его оплакивать: «Увы, мой господин! Увы, его величество! »",
      "19": "Его похоронят ослиным погребением — вытащат и выкинут за ворота Иерусалима.",
      "20": "Поднимись на Ливан и закричи, пусть твой голос звучит с Башана, закричи с Аварима — все твои союзники уничтожены.",
      "21": "Я предупреждал тебя, когда ты благоденствовал, но ты сказал: «Я не стану слушать! » Таков твой путь с самой юности, ты Меня не слушал.",
      "22": "Вихрь унесет твоих пастухов, в плен удалятся твои союзники, и будешь ты постыжен и опозорен из-за всех своих злодеяний.",
      "23": "Ты, живущий на Ливане, угнездившийся в кедрах, о, как ты застонешь, когда пронзит тебя боль, боль, как у женщины при родах!",
      "24": "— Верно, как и то, что Я живу, — возвещает Господь, — даже если бы ты, Иехония, сын Иоакима, царь Иудеи, был перстнем с печатью на Моей правой руке, Я сорвал бы тебя и оттуда.",
      "25": "Я отдам тебя в руки тех, кто жаждет твоей смерти, — Навуходоносору, царю Вавилона, и халдеям.",
      "26": "Я изгоню тебя и женщину, которая тебя родила, в чужую страну, где вы не родились, и вы умрете там.",
      "27": "А в страну, в которую вы стремитесь вернуться, вы не вернетесь.",
      "28": "Разве этот человек, Иехония, презренный разбитый горшок, ненужный сосуд? Почему он и его дети изгнаны, заброшены в землю, которой они не знают?",
      "29": "О земля, земля, земля, слушай слово Господне!",
      "30": "Так говорит Господь: — Запишите этого человека бездетным, человеком, которому не будет в жизни благополучия, у всех его потомков не будет благополучия: ни один не сядет на престол Давида и не будет править Иудеей."
    }
  },
  "2-е Тимофею": {
    "1": {
      "1": "От Павла, апостола Христа Иисуса, избранного по воле Бога возвещать обещанную Им жизнь в Христе Иисусе.",
      "2": "Моему дорогому сыну Тимофею. Благодать, милость и мир <i>тебе</i> от Бога Отца и нашего Господа Иисуса Христа.",
      "3": "Я благодарю Бога, Которому служу с чистой совестью, как это делали и мои праотцы, когда вспоминаю о тебе в своих молитвах, которые я совершаю день и ночь.",
      "4": "Я вспоминаю твои слезы и очень хочу увидеть тебя: эта встреча крайне обрадовала бы меня.",
      "5": "Я вспоминаю и о твоей искренней вере: так верили и твоя бабушка Лоида, и твоя мать Эвника, и убежден, что эта же вера живет и в тебе.",
      "6": "По этой причине раздуй пламя твоего дара, который ты получил от Бога через возложение моих рук.",
      "7": "Ведь Бог дал нам не дух страха, а <i>дух</i> силы, любви и благоразумия.",
      "8": "Поэтому не бойся говорить о нашем Господе и не стыдись того, что я нахожусь в заключении за Него. Наоборот, раздели со мной страдания за Радостную Весть, положившись на силу Божью.",
      "9": "Бог спас нас и призвал нас Своим святым призывом не по нашим заслугам, но для исполнения Своей цели и по Своей благодати, данной нам через Иисуса Христа еще до начала времен.",
      "10": "И теперь мы увидели эту благодать, когда пришел Спаситель наш Иисус Христос, Который уничтожил смерть и через Радостную Весть показал новую жизнь и бессмертие.",
      "11": "И я был поставлен глашатаем, апостолом и учителем этой Радостной Вести.",
      "12": "За это я и страдаю сейчас, но не стыжусь этого, потому что знаю, в Кого я поверил, и знаю, что Он способен сохранить то, что я доверил Ему до того Дня.",
      "13": "Пусть образцом правильного учения будет для тебя то, что ты услышал от меня. Живи с верой и любовью, которая в Иисусе Христе.",
      "14": "Пусть Святой Дух, живущий в нас, поможет тебе сберечь то доброе, что было тебе доверено.",
      "15": "Все в провинции Азия оставили меня, включая Фигела и Гермогена; тебе это известно.",
      "16": "Пусть Господь проявит милость к дому Онисифора, ведь он так часто ободрял меня, не стыдясь того, что я нахожусь в цепях.",
      "17": "Напротив, когда он был в Риме, то старательно разыскивал меня и нашел.",
      "18": "Пусть же Господь помилует его в тот День. А как много он помог мне в Эфесе, ты хорошо знаешь."
    }
  }
}