{
  "Иеремия": {
    "27": {
      "1": "В начале правления иудейского царя Цедекии, сына Иосии, к Иеремии было такое слово от Господа:",
      "2": "Так мне сказал Господь: — Сделай ярмо из ремней и палок и надень его на шею.",
      "3": "И пошли весть царям Эдома, Моава, Аммона, Тира и Сидона через послов, которые прибыли в Иерусалим к Цедекии, царю Иудеи.",
      "4": "Вели им передать известие своим господам, накажи им: «Так говорит Господь Сил, Бог Израиля: „Скажите своим господам вот что:",
      "5": "Своей великой силой и простертой рукой Я создал землю, людей и животных на земле, и Я даю это кому пожелаю.",
      "6": "Ныне Я отдам все ваши земли Моему слуге Навуходоносору, царю Вавилона; Я покорю ему даже диких зверей.",
      "7": "Все народы будут служить ему, и его сыну, и его внуку, пока не пробьет час этой страны. Ему покорятся многочисленные народы и великие цари.",
      "8": "А если какой-нибудь народ или царство не станет служить Навуходоносору, царю Вавилона, и не пригнет свою шею под его ярмо, Я буду наказывать этот народ мечом, голодом и мором, — возвещает Господь, — пока не погублю их его рукой.",
      "9": "Поэтому не слушайте ваших лжепророков, ворожей, толкователей снов, вызывателей умерших и чародеев, которые говорят вам: «Вы не будете служить царю Вавилона».",
      "10": "Они пророчествуют вам ложь, которая удалит вас от ваших земель; Я изгоню вас, и вы погибнете.",
      "11": "А если какой-нибудь народ пригнет шею под ярмо царя Вавилона и будет ему служить, Я оставлю этот народ на его земле, чтобы он возделывал ее и жил на ней“», — возвещает Господь.",
      "12": "Цедекии, царю Иудеи, я говорил то же самое. Я сказал: — Пригни шею под ярмо царя Вавилона; служи ему и его народу, и будешь жить.",
      "13": "Зачем тебе и твоему народу гибнуть от меча, голода и мора, которыми Господь грозит всякому народу, что не станет служить царю Вавилона?",
      "14": "Не слушай слов лжепророков, говорящих тебе: «Вы не будете служить царю Вавилона», так как они пророчествуют тебе ложь.",
      "15": "«Я не посылал их, — возвещает Господь. — Они пророчествуют Моим именем ложь, чтобы Я изгнал вас, и вы погибли — и вы, и пророки, которые вам пророчествуют».",
      "16": "Затем я сказал священникам и всему народу: — Так говорит Господь: Не слушайте пророков, которые говорят: «Скоро утварь Господнего дома принесут из Вавилона обратно». Они пророчествуют вам ложь.",
      "17": "Не слушайте их. Служите царю Вавилона и будете жить. Зачем этому городу превращаться в развалины?",
      "18": "Если они пророки и у них слово Господне, то пусть лучше попросят Господа Сил, чтобы та утварь, которая еще осталась в доме Господа, во дворце царя Иудеи и в Иерусалиме, не отправилась в Вавилон.",
      "19": "Ведь так говорит Господь Сил о колоннах, о <i>бронзовом</i> море, и передвижных подставках и прочей утвари, оставшейся в городе,",
      "20": "которую Навуходоносор, царь Вавилона, не забрал с собой, когда он увел иудейского царя Иехонию, сына Иоакима, в плен из Иерусалима в Вавилон вместе со знатью Иудеи и Иерусалима —",
      "21": "да, так Господь Сил, Бог Израиля, говорит об утвари, оставшейся в доме Господнем, во дворце царя Иудеи и в Иерусалиме:",
      "22": "Ее заберут в Вавилон, и она останется там до того дня, когда Я приду за ней, — возвещает Господь. — Тогда Я заберу ее и верну на это место."
    },
    "28": {
      "1": "В пятом месяце того же года, четвертого года, в начале правления Цедекии, царя Иудеи, пророк Ханания, сын Азура, из Гаваона сказал мне в доме Господнем при священниках и при всем народе:",
      "2": "— Так говорит Господь Сил, Бог Израиля: «Я разобью ярмо царя вавилонского.",
      "3": "Не пройдет двух лет, как Я верну сюда всю утварь дома Господня, которую Навуходоносор, царь Вавилона, забрал отсюда и увез в Вавилон.",
      "4": "Я верну сюда и иудейского царя Иехонию, сына Иоакима, и всех остальных пленников из Иудеи, которых увели в Вавилон, — возвещает Господь, — потому что Я разобью ярмо царя Вавилона».",
      "5": "И пророк Иеремия ответил пророку Ханании при священниках и при всем народе, который стоял в доме Господнем.",
      "6": "Он сказал: — Аминь! Пусть Господь сделает так! Пусть Господь исполнит слова твоего пророчества, вернув сюда из Вавилона утварь Господнего дома и всех пленников.",
      "7": "Но послушай-ка, что я скажу тебе и всему этому народу:",
      "8": "пророки, что были до тебя и до меня, издревле пророчили многим странам и великим царствам войны, невзгоды и мор.",
      "9": "Но пророка, который предсказывал мир, признавали истинным Господним посланником лишь тогда, когда его пророчество сбывалось.",
      "10": "Тогда пророк Ханания снял ярмо с шеи пророка Иеремии, разбил его",
      "11": "и сказал всему народу: — Так говорит Господь: «Не пройдет двух лет, как Я так же разобью ярмо, которое Навуходоносор, царь Вавилона, надел на шею всех народов». И пророк Иеремия пошел своей дорогой.",
      "12": "Вскоре после того, как пророк Ханания разбил ярмо, надетое на шею пророка Иеремии, было слово Господне к Иеремии:",
      "13": "— Иди и скажи Ханании: «Так говорит Господь: Ты разбил деревянное ярмо, но его сменит ярмо железное.",
      "14": "Так говорит Господь Сил, Бог Израиля: Я надену на шею всех этих народов ярмо из железа, чтобы заставить их служить Навуходоносору, царю Вавилона, и они будут ему служить. Я дам ему власть даже над дикими зверями».",
      "15": "И пророк Иеремия сказал пророку Ханании: — Послушай, Ханания! Господь не посылал тебя. Ты заставил этот народ поверить лжи.",
      "16": "«За это так говорит Господь: Я сотру тебя с лица земли. В этом году ты умрешь за то, что призывал к отступничеству от Господа».",
      "17": "И в седьмом месяце того же года пророк Ханания умер."
    }
  },
  "2-е Тимофею": {
    "4": {
      "1": "Перед Богом и Иисусом Христом, Который будет судить живых и мертвых, и потому что Он вернется, чтобы править как Царь, я торжественно призываю тебя:",
      "2": "возвещай слово, будь настойчив и в удобное, и в неудобное время, исправляй, обличай, ободряй и терпеливо учи.",
      "3": "Потому что наступит такое время, когда люди не будут выносить здравого учения. Они будут приглашать и жадно слушать тех учителей, которые будут говорить им лишь то, что они сами желают услышать.",
      "4": "Они перестанут слушать истину и обратятся к мифам.",
      "5": "Но ты во всем будь трезв, переноси трудности, делай свою работу — возвещай Радостную Весть, исполняй свое служение.",
      "6": "А моя жизнь уже проливается как жертвенное возлияние, и мне осталось совсем немного.",
      "7": "Я хорошо боролся, я пробежал всю дистанцию и сохранил веру,",
      "8": "и сейчас для меня приготовлен венец праведности, который Господь, праведный Судья, даст мне в определенный <i>Им</i> День, и не только мне, но и всем, кто с нетерпением ожидает Его прихода.",
      "9": "Постарайся прийти ко мне поскорей,",
      "10": "потому что Димас оставил меня. Он предпочел <i>блага</i> этого мира и ушел в Фессалонику; Крискент ушел в Галатию, а Тит — в Далматию.",
      "11": "Со мной остался один Лука. Возьми и приведи с собой Марка, он хорошо помогает мне в моем служении.",
      "12": "Тихика Я послал в Эфес.",
      "13": "Когда будешь идти ко мне, принеси, пожалуйста, мой плащ, я оставил его в Троаде у Карпа, и захвати книги, особенно написанные на пергаменте.",
      "14": "Кузнец Александр причинил мне много вреда. Господь Сам воздаст ему по его делам.",
      "15": "Ты тоже остерегайся его, потому что он сильно противился тому, о чем мы возвещаем.",
      "16": "Когда мне в первый раз предоставилась возможность выступить в свою защиту на суде, никто не пришел, чтобы меня поддержать, все меня оставили. Пусть это не будет вменено им в вину.",
      "17": "Но Господь был рядом со мной и дал мне силы, чтобы через меня было проповедано послание так, чтобы его могли услышать все язычники. И я был избавлен из львиной пасти.",
      "18": "Господь и в дальнейшем избавит меня от всякого зла и спасет меня для Своего Небесного Царства. Пусть же Ему будет слава вовеки. Аминь.",
      "19": "Передай привет Приске и Акиле, а также семье Онисифора.",
      "20": "Эраст остался в Коринфе, а Трофима я оставил в Милете больного.",
      "21": "Постарайся прибыть сюда до зимы. Тебе передают приветы Эвбул, Пуд, Лин, Клавдия и все братья.",
      "22": "Пусть Господь будет с твоим духом. Благодать с вами."
    }
  }
}