{
  "Иеремия": {
    "31": {
      "1": "— В то время, — возвещает Господь, — Я буду Богом всем кланам Израиля, а они будут Моим народом.",
      "2": "Так говорит Господь: — Народ, уцелевший от меча, найдет милость в пустыне; Я приду успокоить Израиль.",
      "3": "Господь явился мне в древности, говоря: — Любовью вечной Я возлюбил тебя и явил тебе милость.",
      "4": "Я отстрою тебя, и ты будешь отстроена, девственница Израиль. Снова возьмешься за бубны и выйдешь плясать с веселящимися.",
      "5": "И вновь разведешь виноградники на холмах Самарии; виноградари разведут их и будут снимать урожай.",
      "6": "Наступит день, когда дозорные закричат в нагорьях Ефрема: «Придите, поднимемся на Сион к Господу, нашему Богу».",
      "7": "Так говорит Господь: — Радостно пойте об Иакове, восклицайте величайшему из народов. Возносите хвалу и говорите: «Спаси, Господи, Свой народ, остаток Израиля! »",
      "8": "Я приведу их из северных стран, соберу их с краев земли. Среди них и незрячие, и хромые, беременные и роженицы — сюда возвратится великое множество людей.",
      "9": "Они придут с плачем, с мольбою, в то время, когда Я буду вести их. Я поведу их вблизи водных потоков, по ровной дороге, на которой им не споткнуться, так как стал Я Отцом Израилю, Ефрем — Мой первенец.",
      "10": "Слушайте слово Господне, народы, и провозгласите на далеких побережьях: «Тот, Кто рассеял народ Израиля, соберет его и будет беречь, словно пастух свое стадо».",
      "11": "Господь искупит Иакова и избавит от рук тех, кто сильнее.",
      "12": "И они придут и будут кричать от радости на высотах Сиона; возликуют от щедрот Господних: от зерна, молодого вина и масла, ягнят и крупного скота! Станет их жизнь как сад, орошаемый щедро, и не будут больше горевать.",
      "13": "И девушки будут плясать, ликуя, юноши и старики будут веселиться вместе. Я обращу их печаль в ликование, утешу их, дам им радость вместо скорби.",
      "14": "Я насыщу священников изобилием, и Мой народ насытится Моей щедростью, — возвещает Господь.",
      "15": "Так говорит Господь: — Голос слышен в Раме, плач и горькое рыдание, — плачет о детях своих Рахиль, отказываясь утешиться, потому что их больше нет.",
      "16": "Так говорит Господь: — Сдержи свои рыдания и сотри с глаз слезы, так как за твою работу будет награда, — возвещает Господь. — Они вернутся из вражьей земли.",
      "17": "Есть надежда у тебя на будущее, — возвещает Господь. — Твои дети вернутся в свою землю.",
      "18": "Поистине, Я слышу плач Ефрема: «Ты наказал меня, и я наказан, как непокорный теленок. Верни мне благополучие, чтобы мне возвратиться, ведь Ты — Господь, мой Бог.",
      "19": "Сбившись с пути, я каялся, и, образумившись, бил себя в грудь. Я был пристыжен, унижен, я нес позор своей юности».",
      "20": "Разве Ефрем не Мой дорогой сын, не Мое любимое чадо? И хотя Я часто вынужден выговаривать ему, Я все еще вспоминаю его с теплотой. Сердце Мое тревожится за него; Я его непременно помилую, — возвещает Господь. —",
      "21": "Расставь дорожные знаки, поставь указатели. Следи за дорогой, за путем, которым идешь. Вернись, о девственница Израиль, вернись в свои города.",
      "22": "Сколько еще тебе скитаться, дочь-отступница? Господь сотворит на земле небывалое: женщина защитит мужчину.",
      "23": "Так говорит Господь Сил, Бог Израиля: — Когда Я восстановлю их, в земле иудейской и в их городах будут снова говорить: «Обитель праведности, святая гора, да благословит тебя Господь! ».",
      "24": "Люди будут жить вместе в Иудее и во всех ее городах, и земледельцы, и те, кто ходит со стадами.",
      "25": "Я подкреплю уставшего и насыщу всех изнемогших.",
      "26": "Тут я проснулся и огляделся. Мой сон был мне приятен.",
      "27": "— Непременно наступят дни, — возвещает Господь, — когда Я засею дом Израиля и дом Иудеи семенем людей и животных.",
      "28": "Как Я наблюдал за ними, искореняя и разрушая, низвергая, губя и посылая невзгоды, так же Я буду наблюдать за ними, созидая и утверждая, — возвещает Господь. —",
      "29": "В те дни не будут уже говорить: «Отцы ели кислый виноград, а у детей на зубах оскомина».",
      "30": "Каждый будет умирать за свой грех; кто будет есть виноград незрелый, у того и будет оскомина на зубах.",
      "31": "— Вот приходят дни, — возвещает Господь, — когда Я заключу новый завет с домом Израиля и с домом Иуды.",
      "32": "Этот завет будет не таким, какой Я заключил с их праотцами, когда Я за руку вывел их из Египта, потому что они нарушили Мой завет, хотя Я был им супругом, — возвещает Господь. —",
      "33": "Поэтому Я в будущем заключу с домом Израиля иной завет, — возвещает Господь. — Я вложу в их разум Мой Закон и запишу в их сердцах. Я буду их Богом, а они будут Моим народом.",
      "34": "И уже не будет друг учить друга, и брат — брата, говоря ему: «Познай Господа», потому что Меня будут знать все от мала до велика, — возвещает Господь. — Ведь Я прощу их беззакония и больше не вспомню их грехов.",
      "35": "Так говорит Господь, дающий солнце для освещения днем, установивший луну и звезды для освещения ночью; возмущающий море так, что волны его ревут; Господь Сил — имя Его:",
      "36": "— Если эти уставы перестанут действовать предо Мной, — возвещает Господь, — то и потомки Израиля перестанут быть народом предо Мной.",
      "37": "Так говорит Господь: — Если можно небо вверху измерить, а внизу отыскать основания земли, то и Я отвергну всех потомков Израиля из-за всего, что они сделали, — возвещает Господь.",
      "38": "Наступят дни, — возвещает Господь, — когда этот город будет отстроен во славу Господа от башни Хананела до Угловых ворот.",
      "39": "А землемерная нить протянется дальше прямо до холма Гарев, а там свернет к Гоа.",
      "40": "Вся долина, куда бросали трупы и пепел, и все поля до долины Кедрон, до самого угла Конских ворот на востоке, станут святыней Господа, а город больше никогда не будет ни разорен, ни разрушен."
    },
    "32": {
      "1": "Вот слово Господне, которое было к Иеремии в десятом году правления Цедекии, царя Иудеи — это был восемнадцатый год правления Навуходоносора.",
      "2": "Войско вавилонского царя осаждало Иерусалим, а пророк Иеремия был заключен в темницу при дворце царя Иудеи.",
      "3": "Цедекия, царь Иудеи, заключил его там, сказав: — Зачем ты так пророчествуешь? Ты говоришь: «Так говорит Господь: Я отдам этот город царю Вавилона, и он захватит его.",
      "4": "Цедекия, царь Иудеи, не спасется от рук халдеев; его непременно отдадут вавилонскому царю, и он увидит его собственными глазами и будет разговаривать с ним лицом к лицу.",
      "5": "Он возьмет Цедекию в Вавилон, где тот останется, пока Я не позабочусь о нем. Если будешь воевать против халдеев, то не преуспеешь».",
      "6": "Иеремия сказал: — Ко мне было слово Господне:",
      "7": "«Ханамел, сын твоего дяди Шаллума, придет к тебе и скажет: „Купи мое поле в Анатоте, потому что ты — ближайший родственник, и у тебя есть право и обязанность купить его“».",
      "8": "Потом, как и сказал Господь, мой двоюродный брат Ханамел пришел ко мне в темницу и сказал: — Купи мое поле в Анатоте, что в земле Вениамина. Ты имеешь право выкупить его и владеть им, так купи его себе. Я знал, что таково было слово Господне,",
      "9": "и купил поле в Анатоте у моего двоюродного брата Ханамела, отвесив ему семнадцать шекелей серебра.",
      "10": "Я подписал купчую, приложил к ней свою печать, пригласил свидетелей и отвесил серебро на весах.",
      "11": "Я взял купчую — запечатанную копию с договором и его условиями и незапечатанную —",
      "12": "и отдал эту купчую Баруху, сыну Нирии, сына Махсеи, в присутствии моего двоюродного брата Ханамела, свидетелей, которые ее подписали, и всех иудеев, которые находились во дворе темницы.",
      "13": "В их присутствии Я дал Баруху такое повеление:",
      "14": "«Так говорит Господь Сил, Бог Израиля: „Возьми эти грамоты — запечатанную копию купчей и незапечатанную — и положи их в глиняный кувшин, чтобы они могли храниться долго.",
      "15": "Ведь так говорит Господь Сил, Бог Израиля: В этой стране будут снова покупать дома, поля и виноградники“».",
      "16": "Отдав купчую Баруху, сыну Нирии, я помолился Господу:",
      "17": "— О Владыка Господь! Ты создал небеса и землю Своей великой силой и простертой рукой. Нет ничего невозможного для Тебя.",
      "18": "Ты являешь милость тысячам, но воздаешь за вину родителей их детям после них. О великий и могучий Бог, Чье имя — Господь Сил,",
      "19": "Твои намерения величественны и Твои дела велики. Твои глаза раскрыты на все пути человека; Ты воздаешь каждому за его путь, по плодам дел его.",
      "20": "Ты совершил знамения и чудеса в Египте и творил их доныне и в Израиле, и среди всего человеческого рода, и приобретал Себе славу, которая принадлежит Тебе и сегодня.",
      "21": "Знамениями и чудесами, могучей дланью, простертой рукой и великим страхом Ты вывел Свой народ Израиль из египетской земли.",
      "22": "Ты отдал им эту землю, которую клялся отдать их отцам, землю, где течет молоко и мед.",
      "23": "Они вошли в нее и завладели ею, но не слушали Тебя и не жили по Твоему Закону; они не делали того, что Ты повелевал им. За это Ты наслал на них всю эту беду.",
      "24": "Видишь, как насыпают осадные валы, чтобы взять город. Из-за меча, голода и мора город достанется халдеям, которые напали на нас. То, что Ты сказал, исполнилось, и вот, Ты видишь это.",
      "25": "Ты, Владыка Господь, говорил мне: «Купи себе поле за серебро и пригласи для сделки свидетелей», но ведь город переходит в руки халдеев.",
      "26": "И было слово Господне к Иеремии:",
      "27": "— Я — Господь, Бог всех людей. Есть ли что-нибудь невозможное для Меня?",
      "28": "Поэтому так говорит Господь: Я отдам этот город халдеям и Навуходоносору, царю Вавилона, который захватит его.",
      "29": "Халдеи, которые воюют с этим городом, придут и предадут его огню; они сожгут его дотла с домами, на крышах которых народ возжигал благовония Баалу и совершал жертвенные возлияния чужим богам, вызывая Мой гнев.",
      "30": "Народ Израиля и Иудеи с юности делал лишь зло в Моих глазах; да, народ Израиля лишь вызывал Мой гнев делами своих рук, — возвещает Господь. —",
      "31": "Со дня его основания до сегодняшнего дня этот город вызвал у Меня такой гнев и негодование, что Я отвергну его от Себя.",
      "32": "Народ Израиля и Иудеи вызывал Мой гнев всем злом, которое он делал — они сами, их цари и вельможи, их священники и пророки, жители Иудеи и горожане Иерусалима.",
      "33": "Они повернулись ко Мне спиной, а не лицом; Я наставлял их снова и снова, но они не слушали и не принимали наставлений.",
      "34": "Они поставили свои мерзости в доме, который называется Моим именем, и осквернили его.",
      "35": "Они построили <i>святилища</i> Баалу на возвышенностях в долине Бен-Гинном, чтобы приносить своих сыновей и дочерей в огненную жертву Молоху, хотя Я не повелевал этого; Мне даже на ум не приходило, что они должны делать такую мерзость и вводить Иудею в грех.",
      "36": "Вы говорите об этом городе: «Из-за меча, голода и мора он достанется царю Вавилона», но так говорит Господь, Бог Израиля:",
      "37": "Я непременно соберу их из всех земель, в которые Я изгнал их в гневе, ярости и страшном негодовании; Я приведу их обратно в этот край и дам им жить в безопасности.",
      "38": "Они будут Моим народом, а Я буду их Богом.",
      "39": "Я дам им одно сердце и один путь — всегда чтить Меня на благо себе и своим потомкам.",
      "40": "Я заключу с ними вечный завет, по которому Я не перестану делать для них добро и вдохновлять их, чтобы они чтили Меня, чтобы они никогда больше не отвернулись от Меня.",
      "41": "Я с радостью буду делать для них добро и непременно насажу их на этой земле от всего сердца и от всей души.",
      "42": "Ведь так говорит Господь: — Как Я навел на этот народ всю эту страшную беду, так Я пошлю им и все благоденствие, которое Я им обещал.",
      "43": "И снова будут покупать поля в этой стране, о который вы говорите: «Это разоренный край без людей и животных; он был отдан в руки халдеев».",
      "44": "Поля будут покупать за серебро и будут подписывать купчие, ставить на них печати и приглашать к ним свидетелей в землях Вениамина, в окрестностях Иерусалима и в городах нагорий, западных предгорий и Негева, потому что Я восстановлю их, — возвещает Господь."
    }
  },
  "К Титу": {
    "2": {
      "1": "Ты должен учить тому, что соответствует здравому учению.",
      "2": "Учи пожилых мужчин быть воздержанными, достойными уважения, благоразумными, показывающими пример здравой веры, любви и терпения.",
      "3": "Также пожилым женщинам советуй вести себя благопристойно, не заниматься сплетнями и не быть пристрастными к вину. Они должны учить добру,",
      "4": "наставлять молодых женщин любить своих мужей, любить детей,",
      "5": "быть благоразумными, целомудренными, быть хорошими хозяйками, быть добрыми и послушными своим мужьям, чтобы Божье слово не было опорочено.",
      "6": "От молодых людей тоже требуй благоразумия.",
      "7": "И сам всегда будь примером доброго поведения. Учи с прямотой и серьезностью,",
      "8": "слова твои должны быть здравы и неопровержимы, чтобы любой противник устыдился, не имея повода сказать о нас что-либо плохое.",
      "9": "Учи рабов быть послушными своим хозяевам во всем, чтобы они старались быть услужливыми и не возражали им,",
      "10": "чтобы не крали, но проявляли себя людьми, на которых можно положиться. Пусть они поступают так, чтобы все видели, как прекрасно учение нашего Спасителя Бога.",
      "11": "Ведь явилась благодать Божья, спасительная для всех людей.",
      "12": "Она учит нас отвергать безбожную жизнь и земные страсти, учит нас жить в этом мире благоразумно, праведно и благочестиво,",
      "13": "ожидая осуществления блаженной надежды — славного пришествия великого Бога и Спасителя нашего Иисуса Христа.",
      "14": "Христос отдал Себя за нас, чтобы искупить нас от всех беззаконий и очистить нас, чтобы мы стали Его собственным народом, жаждущим делать добро.",
      "15": "Этому ты должен учить. Ободряй и обличай как человек, обладающий властью, и не позволяй никому смотреть на тебя с пренебрежением."
    }
  }
}