{
  "Иеремия": {
    "36": {
      "1": "В четвертом году правления иудейского царя Иоакима, сына Иосии, Господь сказал Иеремии:",
      "2": "— Возьми свиток и запиши в него все слова, которые Я говорил тебе об Израиле, Иудее и всех народах с того времени, как Я начал говорить с тобой в дни правления Иосии вплоть до этого дня.",
      "3": "Может быть, когда народ Иудеи услышит о всех невзгодах, которые Я задумал наслать на них, то каждый из них оставит свои злые пути; тогда Я прощу им их вину и грех.",
      "4": "Иеремия призвал Баруха, сына Нирии, и под диктовку Иеремии Барух записал в свиток все слова, которые Господь говорил Иеремии.",
      "5": "Затем Иеремия сказал Баруху: — Мне запрещено входить в дом Господень.",
      "6": "Поэтому ты пойди в дом Господень в день поста и прочитай народу из свитка Господни слова, которые ты записал с моих слов. Прочитай их всему народу Иудеи, который соберется со всех городов.",
      "7": "Может быть, они вознесут к Господу свою молитву, и отвратится каждый со своего злого пути — ведь страшны гнев и ярость, которыми Господь грозит этому народу.",
      "8": "Барух, сын Нирии, сделал все, что велел ему пророк Иеремия, — он прочитал Господни слова из свитка в доме Господа.",
      "9": "В девятом месяце пятого года правления иудейского царя Иоакима, сына Иосии, для всех жителей Иерусалима и для тех, кто пришел в Иерусалим из городов Иудеи, был объявлен пост перед Господом.",
      "10": "В комнате писаря Гемарии, сына Шафана, которая находилась в верхнем дворе у входа в Новые ворота дома Господня, Барух прочел всему народу в Господнем доме слова Иеремии из свитка.",
      "11": "Когда Михей, сын Гемарии, внук Шафана, услышал все слова Господа из свитка,",
      "12": "он пошел в комнаты писарей в царском дворце, где сидели все придворные сановники: писарь Элишама, Делая, сын Шемаи, Элнафан, сын Ахбора, Гемария, сын Шафана, Цедекия, сын Ханании, и все остальные придворные.",
      "13": "Когда Михей рассказал им все, что он услышал, все, что читал Барух народу из свитка,",
      "14": "все приближенные отправили Иегудия, сына Нефании, внука Шелемии, правнука Кушия, сказать Баруху: «Принеси свиток, который ты читал народу, и сам приходи». И Барух, сын Нирии, пришел к ним со свитком в руках.",
      "15": "Они сказали ему: — Садись, просим тебя прочитать и нам. Барух прочитал им.",
      "16": "Услышав все эти слова, они в страхе переглянулись и сказали Баруху: — Мы непременно должны доложить об этом царю.",
      "17": "Потом они спросили Баруха: — Просим тебя, расскажи нам, как ты написал все это? Со слов Иеремии?",
      "18": "— Да, — ответил Барух, — он говорил мне все эти слова, а я записывал чернилами в свиток.",
      "19": "Тогда приближенные сказали Баруху: — Ты и Иеремия идите и спрячьтесь, и пусть никто не знает, где вы.",
      "20": "Оставив свиток в комнате писаря Элишамы, они пошли в царский двор и доложили обо всем царю.",
      "21": "Царь послал Иегудия взять свиток, и Иегудий принес его из комнаты писаря Элишама и стал читать его царю и всем приближенным, которые стояли возле него.",
      "22": "Был девятый месяц, и царь сидел в зимней комнате перед камином, в котором горел огонь.",
      "23": "Когда Иегудий прочитывал три или четыре столбца свитка, царь отрезал их писарским ножом и бросал в камин. Он делал так до тех пор, пока в огне не сгорел весь свиток.",
      "24": "Царь и все его слуги, слышавшие все эти слова, не выказали страха и не разорвали своих одежд.",
      "25": "Элнафан, Делая и Гемария упрашивали царя не сжигать свиток, но он не послушал их.",
      "26": "Вместо этого царь приказал Иерахмеилу, члену царской семьи, Серае, сыну Азриила, и Шелемии, сыну Авдиила, взять под стражу писаря Баруха и пророка Иеремию. Но Господь укрыл их.",
      "27": "После того как царь сжег свиток со словами, которые Барух записал со слов Иеремии, Господь сказал Иеремии:",
      "28": "— Возьми другой свиток и запиши в него все слова, какие были в первом свитке, который сжег Иоаким, царь Иудеи.",
      "29": "А Иоакиму, царю Иудеи, скажи: «Так говорит Господь: Ты сжег этот свиток и сказал: „Зачем ты написал, что царь Вавилона непременно явится и погубит эту землю, поразив на ней и людей, и зверей? “",
      "30": "Поэтому так говорит Господь об Иоакиме, царе Иудеи: Не будет от него никого, кто сел бы на престоле Давида; его мертвое тело бросят незахороненным на дневной зной и на ночной холод.",
      "31": "Я накажу его, его детей и его слуг за их беззакония; Я нашлю на них, и на жителей Иерусалима, и на народ Иудеи все невзгоды, которыми Я им грозил, потому что они не слушали Меня».",
      "32": "Тогда Иеремия взял другой свиток, отдал его писарю Баруху, сыну Нирии, и под диктовку Иеремии Барух записал в него все слова того свитка, который был сожжен царем Иудеи Иоакимом. И было прибавлено много похожих слов к словам сожженного свитка."
    },
    "37": {
      "1": "Навуходоносор, царь Вавилона, поставил Цедекию, сына Иосии, царем Иудеи, и он правил вместо Иехонии, сына Иоакима.",
      "2": "Ни он, ни его слуги, ни народ страны не слушали слов Господа, произнесенных через пророка Иеремию.",
      "3": "Однако царь Цедекия послал Иегухала, сына Шелемии, со священником Софонией, сыном Маасеи, к пророку Иеремии, чтобы сказать: «Прошу тебя, помолись о нас Господу, нашему Богу».",
      "4": "Иеремия тогда еще жил свободно среди народа, потому что еще не был брошен в темницу.",
      "5": "Войско фараона выступило из Египта, и халдеи, которые осаждали Иерусалим, услышав об этом, отступили из-под Иерусалима.",
      "6": "И было к пророку Иеремии слово Господа:",
      "7": "— Так говорит Господь, Бог Израиля: Скажи царю Иудеи, который послал вас вопросить Меня: «Войско фараона, которое выступило тебе на помощь, вернется в свою собственную землю, в Египет,",
      "8": "а халдеи вернутся и нападут на этот город; они захватят его и сожгут».",
      "9": "Так говорит Господь: Не обманывайте себя, думая: «Халдеи непременно отойдут от нас». Они не отойдут.",
      "10": "Даже если бы вы одолели все войско халдеев, воюющее против вас, и только раненые остались бы у них в палатках, то и они вышли бы и сожгли этот город.",
      "11": "После того как халдейское войско отступило из-под Иерусалима из-за приближения войск фараона,",
      "12": "Иеремия тронулся в путь из Иерусалима в землю Вениамина, чтобы получить свою долю имущества среди своих родственников.",
      "13": "Когда он добрался до вениаминовых ворот, начальник стражи, которого звали Ирея, сын Шелемии, сына Ханании, задержал его и сказал: — Ты хочешь перебежать к халдеям!",
      "14": "— Неправда! — сказал Иеремия. — Я не собираюсь перебегать к халдеям. Но Ирея не стал его слушать; он взял Иеремию под стражу и отвел его к приближенным царя.",
      "15": "Они разгневались на Иеремию и велели его избить и посадить под замок в доме писаря Ионафана, в котором они устроили темницу.",
      "16": "Иеремию бросили в подземную темницу, где он просидел много дней.",
      "17": "Потом царь Цедекия послал за ним, его привели, и царь тайно расспрашивал его у себя во дворце: — Есть ли какое слово от Господа? — Есть, — ответил Иеремия. — Ты будешь отдан в руки царя Вавилона.",
      "18": "Иеремия сказал царю Цедекии: — Какое преступление я совершил против тебя, твоих приближенных или этого народа, что вы бросили меня в темницу?",
      "19": "Где ваши пророки, которые пророчествовали вам: «Царь Вавилона не пойдет против вас и против этой страны»?",
      "20": "Но сейчас, умоляю, выслушай, господин мой царь. Позволь обратиться с просьбой к тебе: не отсылай меня назад в дом писаря Ионафана, иначе я умру там.",
      "21": "Царь Цедекия приказал заточить Иеремию в темницу при царском дворце и выдавать ему с улицы пекарей по лепешке в день, пока в городе не закончился хлеб. Так Иеремия остался в царской темнице."
    }
  },
  "К Филимону": {
    "1": {
      "1": "От Павла, осужденного за веру в Иисуса Христа, и от брата Тимофея дорогому нашему соработнику Филимону,",
      "2": "сестре Апфии и соратнику нашему Архиппу, а также церкви, которая встречается в твоем доме.",
      "3": "Благодать и мир вам от Бога, Отца нашего и Господа Иисуса Христа.",
      "4": "Я всегда в молитвах благодарю Бога моего за тебя,",
      "5": "так как до меня доходят слухи о твоей вере в Господа Иисуса и о твоей любви ко всем Его последователям.",
      "6": "Я молюсь о том, чтобы вера, общая для нас обоих, привела тебя к познанию всего того доброго, что мы обретаем в Христе.",
      "7": "Меня очень радует и утешает твоя любовь, ведь благодаря тебе, брат, успокоились сердца верующих.",
      "8": "Поэтому, хотя я мог бы смело потребовать от тебя во <i>имя</i> Христа исполнить твой долг,",
      "9": "я предпочитаю обратиться к тебе не с требованием, а с просьбой, потому что люблю тебя. Я, Павел, посол Иисуса Христа, а теперь еще и заключенный за веру в Него,",
      "10": "прошу тебя проявить милость к Онисиму, который здесь, в темнице, стал мне сыном.",
      "11": "Может быть, раньше он и был для тебя бесполезным, но сейчас он действительно полезный и тебе, и мне.",
      "12": "Я посылаю его обратно к тебе, и для меня это все равно, что отделить часть самого себя.",
      "13": "Я очень хотел бы оставить его при себе, чтобы он вместо тебя помогал мне здесь в темнице, куда я заключен за возвещение Радостной Вести.",
      "14": "Но я не хочу ничего делать без твоего согласия. Хотелось бы, чтобы твоя доброта была проявлена не по долгу, но по желанию.",
      "15": "Ведь, может быть, твой раб отсутствовал у тебя некоторое время для того, чтобы возвратиться к тебе навсегда,",
      "16": "теперь уже не как раб, а больше чем раб — как дорогой брат. Он очень дорог мне, и я верю, что еще дороже он станет тебе и как работник, и как христианин.",
      "17": "Итак, если ты считаешь меня своим сотоварищем, то прими его так, как принял бы меня.",
      "18": "Если он обидел тебя чем-то или же должен тебе — считай этот долг за мной.",
      "19": "Я, Павел, пишу тебе своей рукой, что оплачу <i>тебе все его долги</i>. Не будем уже говорить о том, что ты и сам должник передо мной, ты обязан мне самим собой.",
      "20": "Поэтому, брат, окажи мне услугу в Господе и обрадуй меня этим.",
      "21": "Пишу тебе с уверенностью, что ты не только откликнешься на мою просьбу, но и сделаешь больше, чем я прошу.",
      "22": "И еще одно. Приготовь, пожалуйста, для меня комнату, так как я надеюсь, что благодаря вашим молитвам я скоро буду возвращен вам.",
      "23": "Приветы тебе передают Эпафрас, который тоже находится в заключении за веру в Иисуса Христа,",
      "24": "и мои соработники Марк, Аристарх, Димас и Лука.",
      "25": "Пусть благодать Господа Иисуса Христа будет с вашим духом."
    }
  }
}