{
  "Иеремия": {
    "38": {
      "1": "Шефатия, сын Маттана, Гедалия, сын Пашхура, Иегухал, сын Шелемии, и Пашхур, сын Малхии, услышали то, что Иеремия говорил всему народу:",
      "2": "«Так говорит Господь: „Все, кто останется в этом городе, умрут от меча, голода или мора, а все, кто выйдет к халдеям, уцелеют. Они спасут свои жизни и останутся в живых“.",
      "3": "Так говорит Господь: „Этот город непременно достанется войску царя Вавилона, который захватит его“».",
      "4": "И придворные сказали царю: — Этого человека нужно предать смерти. Он лишает и воинов, которые остались в этом городе, и весь народ присутствия духа тем, что он говорит. Этот человек ищет этому народу не добра, а погибели.",
      "5": "— Он в ваших руках, — ответил царь Цедекия. — Царь не может сделать ничего вопреки вашей воле.",
      "6": "Они схватили Иеремию и бросили его в колодец Малхии, сына царя, который находился во дворе темницы. Они опустили Иеремию в колодец на веревках; там не было воды, только тина, и Иеремия погрузился в тину.",
      "7": "Но кушит Эведмелех, сановник из царского дворца, услышал о том, что они бросили Иеремию в колодец, и когда царь сидел у Вениаминовых ворот,",
      "8": "Эведмелех вышел из дворца и сказал ему:",
      "9": "— Господин мой царь, эти люди совершили грех, так поступив с пророком Иеремией. Они бросили его в колодец, в котором его ждет голодная смерть, когда в городе не останется больше хлеба.",
      "10": "Тогда царь повелел кушиту Эведмелеху: — Возьми с собой отсюда тридцать человек и вытащи пророка Иеремию из колодца, прежде чем он умрет.",
      "11": "Эведмелех взял с собой людей и пошел во дворец, в комнату под сокровищницей. Он взял там тряпье и изношенную одежду и спустил это на веревках в колодец к Иеремии.",
      "12": "Кушит Эведмелех сказал Иеремии: — Подложи это тряпье и изношенную одежду себе под мышки, под веревки. Иеремия так и сделал,",
      "13": "и его вытянули на веревках и подняли из колодца. После этого он остался в царской темнице.",
      "14": "Царь Цедекия послал за Иеремией, и привели пророка к третьему входу в Господень дом. — Я хочу спросить у тебя кое-что, — сказал царь Иеремии. — Не скрывай ничего от меня.",
      "15": "Иеремия сказал Цедекии: — Если я отвечу тебе, разве ты не убьешь меня? Даже если я дам тебе совет, ты меня не послушаешь.",
      "16": "Но царь Цедекия тайно поклялся Иеремии: — Верно, как и то, что жив Господь, Который вложил в нас дыхание: я не убью тебя и не выдам тем, кто ищет твоей смерти.",
      "17": "Тогда Иеремия сказал Цедекии: — Так говорит Господь, Бог Сил, Бог Израиля: «Если ты сдашься полководцам царя Вавилона, твою жизнь пощадят, а этот город не сожгут, и ты, и твоя семья уцелеете.",
      "18": "А если ты не сдашься полководцам царя Вавилона, этот город достанется халдеям, и они сожгут его, и ты сам не спасешься от их рук».",
      "19": "Царь Цедекия сказал Иеремии: — Я боюсь иудеев, которые перебежали к халдеям, ведь халдеи могут выдать меня им, и те меня растерзают.",
      "20": "— Они тебя не выдадут, — сказал Иеремия. — Послушай Господа, сделай так, как я тебе сказал. Тогда ты будешь благополучен и останешься жив.",
      "21": "А если ты откажешься сдаться, то вот что открыл мне Господь:",
      "22": "всех женщин, которые остались во дворце царя Иудеи, выведут к военачальникам царя Вавилона. Эти женщины будут говорить тебе: «Сбили с пути тебя и одолели твои преданные друзья. Твои ноги погрузились в грязь; твои друзья тебя покинули».",
      "23": "Всех твоих жен и детей выведут к халдеям. Ты и сам не спасешься от их рук, но будешь схвачен царем Вавилона, а этот город будет сожжен.",
      "24": "Тогда Цедекия сказал Иеремии: — Пусть никто не знает об этом разговоре, иначе ты умрешь.",
      "25": "Если приближенные, узнав, что я говорил с тобой, придут к тебе и скажут: «Поведай нам, что ты сказал царю, и что сказал тебе царь. Не скрывай от нас ничего, иначе мы тебя убьем»,",
      "26": "то скажи им: «Я просил царя не отправлять меня обратно в дом Ионафана, чтобы мне не умереть там».",
      "27": "Все приближенные собрались к Иеремии расспросить его, и он сказал им все так, как велел ему царь. Тогда они ему ничего не сказали, так как никто не слышал, о чем он говорил с царем.",
      "28": "И Иеремия оставался в царской темнице до того дня, пока Иерусалим не был взят."
    },
    "39": {
      "1": "В десятом месяце девятого года правления Цедекии, царя Иудеи, Навуходоносор, царь Вавилона, двинулся на Иерусалим со всем своим войском и взял его в осаду.",
      "2": "На девятый день четвертого месяца одиннадцатого года правления Цедекии в городской стене была пробита брешь.",
      "3": "Когда Иерусалим был взят, все сановники царя Вавилона вошли и сели у Средних ворот: Нергал-Сарецер, Самгар-Нево, начальник придворных Сарсехим, главный сановник Нергал-Сарецер и все остальные сановники вавилонского царя.",
      "4": "Когда Цедекия, царь Иудеи, и все воины увидели их, они бежали; они вышли из города ночью по дороге царского сада через ворота между двумя стенами и направились к иорданской долине.",
      "5": "Но халдейское войско пустилось за ними в погоню и настигло Цедекию на равнинах у Иерихона. Они схватили его и привели к Навуходоносору, царю Вавилона, в Ривлу, что в земле Хамата, где царь вынес ему приговор.",
      "6": "В Ривле царь Вавилона заколол сыновей Цедекии у него на глазах и перебил всю знать Иудеи.",
      "7": "После этого он выколол Цедекии глаза и заковал его в бронзовые кандалы, чтобы увести в Вавилон.",
      "8": "Халдеи подожгли царский дворец и дома и разрушили иерусалимские стены.",
      "9": "Невузарадан, начальник царской охраны, угнал в плен в Вавилон людей, которые еще оставались в городе, вместе с теми, кто перебежал к нему, и остальным народом.",
      "10": "Но Невузарадан оставил в земле Иудеи часть бедняков, у которых ничего не было, и дал им виноградники и поля.",
      "11": "А Навуходоносор, царь Вавилона, велел Невузарадану, начальнику царской охраны, отдать приказ об Иеремии:",
      "12": "«Возьми его и присмотри за ним; никакого вреда ему не причиняй и все, что он попросит, выполни».",
      "13": "И начальник царской охраны Невузарадан, начальник придворных Невушазбан, главный сановник Нергал-Сарецер и все остальные сановники царя Вавилона",
      "14": "послали за Иеремией и вывели его из царской темницы. Они передали его новому наместнику Иудеи Гедалии, сыну Ахикама, внуку Шафана, чтобы тот отвел его домой. Так он остался среди своего народа.",
      "15": "Пока Иеремия находился в заточении в темнице, было к нему слово Господа:",
      "16": "— Пойди и скажи кушиту Эведмелеху: «Так говорит Господь Сил, Бог Израиля: Я собираюсь исполнить Мои слова об этом городе на беду ему, а не во благо. Наступает день, когда они сбудутся у тебя на глазах.",
      "17": "Но тебя в тот день Я спасу, — возвещает Господь. — Тебя не выдадут тем, кого ты боишься.",
      "18": "Я непременно спасу тебя; ты не падешь от меча, и твоя жизнь будет спасена, потому что ты верил Мне, — возвещает Господь»."
    }
  },
  "К Евреям": {
    "1": {
      "1": "Бог, многократно и многообразно говоривший в прошлом к нашим предкам через пророков,",
      "2": "в эти последние дни говорил нам через Своего Сына, Которого Он предназначил быть Владыкою всего и через Которого Он некогда сотворил вселенную.",
      "3": "Сын — сияние славы Отца, точное подобие самой сущности Бога. Сын поддерживает существование всей вселенной Своим могущественным словом. Очистив нас от грехов, Он сел по правую руку от Всевышнего на небесах.",
      "4": "Он настолько превыше ангелов, насколько имя, которое Он получил, превыше их имен.",
      "5": "Кому из ангелов Бог когда-либо говорил: «Ты Сын Мой, сегодня Я родил Тебя»? Или же: «Я буду Ему Отцом, и Он будет Мне Сыном»?",
      "6": "И опять же, когда вводит в мир Своего Первенца, <i>Бог</i> говорит: «Пусть все ангелы Божьи поклонятся Ему».",
      "7": "Об ангелах сказано: «Он делает ангелов Своих ветрами и слуг Своих языками пламени».",
      "8": "Но о Сыне <i>сказано</i>: «Вечен престол Твой, Боже, Твой царский скипетр — скипетр правосудия.",
      "9": "Ты возлюбил праведность, а беззаконие возненавидел, поэтому, о Боже, Твой Бог помазал Тебя маслом радости больше, чем Твоих сотоварищей».",
      "10": "И также <i>о Сыне написано</i>: «О Господь! В начале Ты положил основание земли, и небеса — дело Твоих рук.",
      "11": "Они погибнут, но Ты останешься навсегда; они износятся, как одежда,",
      "12": "и Ты свернешь их, словно покрывало; как одежда, они будут сменены на новые. Но Ты — Тот же, и годам Твоим нет конца».",
      "13": "Кому из ангелов когда-либо было сказано: «Сядь по правую руку от Меня, пока Я не повергну врагов Твоих к ногам Твоим»?",
      "14": "Разве ангелы — это не служебные духи, посылаемые на службу тем, кому предстоит получить спасение?"
    }
  }
}