{
  "Иеремия": {
    "43": {
      "1": "Когда Иеремия закончил говорить народу все слова Господа, их Бога, все, о чем Господь послал его сказать им,",
      "2": "Азария, сын Гошаи, Иоханан, сын Кареаха, и все гордецы сказали Иеремии: — Ты лжешь! Господь, наш Бог, не посылал тебя говорить: «Не ходите в Египет, чтобы поселиться там».",
      "3": "Это Барух, сын Нирии, подстрекает тебя против нас, чтобы отдать нас в руки халдеев, чтобы они перебили нас или угнали в плен в Вавилон.",
      "4": "Так Иоханан, сын Кареаха, все полководцы и весь народ не послушались воли Господа остаться в земле иудейской.",
      "5": "Иоханан, сын Кареаха, и все полководцы увели весь остаток Иудеи, вернувшийся, чтобы жить в земле иудейской из земель народов, среди которых он был рассеян.",
      "6": "Они увели всех мужчин, женщин, детей и царских дочерей, которых Невузарадан, начальник царской охраны, оставил с Гедалией, сыном Ахикама, внуком Шафана, и пророка Иеремию с Барухом, сыном Нирии.",
      "7": "Они вошли в Египет, ослушавшись Господа, и добрались до Тахпанхеса.",
      "8": "В Тахпанхесе к Иеремии было слово Господа:",
      "9": "— Возьми несколько больших камней и схорони их в глине дорожного покрытия у входа во дворец фараона в Тахпанхесе на глазах иудеев.",
      "10": "Скажи им: «Так говорит Господь Сил, Бог Израиля: Я пошлю за Моим слугой Навуходоносором, царем Вавилона, и Я поставлю его престол над этими камнями, которые Я здесь схоронил, и он раскинет над ними свой царский шатер.",
      "11": "Он явится и нападет на Египет, неся смерть обреченным на смерть, плен обреченным на плен и меч обреченным на меч.",
      "12": "Царь Вавилона подожжет храмы египетских богов; он сожжет их храмы и пленит их богов. Как пастух укутывается в свою одежду, так и царь Вавилона окутает землю Египта и покинет ее невредимым.",
      "13": "Он сокрушит каменные столбы в храме солнца, что в земле Египта, и сожжет храмы египетских богов»."
    },
    "44": {
      "1": "Слово, которое было к Иеремии об иудеях, живущих в Нижнем Египте — в городах Мигдоле, Тахпанхесе и Мемфисе — и в Верхнем Египте :",
      "2": "— Так говорит Господь Сил, Бог Израиля: Вы видели все невзгоды, которые Я обрушил на Иерусалим и на все города Иудеи. Сегодня они лежат в развалинах, и никто не живет там",
      "3": "из-за злодеяний, которые они совершили. Они вызывали Мой гнев, возжигая благовония и поклоняясь чужим богам, которых не знали ни вы, ни ваши предки.",
      "4": "Снова и снова Я посылал Моих слуг пророков, которые говорили: «Не делайте этой мерзости, которую Я ненавижу! »",
      "5": "Но они не слушали и не обращали внимания; они не отступали от своих злодеяний и не переставали возжигать благовония чужим богам.",
      "6": "За это Мой страшный гнев прорвался и заполыхал в городах Иудеи и на улицах Иерусалима, превратив их в заброшенные руины, каковы они и сегодня.",
      "7": "И теперь так говорит Господь, Бог Сил, Бог Израиля: — Зачем вам наводить на себя такую страшную беду? Зачем наводите гибель на мужчин и женщин, детей и младенцев иудейских, на всех, без остатка?",
      "8": "Зачем вызывать Мой гнев делами своих рук, возжигая благовония чужим богам в Египте, куда вы пришли поселиться? Вы погубите себя и сделаете самих себя предметом проклятий и порицания среди всех народов земли.",
      "9": "Неужели вы забыли злодеяния, совершенные вашими отцами, злодеяния царей Иудеи и их жен, а также злодеяния ваши и жен ваших в земле Иудеи и на улицах Иерусалима?",
      "10": "Вплоть до сегодняшнего дня вы не смирились, не боитесь и не живете по Моему Закону и по Моим установлениям, которые Я дал вам и вашим предкам.",
      "11": "Поэтому так говорит Господь Сил, Бог Израиля: — Я решил обрушить на вас беду и погубить всю Иудею.",
      "12": "Я заберу уцелевших иудеев, которые решили идти в Египет и поселиться там. Все они погибнут в Египте; они падут от меча или умрут от голода. Все, от малого до великого, умрут от меча или голода. Они станут предметом проклятий и ужаса, порицания и презрения.",
      "13": "Я накажу живущих в Египте мечом, голодом и мором, как наказал Иерусалим.",
      "14": "Никто из оставшихся иудеев, пришедших поселиться в Египте, не спасется и не уцелеет, чтобы вернуться в землю иудейскую, куда они будут стремиться вернуться, чтобы жить там; не вернется никто, кроме нескольких беженцев.",
      "15": "Тогда все мужчины, знавшие, что их жены жгут благовония чужим богам, и все женщины, которые там были, — огромное собрание — и весь народ, живущий в Нижнем и Верхнем Египте, сказали Иеремии:",
      "16": "— Мы не станем слушать того, что ты говоришь нам от имени Господа!",
      "17": "Мы обязательно будем делать все, о чем дали обеты: возжигать благовония богине неба и совершать ей жертвенные возлияния, как делали и мы, и наши отцы, наши цари, и наши сановники в городах Иудеи и на улицах Иерусалима. Мы тогда ели досыта, жили в благополучии и не видели зла.",
      "18": "А с тех пор как мы перестали возжигать благовония богине неба и совершать для нее жертвенные возлияния, мы впали в нужду и гибнем от меча и голода.",
      "19": "А женщины сказали: — Когда мы возжигали благовония богине неба и совершали ей жертвенные возлияния, разве наши мужья не знали, что мы делаем для нее лепешки с ее изображением и приносим ей жертвенные возлияния?",
      "20": "Тогда Иеремия сказал всему народу — и мужчинам, и женщинам, которые отвечали ему:",
      "21": "— Разве Господь не помнит и не думает о благовониях, которые вы и ваши отцы, ваши цари и сановники и народ страны возжигали в городах Иудеи и на улицах Иерусалима?",
      "22": "Когда Господь не мог больше терпеть ваших злодеяний и мерзостей, ваша земля стала предметом проклятий и необитаемой пустыней, какой она остается и сегодня.",
      "23": "За то, что вы возжигали благовония, грешили против Господа, не слушались Его и не жили по Его Закону, установлениям и предписаниям, эта беда и пришла к вам, как вы сами сегодня видите.",
      "24": "Потом Иеремия сказал всему народу и женщинам: — Слушайте слово Господа, весь народ Иудеи, что в Египте.",
      "25": "Так говорит Господь Сил, Бог Израиля: «Вы с вашими женами совершили на деле то, что обещали, говоря: „Мы непременно будем исполнять свои обеты, которые мы дали, возжигая благовония и совершая жертвенные возлияния богине неба“. Давайте же, делайте, что обещали! Исполняйте свои обеты! »",
      "26": "Но выслушай слово Господа, весь народ Иудеи, живущий в Египте: «Клянусь Своим великим именем, — говорит Господь, — что никому из иудеев, живущих во всем Египте, не будет впредь дано призывать Мое имя и клясться: „Верно, как то, что жив Владыка Господь“.",
      "27": "Я буду наблюдать за ними, чтобы причинить им зло, а не благо; иудеи в Египте будут гибнуть от меча и голода, пока все не погибнут.",
      "28": "Тех же, кто спасется от меча и вернется из Египта в иудейскую землю, будет очень мало. Тогда весь оставшийся народ Иудеи, который пришел в Египет, чтобы поселиться там, узнает, чье слово сбудется, Мое или их.",
      "29": "Вот вам знамение того, — возвещает Господь, — что Я накажу вас в этом краю, чтобы вы знали, что исполнятся слова Мои вам на горе.",
      "30": "Так говорит Господь: Я отдам фараона Хофру, египетского царя, в руки его врагов, которые ищут его смерти, как отдал Я Цедекию, царя Иудеи, в руки Навуходоносора, царя Вавилона, врага, который хотел убить его»."
    },
    "45": {
      "1": "Вот что сказал пророк Иеремия Баруху, сыну Нирии, в четвертом году правления иудейского царя Иоакима, сына Иосии, после того, как Барух записал в свиток слова, которые продиктовал ему Иеремия :",
      "2": "— Барух, так говорит тебе Господь, Бог Израиля:",
      "3": "«Ты говорил: „Горе мне! Господь прибавил скорбь к моим мукам; я устал от стонов и не нахожу покоя“».",
      "4": "— Скажи ему: «Так говорит Господь: Я разрушу то, что построил, и искореню то, что насадил, во всей этой стране.",
      "5": "Тебе ли искать для себя чудес? Не ищи. Я насылаю беду на всякую плоть, — возвещает Господь, — но куда бы ты ни отправился, Я спасу тебя»."
    }
  },
  "К Евреям": {
    "3": {
      "1": "Поэтому вы, святые братья, призванные Небом, смотрите на Иисуса, Посланника и Первосвященника, Которого мы исповедуем.",
      "2": "Он был верен Поручившему Ему служение так же, как и Моисей был верен во всем доме Божьем.",
      "3": "Иисус, однако, удостоен большей славы, чем Моисей, так же, как и строителю дома оказывается больше чести, чем самому дому.",
      "4": "Конечно, у каждого дома есть свой строитель, Бог же — строитель всего.",
      "5": "Моисей был верным служителем во всем доме Божьем, и его служение указывало на то, что должно было быть возвещено в будущем.",
      "6": "А Христос как <i>верный</i> Сын управляет домом Божьим. И дом Его — мы, если сохраним до конца смелость и надежду, которой хвалимся.",
      "7": "Поэтому, как говорит Святой Дух: «Сегодня, если услышите Его голос,",
      "8": "то не ожесточайте ваших сердец, как вы делали это при вашем восстании, в день испытания в пустыне,",
      "9": "где испытывали и проверяли Меня ваши отцы, хотя и видели Мои дела на протяжении сорока лет.",
      "10": "Поэтому Я и гневался на это поколение и сказал: „Сердца их всегда заблуждаются, они не знают Моих путей.",
      "11": "Поэтому Я поклялся в гневе Моем: они не войдут в Мой покой! “».",
      "12": "Братья, берегитесь, чтобы ни у кого из вас сердце не стало злым и неверным и чтобы оно не отвернулось от живого Бога.",
      "13": "Ободряйте друг друга каждый день, пока это слово «сегодня» будет иметь еще к нам отношение, чтобы грех никого не ввел в обольщение и не ожесточил кого-либо из вас.",
      "14": "Мы стали сотоварищами Христа, если только мы до конца сохраним <i>нашу</i> твердую веру, которую мы имели вначале.",
      "15": "Об этом сказано так: «Сегодня, если услышите Его голос, то не ожесточайте ваших сердец, как вы это делали при вашем восстании».",
      "16": "Кто же были эти мятежники? Не все ли те, кто вышел из Египта под руководством Моисея?",
      "17": "На кого гневался Бог в течение сорока лет? Разве не на тех, кто согрешал и чьи тела пали в пустыне?",
      "18": "Кому Бог клялся в том, что они не войдут в Его покой? Разве не тем, кто не был Ему послушен?",
      "19": "И мы видим, что они не могли войти из-за своего неверия."
    }
  }
}