{
  "Иеремия": {
    "46": {
      "1": "Вот слово Господа, которое было к Иеремии о судьбах других народов.",
      "2": "О Египте. О войске египетского фараона Нехо, которое было разбито Навуходоносором, царем Вавилона, при Каркемише, возле реки Евфрата, в четвертом году правления иудейского царя Иоакима, сына Иосии.",
      "3": "— Готовьте щиты и большие, и малые, и выступайте в бой!",
      "4": "Седлайте коней и садитесь на них! Становитесь в строй, шлемоносцы! Точите копья и надевайте кольчуги!",
      "5": "Но что я вижу? Они испугались, они отступают, их воины побеждены. Они бегут без оглядки, и ужас со всех сторон, — возвещает Господь. —",
      "6": "Быстрый не убежит, и сильный не спасется. На севере у реки Евфрата они споткнутся и упадут.",
      "7": "Кто там вздымается, как Нил, как реки с бурными водами?",
      "8": "Египет вздымается, как Нил, как реки с бурными водами, говоря: «Поднимусь и покрою землю; погублю города и их жителей».",
      "9": "Скачите, кони! Мчитесь, колесничие! Выступайте, сильные воины: воины Куша, щитоносцы Пута и воины Луда, натягивающие луки.",
      "10": "Это день Владыки, Господа Сил, день возмездия для отмщения Его врагам. Будет меч пожирать, пока не насытится, пока не утолит жажду кровью. Это жертва Владыке, Господу Сил, в северных землях у реки Евфрата.",
      "11": "— Пойди в Галаад и возьми бальзам, девственная дочь Египта. Напрасно ты лечишься многими снадобьями — нет тебе исцеления.",
      "12": "Народы услышали про твой позор; твой крик наполнил землю. Споткнулся о воина воин, и упали оба разом.",
      "13": "Вот слово, которое Господь сказал пророку Иеремии о будущем вторжении Навуходоносора, царя Вавилона, в Египет:",
      "14": "— Объявляйте в Египте, возвещайте в Мигдоле, возвещайте и в Мемфисе, и в Тахпанхесе: «Становись и готовься, Египет: меч уже пожирает тех, кто вокруг тебя».",
      "15": "Почему твои воины будут повержены? Они не смогут выстоять, потому что Господь повергнет их.",
      "16": "Они будут спотыкаться снова и снова, будут падать один на другого и говорить: «Вставайте, давайте вернемся к своему народу, на нашу родину, подальше от меча притеснителя».",
      "17": "Они воскликнут: «Фараон, царь Египта, — крикун, упустивший свою возможность».",
      "18": "Верно, как и то, что Я живу, — возвещает Царь, Чье имя Господь Сил, — придет тот, кто велик, как гора Фавор среди гор и как гора Кармил у моря.",
      "19": "Собирайте свои пожитки и готовьтесь к изгнанию, жители Египта, потому что Мемфис подвергнется разорению, станет необитаемой развалиной.",
      "20": "Египет — прекрасная телица, но с севера летит к ней слепень.",
      "21": "Даже наемники в войске Египта как тучные быки. Но они повернутся и вместе пустятся в бегство, и не устоят, потому что настал день их бедствий, время их наказания.",
      "22": "Зашипит Египет, как уползающий змей, так как близятся вражьи войска, и пойдут они на него с топорами, как дровосеки.",
      "23": "Они вырубят его лес, — возвещает Господь, — как бы ни был он густ, ведь они многочисленнее саранчи, нет им числа.",
      "24": "Дочь Египта будет опозорена, отдана в руки северного народа.",
      "25": "Господь Сил, Бог Израиля говорит: — Я накажу Амона, бога Фив, и фараона, и Египет, и всех его богов и царей, и тех, кто полагается на фараона.",
      "26": "Я отдам их в руки тех, кто ищет их смерти — Навуходоносору, царю Вавилона, и его слугам. Потом Египет будет населен людьми снова, как в прежние времена, — возвещает Господь.",
      "27": "— А ты не бойся, слуга Мой Иаков; не пугайся, Израиль. Я тебя вызволю из далекого края, твое потомство — из земли его плена. Иаков вернется к спокойной и мирной жизни, и никто не будет его устрашать.",
      "28": "Так не бойся, слуга Мой Иаков, возвещает Господь, — потому что Я с тобой. Я истреблю все народы, среди которых рассеял тебя, а тебя не истреблю. Я накажу тебя по справедливости, но безнаказанным не оставлю тебя."
    },
    "47": {
      "1": "Слово Господа, которое было к пророку Иеремии о филистимлянах перед тем, как фараон напал на Газу:",
      "2": "Так говорит Господь: — Вот, поднимаются воды с севера и разольются паводком. Они затопят землю и все, что на ней, города и живущих в них. Люди будут кричать, все живущие на земле будут плакать",
      "3": "от стука копыт лошадиных, от грохота колесниц и шума их колес. Отцы не обернутся, чтобы помочь своим детям, руки у них ослабнут,",
      "4": "потому что настал день, для истребления всех филистимлян, для искоренения у Тира и Сидона всех уцелевших помощников. Господь погубит филистимлян, остаток тех, кто пришел с берегов Кафтора.",
      "5": "Газа в знак скорби обреет голову, притихнет Ашкелон. О, уцелевшие в долине, сколько еще будете наносить раны себе?",
      "6": "— О, меч Господень! Сколько пройдет времени, прежде чем ты успокоишься? Вернись в свои ножны, уймись, перестань.",
      "7": "Как же он успокоится, если так повелел Господь, если Он его обнажил на Ашкелон и его побережья?"
    },
    "48": {
      "1": "О Моаве. Так говорит Господь Сил, Бог Израиля: — Горе Нево — он будет опустошен! Кирьятаим будет опозорен и захвачен; крепость будет опозорена и разрушена.",
      "2": "Минует слава Моава; в Хешбоне замышляют против него зло: «Идем, покончим с этим народом». И ты, Мадмен, замолкнешь ; меч будет преследовать тебя.",
      "3": "Слушайте крики из Хоронаима, крики великого опустошения и разрушения.",
      "4": "Погибнет Моав, заплачут его малые дети.",
      "5": "Поднимаются жители на Лухит и на ходу горько плачут; на дороге, ведущей в Хоронаим, слышен скорбный плач о разорении.",
      "6": "Бегите! Спасайте свои жизни! Будьте как одинокий можжевельник в пустыне.",
      "7": "За то, что вы надеялись на свои дела и богатства, вас тоже захватят. В плен отправится Кемош со своими священниками и вождями.",
      "8": "Губитель придет в каждый город — ни один город не спасется. Долина погибнет, равнина придет в запустение, как и сказал Господь.",
      "9": "Дайте Моаву крылья, чтобы он мог улететь. Его города опустеют, останутся без горожан.",
      "10": "Проклят тот, кто небрежен, исполняя дело Господне! Проклят тот, кто удерживает меч от кровопролития!",
      "11": "Моав от юности пребывал в покое, как вино над своим осадком, что из сосуда в сосуд не переливали — так и Моав не ходил в плен. Так что вкус его, как и прежде, и запах не изменился.",
      "12": "Но наступают дни, — возвещает Господь, — когда Я пошлю к нему виноделов, чтобы перелить его, опустошить его сосуды и разбить его кувшины вдребезги.",
      "13": "Моав тогда постыдится Кемоша, как дом Израиля постыдился Вефиля, своей надежды.",
      "14": "Как же вы можете говорить: «Мы храбрецы, мы отважные в битве воины»?",
      "15": "Моав будет разрушен, его города будут взяты; его лучшие юноши пойдут на бойню, — говорит Царь, Чье имя Господь Сил. —",
      "16": "Падение Моава близко; день его бедствия спешит.",
      "17": "Плачьте о нем, все его соседи, все, кто знал его славу, говорите: «Как сломан могучий скипетр, как сломан жезл прославленный! »",
      "18": "Сойди с почетного места и сядь на иссохшую землю, дочь — обитательница Дивона, потому что губитель Моава двинется на тебя и разрушит твои укрепленные города.",
      "19": "Встань у дороги и смотри, живущий в Ароере. Расспрашивай беженца и уцелевшую, спрашивай: «Что случилось? »",
      "20": "Моав обесславлен, ведь он сломлен; рыдайте и плачьте! Расскажите вдоль побережий Арнона, что разрушен Моав.",
      "21": "Суд пришел на города в плоскогорье: на Холон, Иахац и на Мефаат,",
      "22": "на Дивон, Нево и Бет-Дивлатаим,",
      "23": "на Кирьятаим, Бет-Гамул и Бет-Меон,",
      "24": "на Кериот и Боцру, на все дальние и ближние города Моава.",
      "25": "Рог Моава отрублен и его рука сломана, — возвещает Господь. —",
      "26": "Напоите его допьяна, потому что он возносился перед Господом. Пусть он вываляется в своей блевотине, пусть он станет посмешищем.",
      "27": "Разве не посмешищем был у тебя Израиль? Разве пойман он был с ворами, что ты презрительно качал головой каждый раз, когда говорил о нем?",
      "28": "Оставьте города и селитесь в скалах, жители Моава. Будьте как голуби, что гнездятся на краях расщелин.",
      "29": "— Слышали мы о гордости Моава, о его чрезмерной гордости и тщеславии, о его гордости и надменности, о его заносчивом сердце.",
      "30": "— Знаю Я его наглость, — возвещает Господь, — но пуста его похвальба, и дела его ничего не стоят.",
      "31": "Поэтому плачу Я о Моаве, рыдаю обо всем Моаве, скорблю о жителях Кир-Хереса.",
      "32": "Я плачу о вас, как Я плакал об Иазере, о виноградниках Сивмы. Ваши лозы тянулись к морю, достигали моря Иазера. Разрушитель набросился на летние плоды, на спелый виноград.",
      "33": "Веселье и радость ушли с плодородной земли Моава. Вину из давилен Я положил конец; никто в них не топчет с радостным криком. Хотя и стоит крик, но не радостный он.",
      "34": "От Хешбона до Элеалы раздаются рыдания; крики слышны до самого Иахаца, от Цоара до Хоронаима и Эглат-Шлешия, ведь даже воды реки Нимрима пересохнут.",
      "35": "Я истреблю в Моаве тех, кто приносит жертвы в <i>святилищах на</i> возвышенностях и возжигает благовония своим богам, — возвещает Господь. —",
      "36": "Поэтому Мое сердце плачет о Моаве, как свирель, плачет, как свирель, о жителях Кир-Хереса. Богатство, которое они скопили, погибло.",
      "37": "Все головы острижены, все бороды сбриты; на всех руках порезы, и одеты они в рубище.",
      "38": "На всех крышах Моава и на площадях все рыдают, потому что Я разбил Моав, как сосуд, который никому не нужен, — возвещает Господь. —",
      "39": "Как он раскололся! Как они рыдают! Как позорно Моав показал спину! Моав стал посмешищем и ужасом для всех соседей.",
      "40": "Так говорит Господь: — Орел налетит на свою добычу, простирая свои крылья над Моавом.",
      "41": "Кериот будет взят, крепости будут захвачены. Затрепещут в тот день сердца моавских воинов, словно сердце роженицы.",
      "42": "Истребится Моав как народ, потому что он возносился перед Господом.",
      "43": "Ужас, яма и западня ждут тебя, народ Моава, — возвещает Господь. —",
      "44": "Всякий, кто побежит от ужаса, упадет в яму, всякий, выбравшийся из ямы, угодит в западню; Я нашлю эти беды на Моав в год его наказания, — возвещает Господь. —",
      "45": "В тени Хешбона замерли изнуренные беженцы: полыхает огонь из Хешбона, пышет пламя из дома Сигонова, обжигает лоб Моаву, темя народу мятежному.",
      "46": "Горе тебе, Моав! Погиб народ Кемоша ; твои сыновья взяты в плен, твои дочери — в неволе.",
      "47": "Но в будущем Я верну Моаву благополучие, — возвещает Господь. Здесь кончается приговор Моаву."
    }
  },
  "К Евреям": {
    "4": {
      "1": "Но еще не поздно, и обещание Бога о входе в Его покой остается в силе, и давайте поэтому будем очень внимательны, чтобы никто из вас не оказался недостигшим этого покоя.",
      "2": "Ведь нам так же, как и этим <i>восставшим</i>, была возвещена Радостная Весть, но им эта весть никакой пользы не принесла, потому что они не приняли ее верой.",
      "3": "Но мы, поверившие, входим в Его покой, так как Бог сказал: «Поэтому Я поклялся в гневе Моем: они не войдут в Мой покой! » <i>Он сказал это, </i> несмотря на то что Он уже закончил сотворение мира еще в самом начале.",
      "4": "В другом месте Он сказал о седьмом дне так: «На седьмой день Бог отдыхал от всех Своих дел».",
      "5": "Но выше было сказано: «Они не войдут в Мой покой! »",
      "6": "Так как некоторым еще остается войти в него, ну а те, кому Радостная Весть была возвещена прежде, не вошли по причине своего непослушания,",
      "7": "то Бог опять назначил определенный день, «сегодня», спустя долгое время провозгласив об этом через Давида, как уже было процитировано выше: «Сегодня, если услышите Его голос, то не ожесточайте ваших сердец».",
      "8": "Если бы имелся в виду тот покой, который им дал Иисус <i>Навин</i>, то Бог больше не говорил бы о каком-то другом дне после этого.",
      "9": "Поэтому субботний покой остается для народа Божьего.",
      "10": "Кто входит в покой Божий, тот отдыхает от своих трудов точно так же, как и Бог от Своих.",
      "11": "Поэтому будем делать все возможное, чтобы нам войти в тот покой; чтобы никто не пал, последовав тому же примеру непослушания.",
      "12": "Ведь слово Божье живет и действует, оно острее, чем любой обоюдоострый меч и проникает в самые глубины нашей сущности, туда, где проходит граница между душой и духом, до суставов и костного мозга. Оно судит мысли и сердечные побуждения.",
      "13": "Ничто во всем творении не скрыто от Него. Перед Ним все обнажено, и глаза Его видят все. Ему мы дадим отчет.",
      "14": "У нас есть великий Первосвященник, прошедший небеса, — Иисус, Сын Божий. Поэтому давайте твердо держаться истины, которую мы и исповедуем.",
      "15": "Наш Первосвященник не из тех, кто не может сочувствовать нам в наших слабостях. Он был искушен во всем, как и мы, за исключением греха.",
      "16": "Поэтому давайте приблизимся смело к престолу благодати, чтобы получить милость и обрести благодать для своевременной помощи."
    }
  }
}