{
  "Иеремия": {
    "49": {
      "1": "Об аммонитянах. Так говорит Господь: — Разве нет у Израиля сыновей? Разве нет у него наследника? Почему же Гадом завладел Молох, и народ его живет в городах Гада?",
      "2": "Но настанут дни, — возвещает Господь, — когда по Моей воле прозвучит боевой клич под аммонитской столицей Равва. Она превратится в груду развалин, и окрестные селения сгорят дотла. Тогда Израиль прогонит тех, кто прогнал его, — возвещает Господь. —",
      "3": "Плачь, Хешбон, так как разрушен Гай! Голосите, дочери Раввы! Оденьтесь в рубище, рыдайте и ходите вдоль стен, потому что Молох уходит в плен со своими священниками и знатью.",
      "4": "Что ты хвастаешься долинами? Что ты кичишься плодородными долинами? Дочь-отступница, ты уповаешь на сокровища, говоря: «Кто против меня выступит? »",
      "5": "Я нагоню на тебя страх со всех сторон, — возвещает Владыка, Господь Сил, — всех вас разгонят, и никто не соберет бегущих.",
      "6": "Но после этого Я верну аммонитянам благополучие, — возвещает Господь.",
      "7": "Об Эдоме. Так говорит Господь Сил: — Разве нет больше мудрости в Темане, и нет рассудка у разумных, что их мудрость оскудела?",
      "8": "Повернитесь, бегите и скройтесь в глубоких пещерах, жители Дедана, так как Я наведу на Исава бедствие, когда придет время его наказать.",
      "9": "Если придут к тебе собиратели винограда, разве не оставят они нескольких несобранных виноградин? Если ночью явятся воры, разве они не украдут лишь столько, сколько им нужно?",
      "10": "А Я донага оберу Исава, открою его тайные места, и он не сможет укрыться. Его дети, сородичи и соседи погибнут, и не станет его.",
      "11": "Оставь своих сирот, Я защищу их; твои вдовы могут надеяться на Меня.",
      "12": "Так говорит Господь: — Если даже те, кто не заслужил пить из чаши, должны будут испить из нее, то уйдешь ли ты безнаказанным? Не уйдешь безнаказанным: непременно изопьешь до дна.",
      "13": "Клянусь Самим Собой, — возвещает Господь, — что ужасом, посмешищем, запустением и проклятием станет Боцра, а все ее города придут в вечное запустение.",
      "14": "Я слышал от Господа весть, что посланник отправлен к народам сказать: «Сходитесь, чтобы напасть на него! Поднимайтесь на битву! »",
      "15": "— Я сделаю тебя малым среди народов, презренным среди людей.",
      "16": "Страх, что внушаешь ты, и гордость сердца твоего обманули тебя, тебя, живущего среди расщелин скал, правителя вершин холмов. Хоть ты и вьешь себе гнездо высоко, как орел, но и оттуда Я низвергну тебя, — возвещает Господь. —",
      "17": "Ужасом станет Эдом; каждый, кто пройдет мимо, ужаснется и поиздевается над всеми его ранами.",
      "18": "Как были низвергнуты Содом и Гоморра с окрестными городами, — возвещает Господь, — так никто не будет жить и там, ни один человек не поселится.",
      "19": "Словно лев, который выходит из иорданской чащи на роскошные пастбища, Я в мгновение ока изгоню Эдом из его земель и поставлю над ним того, кого изберу. Кто подобен Мне? Кто спросит с Меня? Какой правитель может противостоять Мне?",
      "20": "Слушайте же замысел Господа об Эдоме и намерения, которые Он задумал против жителей Темана: молодняк отар будет угнан прочь, и погубит Он их пастбища.",
      "21": "От шума их падения вздрогнет земля; их крик будет слышен у Красного моря.",
      "22": "Он, как орел, поднимется и налетит, простирая крылья свои над Боцрой. В тот день сердца воинов Эдома затрепещут, словно сердце роженицы.",
      "23": "О Дамаске: — Пали духом Хамат и Арпад, услышав плохие вести; мечутся от страха, тревожатся, словно море, и покоя себе не находят.",
      "24": "Дамаск обессилел, повернулся, чтобы бежать, охватил его страх; пронзили его муки и боль, боль, как у женщины в родах.",
      "25": "Разве не брошен город прославленный, город Моей радости?",
      "26": "Итак, его юноши падут от меча на улицах; все его воины умолкнут в тот день, — возвещает Господь Сил. —",
      "27": "Я зажгу огонь на стенах Дамаска; он пожрет крепости Венадада.",
      "28": "О Кедаре и царствах Хацора, куда вторгся Навуходоносор, царь Вавилона. Так говорит Господь: — Вставайте, идите против Кедара! Губите народ Востока!",
      "29": "Их шатры и стада отберут у них; их завесы, и все добро, и верблюды будут отняты. Им будут кричать: «Ужас со всех сторон! »",
      "30": "Бегите скорее! Селитесь в глубоких пещерах, жители Хацора, — возвещает Господь. — Царь Вавилона Навуходоносор принял о вас решение и обдумал свой замысел о вас.",
      "31": "Вставайте, идите против беспечного народа, который живет беззаботно, — возвещает Господь, — у которого нет ни дверей, ни засовов, против народа, который живет отдельно.",
      "32": "Их верблюды станут чужой добычей, и множество их стад будет расхищено. Я развею по всем ветрам тех, кто стрижет волосы на висках, и со всех сторон пошлю на них гибель, — возвещает Господь. —",
      "33": "Хацор превратится в логово шакалов, запустеет навеки, и никто не будет в нем жить, ни один человек не поселится.",
      "34": "Слово Господне, которое было к пророку Иеремии о Еламе в начале правления иудейского царя Цедекии.",
      "35": "Так говорит Господь Сил: — Я сломаю лук Елама, опору его могущества.",
      "36": "Я пошлю на Елам четыре ветра с четырех краев небес; Я развею его по четырем ветрам и не будет такого народа, к которому не пошли бы изгнанники-еламиты.",
      "37": "Я разобью Елам перед его неприятелями, перед теми, кто желает его смерти; Я нашлю на него беду и даже Мой пылающий гнев, — возвещает Господь. — Я буду преследовать их мечом, пока не истреблю их окончательно.",
      "38": "Я поставлю в Еламе Свой престол и погублю его царя и приближенных, — возвещает Господь. —",
      "39": "Но в будущем Я верну Еламу благополучие, — возвещает Господь."
    },
    "50": {
      "1": "Слово, которое Господь сказал через пророка Иеремию о Вавилоне и земле халдеев:",
      "2": "— Объявите и возвестите среди народов, поднимите знамя и возвестите, не скрывайте, скажите: «Вавилон будет взят; опозорится Бел, Меродах будет полон страха. Будут опозорены его истуканы, и наполнятся его идолы страхом».",
      "3": "Двинется на него народ с севера и опустошит его землю. Никто не будет на ней жить: разбегутся и люди, и звери.",
      "4": "В те дни, в то время, — возвещает Господь, — народ Израиля вместе с народом Иудеи пойдут, рыдая, искать Господа, своего Бога.",
      "5": "Они будут расспрашивать о дороге к Сиону, обратив к нему лица. Они придут и соединятся с Господом заветом вечным, который не будет забыт никогда.",
      "6": "Мой народ был как пропавшие овцы; пастухи сбили их с пути и позволили разбежаться по горам; они бродили по горам и холмам и забыли свое пристанище.",
      "7": "Каждый, кто ни находил, пожирал их; их враги говорили: «На нас нет вины, ведь они согрешили против Господа, истинного пастбища их, против Господа, надежды их отцов».",
      "8": "Бегите из Вавилона, оставьте землю халдеев и будьте как козлы, что идут впереди отары.",
      "9": "Я подниму и пошлю на Вавилон собрание великих народов из северных земель. Они встанут против него боевым строем и захватят его с севера. Стрелы их врагов как искусные воины, что без добычи не возвращаются.",
      "10": "Так земля халдеев будет разграблена; все, кто придут ее грабить, насытятся вдоволь, — возвещает Господь. —",
      "11": "За то, что вы радовались и ликовали, расхитители Моего наследия, за то, что резвились, как телица на траве, и ржали, как жеребцы,",
      "12": "опозорена будет ваша мать, обесславлена будет родившая вас. Среди народов будет она меньшей: пустыней, иссохшей землей, голой степью.",
      "13": "Из-за гнева Господнего она не заселится, и придет целиком в запустение. Все, проходящие мимо Вавилона, ужаснутся и поиздеваются над всеми его ранами.",
      "14": "Становитесь в строй вокруг Вавилона, все, натягивающие луки. Стреляйте в него! Не жалейте стрел, потому что он согрешил против Господа.",
      "15": "Со всех сторон поднимите на него крик. Он сдается, его укрепления пали, его стены разрушены! Это Господня месть! Отомстите Вавилону! Как он поступал с другими, так и вы поступите с ним.",
      "16": "Истребите в Вавилоне сеятеля и жнеца с серпом в пору жатвы. Из-за страха перед мечом притеснителя пусть каждый вернется к своему народу, пусть каждый бежит в свою землю.",
      "17": "Израиль — рассеявшаяся отара, которую разогнали львы. Первым, кто пожирал его, был царь Ассирии, а этот последний, разгрызший его кости, — Навуходоносор, царь Вавилона.",
      "18": "Поэтому так говорит Господь Сил, Бог Израиля: — Я накажу царя Вавилона и его страну так же, как Я наказал царя Ассирии.",
      "19": "А Израиль Я верну на его пастбище, и он будет пастись на Кармиле и в Башане; он утолит свой голод на холмах Ефрема и Галаада.",
      "20": "В те дни, в то время, — возвещает Господь, — будут искать за Израилем вину, но ее не окажется, будут искать грехи за Иудой, но ничего не найдут, потому что Я прощу тех, кого оставлю в живых.",
      "21": "Нападайте на землю Мератаим и на тех, кто живет в Пекоде. Убивайте, истребляйте их до последнего, — возвещает Господь. — Исполните все, что Я повелел вам.",
      "22": "Шум битвы слышен в стране, шум лютой гибели!",
      "23": "Как расколот и сокрушен молот вселенной! Каким ужасом стал Вавилон среди народов!",
      "24": "Я расставил тебе западню, Вавилон, и ты попался, прежде чем это заметил. Ты был найден и схвачен за то, что был против Господа.",
      "25": "Господь отворил Свое хранилище и взял оружие Своего гнева, так как Владыка, Господь Сил, желает завершить Свои замыслы в земле халдеев.",
      "26": "Идите же против него отовсюду. Открывайте его амбары; собирайте в кучу все, что найдете, и уничтожьте полностью, не оставляйте ничего!",
      "27": "Убивайте его воинов; пусть шагают, как волы, на бойню! Горе им! Настал их день, пришло время расплаты!",
      "28": "— Слышите! Беженцы и уцелевшие из Вавилона идут рассказать на Сионе как Господь, наш Бог, отомстил за Свой храм.",
      "29": "— Призовите стрелков на Вавилон, всех, кто натягивает лук. Все встаньте лагерем вокруг него, чтобы никто не спасся. Воздайте ему за его дела; поступите с ним так, как поступал он с вами. Ведь он бросил вызов Господу, Святому Израиля.",
      "30": "За это его юноши падут на улицах, все его воины умолкнут в тот день, — возвещает Господь. —",
      "31": "Я против тебя, гордец, — возвещает Владыка, Господь Сил, — так как день твой настал, время твоей кары пришло.",
      "32": "Гордец споткнется и упадет, и никто его не поднимет; Я зажгу огонь в его городах, и он пожрет все, что вокруг него.",
      "33": "Так говорит Господь Сил: — Народ Израиля угнетен, как и народ Иудеи. Все взявшие их в плен крепко держат их, отказываясь отпустить.",
      "34": "Но их Искупитель могуч; Его имя — Господь Сил. Он обязательно вступится за Свой народ, чтобы дать покой их земле и тревогу — жителям Вавилона.",
      "35": "Меч поразит халдеев, — возвещает Господь, — жителей вавилонских, его вождей и мудрецов!",
      "36": "Меч поразит его лжепророков — они обезумеют. Меч поразит его воинов — они задрожат от страха.",
      "37": "Меч поразит его коней и колесницы, и всех иноземцев в его войсках — станут они трусливы, как женщины. Меч поразит его сокровища: они будут разграблены.",
      "38": "Поразит засуха его воды — они пересохнут. Ведь это — земля истуканов, где сошли с ума от чудовищ-идолов.",
      "39": "Поэтому поселятся в Вавилоне звери пустыни и гиены, и будут в нем жить совы. Впредь не заселится он никогда и будет необитаем из поколения в поколение.",
      "40": "Как Бог низверг Содом и Гоморру с их окрестными городами, — возвещает Господь, — так никто не будет жить и там, ни один человек не поселится.",
      "41": "Вот, движется войско с севера; великий народ и множество царей поднимаются с краев земли.",
      "42": "Их оружие — лук и копье; они свирепы и не знают пощады. Шум от них — как рев моря, когда они скачут на конях. В боевом строю идут воины против тебя, дочь Вавилона.",
      "43": "Царь Вавилона услышал весть о них, и руки его опустились. Пронзила его боль, охватили муки, как женщину в родах.",
      "44": "— Словно лев, который выходит из иорданской чащи на роскошные пастбища, Я во мгновение ока изгоню жителей Вавилона из их земель и поставлю над ними того, кого изберу. Кто подобен Мне? Кто спросит с Меня? Какой правитель может противостоять Мне?",
      "45": "Слушайте же замысел Господа о Вавилоне и намерения, которые Он задумал о земле халдеев: молодняк отар будет угнан прочь, и погубит Он их пастбища.",
      "46": "От шума взятия Вавилона вздрогнет земля; его крик будет слышен среди народов."
    }
  },
  "К Евреям": {
    "5": {
      "1": "Ведь каждый первосвященник избирается из людей и поставляется на служение для того, чтобы представлять людей перед Богом, принося Ему дары и жертвы за грехи.",
      "2": "Такой первосвященник может понять и незнающих, и тех, кто сбился с пути, так как он сам подвержен слабостям;",
      "3": "и по этой причине он должен приносить жертвы и за свои собственные грехи, и за грехи народа.",
      "4": "Эту честь человек не может присвоить себе сам, он должен быть призван Богом, как в свое время был призван Аарон.",
      "5": "Христос тоже не Сам прославил Себя, став Первосвященником, но Бог сказал Ему: «Ты Сын Мой, сегодня Я родил Тебя».",
      "6": "И в другом месте Он говорит: «Ты — священник навеки по чину Мелхиседека ».",
      "7": "Во время Своей земной жизни Иисус громко, с воплем и со слезами молился Тому, Кто мог избавить Его от смерти, и Он был услышан за Свое благоговение.",
      "8": "Несмотря на то что Он был Сыном, Он через Свои страдания научился послушанию",
      "9": "и, полностью приготовившись, сделался источником вечного спасения для всех, кто послушен Ему.",
      "10": "Сам Бог назвал Его Первосвященником по чину Мелхиседека.",
      "11": "Мы могли бы говорить об этом еще больше, но вам трудно это объяснить, потому что вы обленились и сделались неспособны слушать.",
      "12": "Судя по времени, вам следует уже быть учителями, но пока что вы сами нуждаетесь в учителях, которые бы учили вас основным истинам Божьего слова. Вам опять нужно питаться молоком, а не твердой пищей.",
      "13": "А всякий, кто питается молоком, — все еще младенец, и плохо знает, что такое праведность.",
      "14": "Твердая же пища — для людей зрелых, чувства которых опытом приучены различать, где добро, а где зло."
    }
  }
}