{
  "Плач Иеремии": {
    "1": {
      "1": "Как одиноко стоит столица, что некогда была многолюдной! Она стала, как вдова, а была великой среди народов, была царицей над областями, но стала рабыней.",
      "2": "Горько плачет она ночью, и слезы текут по ее щекам. Нет у нее утешителя среди всех возлюбленных ее, все друзья изменили ей и стали врагами.",
      "3": "Иудея пошла в изгнание, после бед и тяжкого рабства. Поселилась она среди других народов, но не нашла покоя. Все ее преследователи настигли ее посреди бедствия.",
      "4": "Дороги Сиона плачут, потому что никто не идет на праздник. Все ворота столицы опустели, стонут священники ее, девушки печальны, горько и ей самой.",
      "5": "Враги правят ею, неприятели ее благоденствуют. Горе послал ей Господь из-за множества ее беззаконий. Дети ее пошли в плен, враг гонит их перед собой.",
      "6": "Все великолепие покинуло дочь Сиона. Вожди ее подобны оленям, не находящим пастбища; обессиленные, они бегут впереди погонщика.",
      "7": "В дни своих бедствий и скитаний вспомнила столица о всех драгоценностях, которые были у нее в прежние дни. Когда народ ее попал в руки врага, никто не помог ей; враги смотрели на нее и смеялись над ее поражением.",
      "8": "Ужасно согрешила столица, поэтому она и стала нечистой. Все, кто прославлял ее, теперь презирают, потому что увидели ее наготу. Да и сама она вздыхает и отворачивается;",
      "9": "ее нечистота замарала ей подол. И так как она не задумывалась о будущем, падение ее было ошеломительным, и не было у нее утешителя. — О Господь, взгляни на мое страдание, ведь враг торжествует!",
      "10": "Враг похитил у нее все самое ценное; она видит, как в ее святилище входят язычники, те, кому Ты запретил вступать в Твое собрание.",
      "11": "Весь народ ее стонет в поисках хлеба, отдает драгоценности свои за пищу, лишь бы жизнь сохранить. — О Господь, обрати Твой взор и посмотри как я унижена!",
      "12": "Неужели это не трогает вас, все проходящие мимо? Взгляните и посмотрите, есть ли страдание, подобное моему страданию, которое постигло меня, которое Господь послал на меня в день Своего пылающего гнева?",
      "13": "Свыше Он послал огонь, послал его в кости мои. Он раскинул сеть для ног моих, опрокинул меня. Он опустошил меня и наполнил дни мои болезнью.",
      "14": "Беззакония мои Он взял и, связав их, сделал из них ярмо. Владыка возложил его на шею мою, чем ослабил силы мои. Он отдал меня в руки тех, кому я не могу противостоять.",
      "15": "Владыка низложил среди меня всех сильных моих, собрал против меня войска, чтобы истребить моих юношей; как в давильне, истоптал Владыка девственную дочь Иуды.",
      "16": "Вот почему я плачу, и из глаз моих потоками льются слезы. Рядом нет никого, кто бы утешил меня, оживил бы душу мою. Дети мои разорены, потому что враг одолел их.",
      "17": "Сион простирает руки свои, но нет никого, кто бы утешил его. Господь повелел окружающим народам враждовать с Иаковом. Иерусалим стал мерзостью среди них.",
      "18": "— Праведен Господь, а я была непокорна слову Его. Послушайте, все народы, и взгляните на страдание мое. Девушки и юноши мои пошли в плен.",
      "19": "Звала я возлюбленных моих, но они меня предали. Священники и старцы мои умирали в городе, ища себе пищи, чтобы сохранить себе жизнь.",
      "20": "Взгляни, Господь, как я страдаю: душа моя мается, и сердце потеряло покой, потому что я упорно противилась Тебе. Снаружи меч лишил меня детей, а внутри — <i>поселилась</i> смерть.",
      "21": "Люди услышали стоны мои, но нет мне утешителя. Все враги мои услышали о бедствии моем и были рады тому, что Ты сделал со мною. Пусть же наступит день, объявленный Тобой, когда с ними случится то же, что и со мной.",
      "22": "Пусть все их злодеяния предстанут пред Тобой, и поступи с ними так же, как Ты поступил со мною за все грехи мои, потому что многочисленны стоны мои, и изнемогает сердце мое."
    },
    "2": {
      "1": "О, как навис гнев Владыки над дочерью Сиона, словно грозовые тучи! С небес сбросил на землю красу Израиля и не вспомнил о подножии ног Своих в день гнева Своего.",
      "2": "Без пощады поглотил Владыка все жилища Иакова, в гневе Своем Он разрушил твердыни дочери Иуды. Он отверг царство и в нечестии поверг вождей его на землю.",
      "3": "В свирепом гневе Он сокрушил все силы Израиля. Он отвел Свою правую руку, не защитил от наступающего врага. Он воспылал в Иакове, как пламя, что пожирает все вокруг.",
      "4": "Подобно врагу, Он натянул Свой лук, занес Свою правую руку, словно недруг. Он сразил всех, кто приятен для глаз, излил Свой гнев, как огонь, на шатер дочери Сиона.",
      "5": "Владыка стал подобен врагу, поглотил Он Израиль; уничтожил все дворцы его и разрушил твердыни его. Он умножил плач и причитание дочери Иуды.",
      "6": "Разорил Он шатер Свой, как шалаш в огороде, Он разрушил место собрания Своего. Господь заставил Сион забыть праздники и субботы. В свирепом гневе Он отверг царя и священника.",
      "7": "Владыка отверг Свой жертвенник и оставил Свое святилище; отдал Он в руки врагов стены дворцов Сиона. Неприятели подняли шум в доме Господа, словно в праздничный день.",
      "8": "Господь решил разрушить стену дочери Сиона; Он протянул вервь и не удержал Своей руки от разорения. Рыдали и стены и внешние укрепления, изнывая вместе.",
      "9": "Ворота ее втоптаны в землю, их засовы Он сломал и уничтожил. Царь и вожди ее в изгнании среди чужих народов. Нет больше Закона, и пророки ее не получают видений от Господа.",
      "10": "Старцы дочери Сиона сидят безмолвно на земле, посыпали прахом головы свои и оделись в рубище. Девы Иерусалима опустили лица свои к земле.",
      "11": "Глаза мои ослабли от слез, душа моя мается, и сердце мое пролилось на землю из-за гибели народа моего, из-за того, что дети и грудные младенцы теряют сознание на улицах городских.",
      "12": "Они говорят своим матерям: «Где хлеб и вино? » — теряя сознание, подобно раненым, на улицах городских, испуская дух на руках своих матерей.",
      "13": "Что скажу я тебе? С чем тебя сравню, о дочь Иерусалима? Чему уподоблю тебя, чтоб я мог утешить тебя, о дева, дочь Сиона? Рана твоя глубока, как море; кто может исцелить тебя?",
      "14": "Видения твоих пророков были ложными и пустыми. Они не раскрывали твой грех, иначе предотвратили бы твое пленение. Их пророчества были ложными и вводили тебя в заблуждение.",
      "15": "Руками всплескивают все проходящие мимо, качают головой и глумятся над дочерью Иерусалима: «Не этот ли город называли совершенством красоты, радостью всей земли? »",
      "16": "Все враги твои широко разинули пасть свою на тебя. Они глумятся и скрежещут зубами, говоря: «Мы поглотили ее! Вот день, который мы так ждали, вот и дожили мы, вот и увидели! »",
      "17": "Господь исполнил Свой замысел, исполнил слово Свое, провозглашенное в древние дни. Разгромил Он тебя без пощады и позволил врагу злорадствовать над тобою, Он возвысил неприятелей твоих.",
      "18": "Сердца людей взывают к Владыке. О стена дочери Сиона, день и ночь проливай слезы ручьем, не давай покоя себе, не давай отдыха глазам твоим!",
      "19": "Вставай и взывай ночью, снова и снова. Изливай сердце свое, как воду, в присутствии Владыки. Простирай свои руки к Нему и моли о жизни детей своих, теряющих сознание от голода на всех перекрестках.",
      "20": "— Взгляни, Господи, и посмотри, с кем Ты когда-либо поступал так, чтобы женщины ели своих детей, младенцев, вскормленных ими? Чтобы убивали священника и пророка в святилище Владыки?",
      "21": "Дети и старики лежат в пыли на улицах, мои юноши и девушки пали от меча. Убивал Ты их в день гнева Своего, заколал их без пощады.",
      "22": "Ты отовсюду, как на праздник, созвал на меня ужасы. В день гнева Господа никто не спасся и не уцелел. Тех, о ком я заботилась и кого растила, погубил мой враг."
    }
  },
  "К Евреям": {
    "7": {
      "1": "Этот Мелхиседек был царем Салима и священником Всевышнего Бога. Он встретил Авраама, возвращавшегося со сражения после победы над царями, и благословил его.",
      "2": "Авраам отдал ему десятую часть всего, что у него было. Само его имя Мелхиседек означает «царь праведности», а его титул «царь Салима» означает «царь, <i>несущий</i> мир».",
      "3": "<i>Нигде не написано</i> ни <i>о</i> его отце, ни <i>о</i> матери, ни <i>о</i> других его предках, ни <i>о</i> начале, ни <i>о</i> конце его жизни, но он, уподобленный Сыну Божьему, остается священником вовеки.",
      "4": "Смотрите, насколько он был велик! Даже наш праотец Авраам дал ему десятую часть захваченного на войне.",
      "5": "В Законе имеется повеление, согласно которому члены рода Левия, ставшие священниками, собирают с народа, то есть со своих братьев, десятую часть их дохода, хотя и они потомки Авраама.",
      "6": "Но Мелхиседек, будучи священником не из рода Левия, принял десятую часть добычи Авраама и благословил его, того, кто уже имел обещания Божьи.",
      "7": "Благословляет всегда тот, кто стоит выше благословляемого (это правило не имеет исключений).",
      "8": "Десятую часть доходов принимают обычно смертные люди, но о Мелхиседеке засвидетельствовано, что он жив.",
      "9": "В каком-то смысле и сам Левий, получающий десятины, через Авраама дал десятую часть доходов Мелхиседеку,",
      "10": "потому что, когда Мелхиседек встретил Авраама, Левий, еще не рожденный, был в чреслах Авраама.",
      "11": "Если бы совершенство достигалось через священство левитов (а оно было существенной частью Закона, который был дан народу), то разве была бы нужда в другом священнике — по чину Мелхиседека, а не по чину Аарона?",
      "12": "Когда происходит перемена священства, одновременно должна произойти и перемена Закона.",
      "13": "Тот же, о Ком мы сейчас говорим, принадлежал к роду, из которого никто и никогда не служил у жертвенника.",
      "14": "Ведь известно, что наш Господь был из рода Иуды, а Моисей не сказал ничего о священниках из этого рода.",
      "15": "Нам становится еще яснее, что Закон изменился, когда появляется другой священник — по подобию Мелхиседека.",
      "16": "Он стал священником не по Закону, который требовал принадлежности к определенному роду, а по силе, которая заложена в вечной жизни.",
      "17": "Ведь <i>Писание</i> свидетельствует: «Ты — священник навеки по чину Мелхиседека».",
      "18": "Итак, прежнее повеление отменено, потому что оно оказалось слабым и бесполезным",
      "19": "(Закон вообще ничего не сделал совершенным), и дается надежда на нечто лучшее, благодаря которой мы приближаемся к Богу.",
      "20": "Примечательно, что это подтверждено клятвой Бога. Другие священники получали свое служение без всякой клятвы,",
      "21": "но Христос стал священником по клятве Того, Кто сказал Ему: «Поклялся Господь и не откажется: Ты — священник навеки».",
      "22": "Таким образом, Иисус стал поручителем гораздо лучшего завета.",
      "23": "Тех священников было много, одни умирали, и на смену им приходили другие,",
      "24": "а Иисус жив вечно, и Его священство тоже вечно.",
      "25": "Поэтому Он в силах полностью спасать тех, кто благодаря Ему приходит к Богу. Он всегда жив и всегда ходатайствует за них.",
      "26": "Именно такой Первосвященник и был нам необходим: святой, непорочный, чистый, отделенный от грешников и находящийся превыше небес.",
      "27": "Ему нет необходимости приносить жертвы каждый день, как это делают другие первосвященники, принося вначале жертвы за свои грехи, а потом за грехи народа. Он сделал это за всех раз и навсегда, когда отдал в жертву Самого Себя.",
      "28": "По Закону первосвященниками назначаются обыкновенные слабые люди, а согласно клятве, данной уже после Закона, был назначен Сын, полностью и навеки приготовленный к этому."
    }
  }
}