{
  "Плач Иеремии": {
    "3": {
      "1": "Я человек, испытавший горе от жезла гнева Господа.",
      "2": "Он погнал меня и ввел во тьму, а не в свет.",
      "3": "Несомненно, Он обратил Свою руку против меня, и обращает ее снова и снова, в течение всего дня.",
      "4": "Он состарил кожу мою и плоть мою, сокрушил кости мои.",
      "5": "Он осадил меня и окружил горечью и тяготою.",
      "6": "Погрузил меня во мрак, как давно умерших.",
      "7": "Окружил меня стеной, чтобы я не мог выйти, заковал меня в тяжелые цепи.",
      "8": "Даже когда я взываю и прошу о помощи Он не обращает внимания на мою молитву.",
      "9": "Камнями Он преградил мне путь, искривил стези мои.",
      "10": "Он подобен медведю в засаде или затаившемуся льву.",
      "11": "Сбил меня с пути и растерзал меня, оставив без помощи.",
      "12": "Натянул Он Свой лук и сделал меня мишенью для стрел Своих.",
      "13": "Он пронзил мое сердце стрелами из Своего колчана.",
      "14": "Стал я посмешищем для всего моего народа, весь день в песнях насмехаются надо мной.",
      "15": "Он напоил меня горькими травами и насытил горечью.",
      "16": "Камнями сокрушил зубы мои, втоптал меня в пыль.",
      "17": "Лишена душа моя мира я позабыл о благоденствии.",
      "18": "И сказал я: «Исчезло величие мое и надежда моя на Господа».",
      "19": "Помню лишь о страдании и скитании, во мне лишь горечь и желчь.",
      "20": "Сильна память об этом, поникла душа моя.",
      "21": "Но вот что говорю я себе, вот что дает мне надежду:",
      "22": "«Милость Господа никогда не иссякает, сострадание Его не истощается.",
      "23": "Они обновляются каждое утро; велика верность Твоя! »",
      "24": "Я сказал себе: «Господь — часть моя, потому я буду надеяться на Него».",
      "25": "Благ Господь к тем, кто уповает на Него, к тем, кто ищет Его.",
      "26": "Благо тому, кто молча ожидает спасения от Господа.",
      "27": "Благо человеку, который несет ярмо в юности своей.",
      "28": "Пусть сидит в уединении и молчании, потому что <i>бремя это</i> возложил на него <i>Господь</i>.",
      "29": "Пусть опускает уста свои в прах, может быть, есть еще надежда.",
      "30": "Пусть подставляет щеку свою бьющему и насыщается бесчестием.",
      "31": "Ведь Владыка не отвергает людей навеки!",
      "32": "И хотя Он посылает страдания, Он же потом и помилует по Своей великой любви.",
      "33": "Ведь не по изволению сердца Своего Он приносит бедствие и горе людям.",
      "34": "А когда топчут ногами всех узников земли,",
      "35": "лишают человека правосудия перед лицом Всевышнего,",
      "36": "притесняют человека на суде, разве Владыка всего этого не видит?",
      "37": "Кто может сказать — и исполнится, если Владыка не повелит этому случиться?",
      "38": "Не по слову ли Всевышнего приходят бедствие и благо?",
      "39": "Для чего жаловаться человеку, ведь он остался жив, <i>хоть и был наказан за</i> грехи свои?",
      "40": "Проверим же пути наши и испытаем их, и вернемся к Господу.",
      "41": "Вознесем сердца наши и руки к Богу на небесах <i>и скажем</i>:",
      "42": "«Мы согрешили и восстали против тебя, и Ты не простил <i>нас</i>.",
      "43": "Ты покрыл Себя гневом и преследовал нас, губя без пощады.",
      "44": "Ты скрыл Себя облаком, чтобы не доходила <i>наша</i> молитва.",
      "45": "Ты сделал нас грязью и сором среди народов.",
      "46": "Все враги наши широко разинули свою пасть на нас.",
      "47": "Мы страдали от ужаса и западни, опустошения и разорения».",
      "48": "Ручьями слезы текут из глаз моих, потому что народ мой уничтожен.",
      "49": "Слезы мои будут течь, не останавливаясь, без перерыва,",
      "50": "пока Господь не посмотрит с небес и не увидит.",
      "51": "Я смотрю, и горечь наполняет душу мою за всех дочерей моего города.",
      "52": "Без причины враги мои пытались поймать меня, словно птицу,",
      "53": "бросили меня в яму и камнями закидали меня.",
      "54": "Воды сомкнулись над моей головой, и я подумал: «Погиб я».",
      "55": "Я воззвал к имени Твоему, о Господь, из ямы глубокой.",
      "56": "Ты услышал голос мой; не закрывай же ухо Свое от моей мольбы об облегчении.",
      "57": "Ты приближался, когда я взывал к Тебе, и говорил: «Не бойся».",
      "58": "О Владыка, Ты защищал дело души моей, искуплял жизнь мою.",
      "59": "Ты видишь, Господи, угнетение мое, рассуди же тяжбу мою.",
      "60": "Ты видишь всю их мстительность, все их заговоры против меня.",
      "61": "О Господь, Ты слышишь их оскорбления, все их заговоры против меня,",
      "62": "как враги перешептываются обо мне весь день.",
      "63": "Взгляни на них! Сидят ли они, стоят ли, они насмехаются надо мною в своих песнях.",
      "64": "Воздай им, Господи, по делам их рук.",
      "65": "Мраком покрой их сердца, и пусть проклятье Твое будет на них.",
      "66": "Преследуй их в гневе и истреби их из поднебесья, о Господь."
    },
    "4": {
      "1": "О, как поблекло золото! Как потускнело золото наилучшее! Драгоценные камни святилища разбросаны по всем перекресткам улиц.",
      "2": "Драгоценные сыны Сиона, некогда равноценные чистейшему золоту, теперь приравниваются к глиняной посуде, изделию рук горшечника.",
      "3": "Даже шакалы сосцы дают, чтобы кормить своих детенышей, но мой народ стал жесток, подобно страусам в пустыне.",
      "4": "От жажды язык младенца прилипает к нёбу его, дети просят хлеба, но никто им его не дает.",
      "5": "Кто привык к изысканным яствам, выброшен на улицу, кто в роскоши воспитан копается в кучах мусора.",
      "6": "Наказание народа моего превышает наказание Содома, который был разрушен мгновенно, и руки человеческие даже не коснулись его.",
      "7": "Вожди <i>Иерусалима</i> были чище снега, белее молока, тела их были румянее кораллов, на вид были подобны сапфирам.",
      "8": "А сейчас они чернее копоти, их не узнают на улицах, кожа их сморщилась на костях их, иссохла, словно дерево.",
      "9": "Те, кто погиб от меча, счастливее умирающих от голода. Испытывая муки голода, изнемогают они от недостатка полевых плодов.",
      "10": "Своими руками любящие матери варили собственных детей; младенцы стали пищей во время гибели моего народа.",
      "11": "Господь выплеснул все негодование Свое, Он излил пылающий гнев Свой и зажег в Сионе огонь, который пожрал основания его.",
      "12": "Не верили ни цари земные, ни все жители мира, что неприятель войдет в ворота Иерусалима.",
      "13": "Но это случилось из-за грехов его пророков и беззаконий его священников, которые проливали в нем кровь праведников.",
      "14": "Теперь они, как слепые, бродят по улицам, оскверненные кровью, так что никто не осмеливается прикоснуться к ним.",
      "15": "«Уходите, нечистые! — кричат им, — уходите прочь, не прикасайтесь! » И тогда они исчезают и начинают скитаться между народами, а им и там говорят: «Вы не можете здесь оставаться».",
      "16": "Господь Сам рассеял их, Он больше не смотрит за ними. Священникам не оказывают уважения, и старцам — милости.",
      "17": "Глаза наши утомились, напрасно ожидая помощи; с наших башен мы ожидали народ, который не мог спасти нас.",
      "18": "На каждом шагу подстерегали нас, так что мы не могли ходить по улицам нашим. Приблизился наш конец, число наших дней сочтено: пришел наш конец.",
      "19": "Наши преследователи были быстрее орлов в небе. Они гонялись за нами по горам, подкарауливали нас в пустыне.",
      "20": "Дыхание нашей жизни — царь наш, помазанник Господа, — пойман в их ловушки. А мы говорили, что под его тенью мы будем жить среди народов.",
      "21": "Радуйся пока и веселись, дочь Эдома, живущая в земле Уц! Но и до тебя дойдет чаша, напьешься допьяна и обнажишься.",
      "22": "О дочь Сиона! Наказание твое скоро закончится, Он не продлит изгнание твое. А тебя, дочь Эдома, Он накажет за беззакония твои и откроет все грехи твои."
    },
    "5": {
      "1": "Вспомни, о Господь, что случилось с нами, взгляни и посмотри на бесчестие наше.",
      "2": "Наследие наше досталось чужим, дома наши — иноземцам.",
      "3": "Мы стали сиротами — отца лишились, матери наши овдовели.",
      "4": "Воду свою мы пьем за плату, отдаем деньги за наши же дрова.",
      "5": "Преследуют нас по пятам, мы измучены и не находим покоя.",
      "6": "Мы протягивали руку к Египту и Ассирии, чтобы насытиться хлебом.",
      "7": "Наши отцы грешили — их уже нет, а мы несем наказание за их беззакония.",
      "8": "Рабы господствуют над нами, и некому вызволить нас из их рук.",
      "9": "Рискуя своей жизнью, мы добываем хлеб свой, потому что меч подстерегает нас в пустыне.",
      "10": "Кожа наша раскалилась от сильного голода, как будто побывала в печи.",
      "11": "Женщин бесчестят на Сионе, девушек — в городах иудейских.",
      "12": "Вожди повешены руками захватчиков, старцев они не уважают.",
      "13": "Юноши трудятся за жерновами, и мальчики падают под ношами дров.",
      "14": "Старцы перестали <i>сидеть</i> у городских ворот, юноши больше не поют.",
      "15": "Радость покинула наши сердца, танцы наши сменились плачем.",
      "16": "Упал венец с головы нашей, горе нам, согрешившим!",
      "17": "Слабеют из-за этого сердца наши, и мрак затмевает глаза.",
      "18": "Опустела гора Сион, и шакалы бродят по ней.",
      "19": "Ты, о Господь, — Царь навеки, престол Твой — из поколения в поколение.",
      "20": "Почему же Ты до сих пор не вспомнил нас? Почему оставляешь нас на столь долгое время?",
      "21": "Верни нас к Себе, Господи, и мы возвратимся, обнови наши дни подобно дням, давно миновавшим.",
      "22": "Или Ты полностью отверг нас, и гневу Твоему нет меры?"
    }
  },
  "К Евреям": {
    "8": {
      "1": "Главное из того, о чем мы вам говорим, — это то, что у нас есть такой Первосвященник, Который находится на небесах по правую сторону от престола Всемогущего,",
      "2": "служитель в святилище, в истинной скинии, воздвигнутой не людьми, а Господом.",
      "3": "Каждый первосвященник определен на то, чтобы приносить приношения и жертвы, поэтому и наш Первосвященник должен был иметь что-то, что можно было бы принести в жертву.",
      "4": "Если бы Он был сейчас на земле, Он не был бы даже священником, потому что уже существуют священники, приносящие жертвы в соответствии с Законом.",
      "5": "Они совершают служение в святилище, которое служит лишь подобием и тенью небесного. Поэтому Моисей, перед тем как строить скинию, был предупрежден: «Смотри, — сказал Бог, — сделай все точно по образцу, который был тебе показан на горе».",
      "6": "Но сейчас Христу поручено служение, которое намного превосходит служение земных священников, потому что Он — посредник лучшего завета Бога с человеком, основанного на лучших обещаниях.",
      "7": "Если бы первый завет был без недостатков, то не было бы нужды во втором.",
      "8": "Но Бог, видя недостатки людей, говорит: «Вот приходят дни, — говорит Господь, — когда Я заключу новый завет с домом Израиля и с домом Иуды.",
      "9": "Этот завет будет не таким, какой Я заключил с их праотцами, когда Я за руку вывел их из Египта, потому что они не были верны завету со Мной, и Я отвернулся от них, — говорит Господь. —",
      "10": "Поэтому Я в будущем заключу с домом Израиля такой завет, — говорит Господь. — Законы Мои Я вложу в их разум и запишу в их сердцах. Я буду их Богом, а они будут Моим народом.",
      "11": "И уже не будет друг учить друга, и брат — брата, говоря ему: „Познай Господа“, потому что Меня будут знать все от мала до велика.",
      "12": "Ведь Я прощу их беззакония и больше не вспомню их грехов».",
      "13": "Он назвал этот завет «новым» и тем самым показал, что первый завет устарел. А то, что устарело и обветшало, — скоро исчезнет."
    }
  }
}