{
  "Иезекиль": {
    "1": {
      "1": "На тридцатом году <i>моей жизни</i>, в пятый день четвертого месяца, когда я был среди пленников у реки Кевар, небеса раскрылись, и было мне видение от Бога.",
      "2": "В пятый день месяца (шел пятый год плена царя Иехонии)",
      "3": "слово Господа было к священнику Иезекиилю, сыну Бузия, у реки Кевар в стране халдеев, и там на нем была рука Господня.",
      "4": "Я смотрел и видел смерч, который надвигался с севера: огромное облако со сверкающими молниями, окруженное сиянием. Посреди огня было нечто, подобное сияющему металлу.",
      "5": "В огне были подобия четырех живых существ. Обличием они походили на людей,",
      "6": "но у каждого из них было по четыре лица и четыре крыла.",
      "7": "Ноги у них были прямыми, а ступни ног — как у теленка, и сверкали, как отполированная бронза.",
      "8": "Под крыльями на четырех их сторонах у них были человеческие руки. У всех их были лица и крылья,",
      "9": "и крылья их соприкасались одно с другим. Каждое из них двигалось прямо перед собой; передвигаясь, они не оборачивались.",
      "10": "Лица у них были такими: у каждого из четырех было человеческое лицо, на правой стороне у каждого было лицо льва, а на левой стороне — лицо быка; <i>еще</i> у каждого из них было по лицу орла.",
      "11": "Такими были их лица. Крылья у них были простерты вверх; у каждого было по два крыла: одно касалось крыла другого существа по обеим сторонам, а два крыла закрывали тело.",
      "12": "Каждое из них шло лицом вперед. Куда бы ни шел дух, шли и они, не оборачиваясь на ходу.",
      "13": "Облик живых существ был подобен пламенеющим углям, подобен факелам. Огонь непрестанно перемещался посреди существ; он пламенел, и из него вырывалась молния.",
      "14": "Существа быстро передвигались вперед и назад, подобно тому, как сверкает молния.",
      "15": "Я смотрел на живых существ и видел на земле колеса возле них, по одному на каждого из четырех.",
      "16": "Колеса выглядели и были устроены следующим образом: они искрились, как хризолит, и все четыре были одинаковыми на вид; они выглядели так, словно колесо находилось в колесе.",
      "17": "Двигаясь, они могли направляться в любую из четырех сторон, куда были обращены существа; когда существа передвигались, колеса не поворачивались.",
      "18": "Их ободья — высоки и страшны; ободья у всех четырех были кругом полны глаз.",
      "19": "Когда живые существа двигались, двигались и колеса, располагавшиеся возле них; когда существа поднимались с земли, поднимались и колеса.",
      "20": "Куда бы ни шел дух, шли и они; колеса поднимались с ними, потому что дух живых существ был в колесах.",
      "21": "Когда существа двигались, они тоже двигались; когда существа стояли, они тоже стояли, а когда существа поднимались с земли, колеса поднимались вместе с ними, потому что дух живых существ был в колесах.",
      "22": "Над головами живых существ было нечто, подобное своду, искрящееся, словно кристалл, распростертое над их головами.",
      "23": "Под сводом их крылья были простерты одно к другому, и у каждого из них было по два крыла, которые закрывали тело.",
      "24": "Когда существа двигались, я слышал шум от их крыльев, подобный реву могучих вод, подобный голосу Всемогущего, подобный боевому кличу в воинском лагере. Останавливаясь, они опускали крылья.",
      "25": "И из-за свода над их головами раздавался голос; останавливаясь, они опускали крылья.",
      "26": "Над сводом, который был над их головами, было нечто, подобное престолу из сапфира, а над подобием престола, сверху, восседал Некто, похожий на человека.",
      "27": "Я видел, что от пояса и выше Он был похож на сияющий металл, словно бы исполненный пламени, а ниже того места Он был похож на огонь; Его окружало сияние.",
      "28": "Сияние вокруг Него было подобно радуге в облаках в дождливый день."
    },
    "2": {
      "1": "Таково было явление подобия Господней славы. Увидев это, я пал ниц и услышал прозвучавший голос. Он сказал мне: — Сын человеческий, поднимись на ноги, и Я буду говорить с тобой.",
      "2": "Когда Он говорил, Дух вошел в меня, поднял меня на ноги, и я услышал Говорившего со мной.",
      "3": "Он сказал: — Сын человеческий, Я посылаю тебя к израильтянам, мятежному народу, который восстал против Меня; они сами и их предки были мятежниками против Меня до этого самого дня.",
      "4": "Народ, к которому Я посылаю тебя, непокорен и упрям. Скажи им: «Так говорит Владыка Господь».",
      "5": "Станут ли они слушать, откажутся ли — ведь они мятежный дом, — но они будут знать, что среди них был пророк.",
      "6": "А ты, сын человеческий, не бойся ни их самих, ни их слов. Не бойся, пусть они как терновник и колючки повсюду вокруг тебя, и живешь ты среди скорпионов. Хотя они и мятежный дом не бойся того, что они говорят, и не страшись их самих.",
      "7": "Говори им Мои слова, независимо от того, станут они слушать или откажутся, ведь они мятежники.",
      "8": "Но ты, сын человеческий, выслушай то, что Я тебе скажу. Не восставай, как этот мятежный дом; открой рот и съешь то, что Я тебе даю.",
      "9": "Я взглянул и увидел простертую ко мне руку. В ней был свиток,",
      "10": "который Он развернул передо мной. На обеих его сторонах были начертаны слова причитаний, скорби и горя."
    },
    "3": {
      "1": "Он сказал мне: — Сын человеческий, съешь же то, что перед тобой, съешь этот свиток, а потом ступай и говори с домом Израиля.",
      "2": "Я открыл рот, и Он дал мне съесть свиток.",
      "3": "Он сказал мне: — Сын человеческий, съешь свиток, который Я тебе даю, и наполни им свое чрево. Я съел его, и у меня во рту он был сладким, как мед.",
      "4": "Он сказал мне: — Сын человеческий, ступай теперь к дому Израиля и говори им Мои слова.",
      "5": "Ты отправляешься не к народу с невнятной речью и непонятным языком, а к дому Израиля.",
      "6": "Не к многочисленным народам с их невнятной речью и непонятным языком, чьи слова для тебя темны. Если бы Я послал тебя к ним, они бы, конечно, тебя послушали.",
      "7": "Но дом Израиля не хочет слушать тебя, потому что они не хотят слушать Меня, ведь весь дом Израиля упрям и непокорен.",
      "8": "Но Я сделаю тебя таким же неподатливым и твердолобым, как они сами.",
      "9": "Я сделаю твой лоб подобным самому твердому камню, тверже кремня. Не бойся, не страшись их, хотя они и мятежный дом.",
      "10": "Он сказал мне: — Сын человеческий, слушай внимательно и запомни все слова, что Я тебе говорю.",
      "11": "Ступай теперь к пленным землякам и поговори с ними. Говори им: «Так говорит Владыка Господь», независимо от того, станут они слушать или откажутся.",
      "12": "После этого Дух поднял меня, и когда слава Господня поднялась с места, я услышал позади себя оглушительный, грохочущий голос: «Благословенна слава Господня в этом месте! ».",
      "13": "И был шум от крыльев живых существ, касавшихся друг друга, и стук от колес возле них, похожий на оглушительный грохот.",
      "14": "Дух поднял меня и унес прочь. Я шел огорченный, и дух мой негодовал, но рука Господа крепко лежала на мне.",
      "15": "Я пришел к пленникам, которые жили в Тель-Авиве у реки Кевара, потрясенный, остановился у них и оставался там семь дней.",
      "16": "По истечении семи дней ко мне было слово Господа:",
      "17": "— Сын человеческий, Я сделал тебя стражем для дома Израиля. Слушай же слово, которое Я говорю, и предостереги их от Моего лица.",
      "18": "Если Я скажу нечестивому: «Ты непременно умрешь», а ты не станешь его предостерегать и отговаривать от нечестивого пути, чтобы спасти его жизнь, то злодей умрет за свой грех, а Я потребую у тебя ответа за его кровь.",
      "19": "Но если ты будешь предостерегать нечестивого, а он не оставит ни своего злодеяния, ни своего нечестивого пути, то он умрет за свой грех, а ты спасешь свою жизнь.",
      "20": "И если праведник отвернется от праведности и совершит зло, Я положу перед ним преткновение, и он умрет. Так как ты не предостерегал его, он умрет за свой грех. Добрые дела, которые он совершил, не вспомнятся, и Я потребую у тебя ответа за его кровь.",
      "21": "Но если ты будешь предостерегать праведника, чтобы он не грешил, и он не будет грешить, он несомненно будет жить, потому что внял предостережениям, а ты спасешь свою жизнь.",
      "22": "Рука Господня была на мне там, и Он сказал мне: — Встань и выйди на равнину, там Я буду говорить с тобой.",
      "23": "Я встал и вышел на равнину. Слава Господня стояла там, подобная славе, которую я видел у реки Кевара, и я пал ниц.",
      "24": "Дух вошел в меня и поднял на ноги. Он заговорил со мной и сказал: — Ступай, запрись у себя дома.",
      "25": "Что до тебя, сын человеческий, то тебя свяжут веревками; тебя так скрутят, что ты не сможешь выходить к народу.",
      "26": "Я сделаю так, что твой язык прилипнет к небу, ты будешь молчать и не сможешь обличать их, хотя они и мятежный дом.",
      "27": "Но когда Я буду говорить тебе, Я буду открывать тебе рот, и ты будешь говорить им: «Так говорит Владыка Господь». Кто станет слушать, пусть слушает, а кто откажется, пусть отказывается, ведь это мятежный дом."
    }
  },
  "К Евреям": {
    "9": {
      "1": "Первый завет имел предписания относительно поклонения Богу и святилище на земле.",
      "2": "Была поставлена скиния, и в ее первом отделении находились светильник и стол со <i>священными</i> хлебами ; это отделение называлось «Святое».",
      "3": "Второе отделение называлось «Святое Святых» и было отделено от первого завесой,",
      "4": "к нему принадлежали золотой жертвенник для возжигания благовоний и покрытый со всех сторон золотом ковчег завета. В ковчеге находились золотой сосуд с манной, расцветший жезл Аарона и каменные плитки завета.",
      "5": "Над ковчегом находились изваяния херувимов — <i>символ</i> славы, они простирали свои крылья над крышкой, называемой «местом искупления». Но сейчас мы не будем говорить об этом подробно.",
      "6": "С тех пор как все было устроено таким образом, священники регулярно входят в первое отделение скинии для того, чтобы совершать свое служение.",
      "7": "Но во второе имеет право входить только первосвященник, и только один раз в год, с кровью, которую он приносит и за себя, и за грехи, совершаемые народом по незнанию.",
      "8": "Тем самым Святой Дух показывает, что пока действительна прежняя скиния, путь в Святое Святых еще не открыт.",
      "9": "В этом заключен пример и для настоящего времени: дары и жертвы не в состоянии очистить совесть поклоняющегося Богу.",
      "10": "Эти предписания имеют отношение только к пище и питью и к различным ритуальным омовениям. Все это носит лишь внешний характер и имеет силу только до времени установления нового порядка.",
      "11": "Но когда Христос пришел как Первосвященник явившихся благ, Он вошел в более великую и совершенную скинию, построенную не руками людей, то есть не принадлежащую к этому миру.",
      "12": "Он вошел туда не с кровью козлов и телят; нет, Он вошел в Святое <i>Святых</i> раз и навсегда со Своей собственной кровью, приобретя для людей вечное искупление!",
      "13": "Ведь если кропление кровью козлов и быков, а также пепел сожженной молодой коровы освящает оскверненных, делая их <i>ритуально</i> чистыми,",
      "14": "то тем более кровь Христа, Который в силе вечного Духа принес Самого Себя как беспорочную жертву Богу, очистит нашу совесть, запятнанную делами, которые ведут к смерти! Она даст нам возможность служить живому Богу!",
      "15": "И поэтому Христос стал посредником нового завета, чтобы призванные получили обещанное вечное наследие. Это стало возможным благодаря тому, что Его смерть искупила их от грехов, совершенных еще в условиях первого завета.",
      "16": "Завещание вступает в силу только тогда, когда подтверждается смерть завещателя.",
      "17": "Но если завещатель еще жив, то завещание не имеет никакой силы. Завещание вступает в силу только по смерти завещателя.",
      "18": "Вот почему первый завет был утвержден не без крови.",
      "19": "Ведь когда Моисей провозгласил всему народу все заповеди Закона, он взял кровь телят и козлов, смешал с водою, обмакнул в ней алую шерсть и ветку иссопа и окропил саму книгу и весь народ.",
      "20": "Он сказал: «Это кровь завета, условия которого Бог требует от вас выполнять».",
      "21": "Он также окропил кровью скинию и все предметы, используемые в богослужении.",
      "22": "Закон требует, чтобы почти все очищалось кровью, и без пролития крови нет прощения.",
      "23": "Все земное, сделанное по образцу небесного, должно было очищаться таким образом, но небесное требует очищения лучшими жертвами, чем эти.",
      "24": "Поэтому Христос вошел не в земное святилище, сделанное человеческими руками и являющееся всего лишь отражением настоящего; нет, Он вошел в сами небеса, чтобы предстать перед Богом за нас.",
      "25": "Он вошел в небеса не для того, чтобы опять и опять приносить Себя в жертву, как первосвященник входит каждый год в Святое Святых с чужой кровью.",
      "26": "Следуй Христос этому правилу, Он должен был бы страдать многократно, начиная от сотворения мира. Но Он явился один раз в это последнее время, отдав в жертву Самого Себя для того, чтобы раз и навсегда покончить с грехом.",
      "27": "Как каждому человеку определено однажды умереть и потом предстать перед судом,",
      "28": "так и Христос один раз был принесен в жертву, чтобы искупить грехи многих людей, и Он придет во второй раз, но уже не для того, чтобы взять на Себя грех, а чтобы спасти тех, кто ожидает Его."
    }
  }
}