{
  "Иезекиль": {
    "4": {
      "1": "— А ты, сын человеческий, возьми кирпич, положи перед собой и нарисуй на нем город Иерусалим.",
      "2": "Устрой против него осаду: сооруди укрепления, насыпь осадный вал, расположи под ним лагеря и окружи его стенобитными орудиями.",
      "3": "Возьми железный противень, поставь его железной стеной между собой и городом и повернись к нему лицом. Он будет осажден, а ты осаждай его. Это будет знамением дому Израиля.",
      "4": "Ты же ляг на левый бок и возложи на себя грех дома Израиля. Неси их грех столько дней, сколько будешь лежать на боку.",
      "5": "Я определил тебе столько дней, сколько лет они грешили: триста девяносто дней ты будешь нести грех дома Израиля.",
      "6": "Когда исполнишь это, ляг снова, но теперь на правый бок, и неси грех дома Иуды. Я определил тебе сорок дней, по дню за каждый год.",
      "7": "Обрати лицо и обнаженную руку к осажденному Иерусалиму и пророчествуй против него.",
      "8": "Смотри, Я налагаю на тебя путы, чтобы ты не мог перевернуться с одного бока на другой, пока не окончишь дней осады.",
      "9": "Возьми пшеницу и ячмень, фасоль и чечевицу, просо и полбу, положи в один сосуд и сделай себе хлеб. Ты будешь есть его те триста девяносто дней, что будешь лежать на боку.",
      "10": "Отвесь двадцать шекелей пищи, чтобы съедать каждый день, и ешь ее в установленное время.",
      "11": "Также отмерь шестую часть гина воды и пей в установленное время.",
      "12": "Ешь пищу, как ячменные лепешки; пеки их на глазах у людей на человеческом кале, —",
      "13": "сказал Господь. — Вот так народ Израиля будет есть оскверненную пищу среди тех народов, к которым Я их изгоню.",
      "14": "Тогда я сказал: — О нет, Владыка Господи! Я никогда не осквернялся. С юности и до сегодняшнего дня я никогда не ел ни мертвечины, ни растерзанного диким зверем. Нечистое мясо не входило в мои уста.",
      "15": "— Хорошо, — сказал Он, — Я позволяю тебе печь твой хлеб на коровьем навозе, вместо человеческого кала.",
      "16": "Потом Он сказал мне: — Сын человеческий, Я уничтожу запасы пищи в Иерусалиме. Народ будет есть свою часть еды в тревоге и пить свою часть воды в ужасе,",
      "17": "потому что пищи и воды не будет хватать. Они будут ужасаться при виде друг друга, и угасать из-за своего греха."
    },
    "5": {
      "1": "Теперь, сын человеческий, возьми острый меч и, как бритвой цирюльника, обрей себе голову и бороду. Возьми весы и раздели волосы на части.",
      "2": "Когда дни твоей осады закончатся, сожги третью часть волос посреди города. Другую третью часть возьми и изруби вокруг города мечом. Оставшуюся третью часть развей по ветру, и Я обнажу Свой меч и буду преследовать их.",
      "3": "Но несколько волосков возьми и завяжи в край одежды.",
      "4": "А из них возьми еще, брось в огонь и дай сгореть. Огонь полыхнет оттуда на весь дом Израиля.",
      "5": "Так говорит Владыка Господь: — Это Иерусалим; Я поставил его посреди народов, и вокруг него — страны.",
      "6": "Но он восстал против Моих законов и установлений, сделавшись нечестивее народов и стран, которые вокруг него; он отверг Мои законы и не соблюдал Моих установлений.",
      "7": "Поэтому так говорит Владыка Господь: — Вы были мятежнее народов, которые вокруг вас, не соблюдали Моих установлений и не исполняли Моих законов, и даже по законам народов, которые вокруг вас, не поступали.",
      "8": "Поэтому так говорит Владыка Господь: — Смотри, Я Сам стал твоим противником; Я исполню над тобой приговор на глазах у народов.",
      "9": "Из-за твоих омерзительных идолов Я сделаю с тобой то, чего не делал прежде и не сделаю впредь.",
      "10": "За это отцы будут есть своих детей, а дети есть отцов. Я исполню над тобой приговор и развею уцелевших по всем ветрам.",
      "11": "Поэтому верно, как и то, что Я живу, — возвещает Владыка Господь, — так как ты осквернил Мое святилище своими гнусными истуканами и омерзительными обычаями, Я сражу тебя: не гляну на тебя с жалостью и не пощажу.",
      "12": "Треть твоего народа умрет от мора или погибнет от голода; треть падет от меча за твоими стенами; а треть Я развею по всем ветрам, обнажу Свой меч и буду преследовать их.",
      "13": "Тогда Мой гнев угаснет, ярость против них уляжется, и Я буду удовлетворен. Когда Я изолью на них ярость, они узнают, что это Я, Господь, говорил, объятый ревностью.",
      "14": "Я сделаю тебя пустырем и позорищем у народов, которые вокруг тебя, в глазах всех, кто будет проходить мимо.",
      "15": "Ты станешь позорищем и насмешкой, уроком и ужасом для всех народов, которые вокруг тебя, когда Я исполню над тобой приговор в гневе и в ярости, в неистовых казнях. Я, Господь, сказал это.",
      "16": "Посылая в тебя злые стрелы голода, Я буду стрелять, чтобы погубить тебя. Я усилю у тебя голод и прекращу доставку пищи.",
      "17": "Я пошлю на тебя голод и диких зверей, и они лишат тебя детей. Мор и кровопролитие пройдут по тебе, и Я наведу на тебя меч. Я, Господь, сказал это."
    },
    "6": {
      "1": "Было ко мне слово Господа:",
      "2": "— Сын человеческий, обрати лицо к горам Израиля; пророчествуй против них",
      "3": "и скажи: «О горы Израиля, слушайте слово Владыки Господа. Так говорит Владыка Господь, горам и холмам, ущельям и долинам: Смотрите, Я пошлю против вас меч и разрушу ваши <i>святилища на</i> возвышенностях.",
      "4": "Ваши жертвенники будут разорены, алтари для благовоний разбиты, и Я брошу убитых перед вашими идолами.",
      "5": "Я положу трупы израильтян перед их идолами и разбросаю ваши кости вокруг ваших жертвенников.",
      "6": "Где бы вы ни жили, ваши города будут опустошены, а <i>святилища на</i> возвышенностях разрушены, чтобы ваши жертвенники были опустошены и разрушены, ваши идолы разбиты и уничтожены, ваши алтари для благовоний расколоты и то, что вы делали, искоренено.",
      "7": "Среди вас будут падать убитые, и вы узнаете, что Я — Господь.",
      "8": "Но некоторых Я пощажу. Некоторые из вас спасутся от меча, когда вы будете рассеяны среди народов и стран.",
      "9": "И уцелевшие вспомнят Меня среди народов, к которым их отведут в плен, вспомнят, как удручали Меня их распутные сердца, отвернувшиеся от Меня, и их глаза, которые распутно стремились вослед идолам. Они станут противны сами себе из-за злодеяний, которые они совершили, и своих омерзительных обычаев.",
      "10": "И они узнают, что Я — Господь; Я не впустую грозил наслать на них эту беду.",
      "11": "Так говорит Владыка Господь: Хлопни в ладоши, топни ногой и воскликни: „Горе! “ — о гнусных и омерзительных обычаях дома Израиля, потому что израильтяне будут гибнуть от меча, голода и мора.",
      "12": "Те, кто далеко, погибнут от мора, те, кто близко, падут от меча, а те, кто уцелеют и будут оставлены в живых, умрут от голода. Так Я изолью на них Свой гнев.",
      "13": "И они узнают, что Я — Господь, когда их убитые лягут среди своих идолов вокруг жертвенников, на каждом высоком холме и на всех горных вершинах, под каждым тенистым деревом и каждым ветвистым дубом — там, где они возжигали благовония своим идолам.",
      "14": "А Я воздену над ними руку и сделаю страну разоренной пустошью от пустыни до Дивлы — везде, где они живут. Тогда они узнают, что Я — Господь»."
    }
  },
  "К Евреям": {
    "10": {
      "1": "Закон — это лишь тень тех благ, которые ожидают людей в будущем, а не сами эти блага. Поэтому Закон не может сделать совершенными тех, кто приходит, чтобы постоянно, из года в год, приносить те же самые жертвы.",
      "2": "Если бы Закон был в состоянии это сделать, то разве они не перестали бы приносить свои жертвы? Поклоняющиеся были бы очищены раз и навсегда, и больше не чувствовали бы вины за свои грехи.",
      "3": "Но эти жертвы служат для того, чтобы из года в год напоминать о грехе,",
      "4": "потому что кровь быков и козлов не может устранять грехи.",
      "5": "Поэтому, входя в этот мир, Он сказал: «Не захотел Ты ни жертв, ни даров, но Ты приготовил тело для Меня.",
      "6": "Тебя не радуют ни всесожжения, ни жертвы за грех.",
      "7": "Тогда Я сказал: „Вот, Я иду, как и написано в свитке обо Мне, чтобы исполнить волю Твою, Боже! “»",
      "8": "Итак, вначале Он сказал: «Не захотел Ты ни жертв, ни даров, ни всесожжений, ни жертв за грех, они Тебя не радуют и Ты не доволен ими». Он сказал это, несмотря на то что все это требовалось по Закону.",
      "9": "Потом Он добавил: «Вот, Я иду, чтобы исполнить волю Твою». Он отменяет первое и вводит в силу второе.",
      "10": "И потому, что Он исполнил волю Божью, мы были раз и навсегда освящены принесением в жертву тела Иисуса Христа.",
      "11": "Каждый священник изо дня в день выполняет свои обязанности, вновь и вновь принося одни и те же жертвы, не способные удалить грехи.",
      "12": "Этот же Первосвященник принес одну жертву за грехи, действенную вовеки, и сел по правую руку от Бога.",
      "13": "С тех пор Он ожидает того часа, когда Его враги будут повержены к Его ногам.",
      "14": "Одной жертвой Он навсегда сделал освящаемых совершенными.",
      "15": "Об этом нам свидетельствует и Святой Дух. Вначале Он говорит:",
      "16": "«Я в будущем заключу с ними такой завет, — говорит Господь. — Законы Мои Я вложу в их сердца и запишу в их умах».",
      "17": "Потом Он добавляет: «Их грехи и их беззакония Я больше не вспомню».",
      "18": "Когда грех прощен, тогда уже больше нет нужды в жертве за грех.",
      "19": "Братья, благодаря крови Иисуса мы теперь можем смело войти в Святое Святых,",
      "20": "войти по новому и живому пути, который открыт для нас через завесу, то есть через Его тело.",
      "21": "У нас есть великий Священник, Который стоит во главе всего дома Божьего.",
      "22": "Так давайте приблизимся к Богу с искренними сердцами, в полноте веры, кроплением очистив сердца от порочной совести и омыв тела чистой водой.",
      "23": "Будем непоколебимо держаться исповедания веры, которая дает надежду, потому что Тот, Кто обещал нам, — верен."
    }
  }
}