{
  "Иезекиль": {
    "7": {
      "1": "Было ко мне слово Господа:",
      "2": "— Сын человеческий, так говорит Владыка Господь земле Израиля: Конец! Конец пришел на четыре края земли.",
      "3": "Теперь тебе конец, и Я изолью Свой гнев на тебя. Я буду судить тебя по твоим поступкам и накажу за все ужасное, что ты сделала.",
      "4": "Я не гляну на тебя с жалостью и не пощажу; Я непременно накажу тебя за твое поведение и омерзительные обычаи. Тогда вы узнаете, что Я — Господь.",
      "5": "Так говорит Владыка Господь: Беда за бедой! Смотрите, идет беда.",
      "6": "Конец идет! Идет конец! Он поднялся против тебя. Смотрите, идет!",
      "7": "Гибель идет к тебе, обитатель страны. Время настало, день близок; смятение, а не радость, царит на горах.",
      "8": "Скоро Я изолью на тебя Свою ярость и обращу на тебя Свой гнев; Я буду судить тебя по твоим поступкам и накажу тебя за твои омерзительные обычаи.",
      "9": "Я не гляну на тебя с жалостью и не пощажу; Я воздам тебе по твоим поступкам и омерзительным обычаям. Тогда вы узнаете, что Я — Господь, Который наносит удар.",
      "10": "Вот он, этот день! Он настал! Гибель пришла. Жезл расцвел; гордыня дала ростки.",
      "11": "Насилие выросло в жезл, чтобы сокрушить беззаконие; никого из них не останется; не останется ни довольства их, ни богатства, ни преимущества.",
      "12": "Время настало, приблизился день. Да не радуется купивший, и продавший да не скорбит, потому что Мой гнев пылает на все их сборище.",
      "13": "Продавший не вернет того, что он продал, до конца своей жизни, потому что видение относится ко всему их сборищу, и оно не будет упразднено. Из-за своих грехов никто из них не сохранит жизни.",
      "14": "Пусть они трубят в трубы и готовятся: никто из них не выйдет на бой, потому что Мой гнев пылает на все их сборище.",
      "15": "Снаружи — меч, внутри — мор и голод; те, кто в поле, погибнут от меча, а тех, кто в городе, истребят голод и мор.",
      "16": "Все, кто уцелеет и спасется, будут стонать в горах, как голуби долин, каждый из-за своих грехов.",
      "17": "У всех руки опустятся, и у всех колени ослабнут, как вода.",
      "18": "Они наденут рубище и будут объяты трепетом. На всех лицах будет написан стыд, головы у всех будут обриты.",
      "19": "Они бросят свое серебро на улицах, а их золото станет считаться нечистым. Серебро и золото не смогут спасти их в день Господнего гнева. Они не утолят ими голода и не наполнят желудок. Ведь золото и серебро стали им преградой и ввели их в грех.",
      "20": "Из прекрасных украшений, которыми они гордились, они сделали омерзительные истуканы, свои гнусности. За это Я сделаю украшения нечистыми для них.",
      "21": "Я отдам украшения в добычу чужеземцам, в наживу злодеям земли, и они осквернят их.",
      "22": "Я отверну от них лицо, и они осквернят Мое сокровенное место ; грабители войдут туда и осквернят его.",
      "23": "Готовь цепи, потому что страна полна кровавых преступлений, а город объят насилием.",
      "24": "Я приведу худшие из народов, и они завладеют их домами; Я положу конец гордыне сильных, и их святилища будут осквернены.",
      "25": "Когда придет ужас, они станут искать мира, но его не будет.",
      "26": "Беда последует за бедой, и за слухами — новые слухи. Они будут просить от пророков видений; священники перестанут преподавать Закон, и старейшины не найдут для вас советов.",
      "27": "Царь будет скорбеть, вождь впадет в отчаяние, и задрожат руки простонародья. Я поступлю с ними по их поступкам и стану судить их по их же правилам. Тогда они узнают, что Я — Господь."
    },
    "8": {
      "1": "В шестом году, в пятый день шестого месяца, когда я сидел у себя дома, и старейшины Иудеи сидели передо мной, рука Владыки Господа, снизошла на меня там.",
      "2": "Я посмотрел, и увидел Кого-то, похожего на человека. Ниже пояса Он был похож на огонь, а выше пояса Он сверкал, как сияющий металл.",
      "3": "Он простер подобие руки и взял меня за волосы. Дух поднял меня между землей и небом и в видениях Божьих принес меня в Иерусалим, ко входу в северные ворота внутреннего двора, где стоял идол, вызывающий Божью ревность.",
      "4": "И вот, там предо мной явилась слава Бога Израиля, как в том видении, которое я видел на равнине.",
      "5": "И Бог сказал мне: — Сын человеческий, посмотри на север. Я посмотрел, и с северной стороны у ворот жертвенника увидел идола ревности.",
      "6": "Бог сказал мне: — Сын человеческий, ты видишь, что они делают, — эти страшные мерзости, которые дом Израиля творит здесь, чтобы удалить Меня из Моего святилища? Но ты увидишь еще большие мерзости.",
      "7": "Он привел меня ко входу во двор. Я посмотрел и увидел отверстие в стене.",
      "8": "Он сказал мне: — Сын человеческий, прокопай стену. Я прокопал и увидел какую-то дверь.",
      "9": "Он сказал мне: — Войди и посмотри на гнусные мерзости, которые они здесь творят.",
      "10": "Я вошел, посмотрел и увидел нарисованные на стенах кругом изображения всяких ползучих тварей, мерзких животных и всех идолов дома Израиля.",
      "11": "Перед ними стояли семьдесят старейшин дома Израиля, и Иазания, сын Шафана, стоял среди них. Каждый держал в руке кадильницу, и поднималось благовонное облако дыма.",
      "12": "Бог сказал мне: — Сын человеческий, ты видел, что старейшины дома Израиля творят во мраке, каждый в святилище своего лжебога? Они говорят: «Господь не видит нас; Господь бросил страну».",
      "13": "И опять Он сказал мне: — Ты увидишь еще большие мерзости, которые они делают.",
      "14": "Он привел меня ко входу в северные ворота Господнего дома, и я увидел сидящих там женщин, которые оплакивали Таммуза.",
      "15": "Он сказал мне: — Видишь это, сын человеческий? Ты увидишь еще большие мерзости.",
      "16": "Он ввел меня во внутренний двор Господнего дома; там, у входа в храм, между притвором и жертвенником, было около двадцати пяти мужчин. Обратившись спиной к Господнему храму, а лицами на восток, они поклонялись солнцу на востоке.",
      "17": "Он сказал мне: — Видел это, сын человеческий? Разве не достаточно скверно для дома Иуды совершать те мерзости, которые они здесь творят? Зачем они наполняют страну насилием и возбуждают Мой гнев еще сильнее? Гляди, как они подносят ветви к своим носам!",
      "18": "За это Я изолью на них Свой гнев; Я не гляну на них с жалостью и не пощажу. Пусть кричат Мне в самые уши, Я не стану их слушать."
    },
    "9": {
      "1": "Потом я услышал, как Он взывает громким голосом: — Подойдите сюда те, кому поручено наказать город, каждый с оружием в руках.",
      "2": "Я увидел шестерых мужчин, идущих со стороны верхних ворот, что смотрят на север, каждый был со смертоносным оружием в руке. С ними был некто, одетый в льняную одежду, с письменными принадлежностями на поясе. Они вошли и встали возле бронзового жертвенника.",
      "3": "И слава Бога Израилева поднялась с херувима, на котором она покоилась, и перенеслась к порогу дома. Господь позвал человека, одетого в льняную одежду, у которого на поясе были письменные принадлежности,",
      "4": "и сказал ему: — Пройди через город, через Иерусалим, и поставь знак на лбах у тех, кто стонет и сетует из-за мерзостей, которые в нем творятся.",
      "5": "Я слышал, как Он сказал другим: — Ступайте через город вслед за ним и убивайте без жалости и сострадания.",
      "6": "Истребляйте стариков, юношей и девушек, женщин и детей, но не прикасайтесь к тем, на ком знак. Начните с Моего святилища. Они начали со старейшин, которые находились перед домом.",
      "7": "И Он сказал им: — Оскверните дом и наполните дворы убитыми. Идите! Они вышли и начали убивать людей по всему городу.",
      "8": "Когда они их убивали, я, оставшись один, пал ниц и закричал: — О Владыка Господи! Неужели Ты погубишь всех, кто остался от Израиля, изливая ярость на Иерусалим?",
      "9": "Он ответил мне: — Грех дома Израиля и Иуды неимоверно велик; страна залита кровью, и город объят насилием. Они говорят: «Господь бросил страну; Господь не видит».",
      "10": "За это и Я не взгляну на них с жалостью и не пощажу, но обрушу им на головы то, что они заслужили.",
      "11": "Тут человек, одетый в льняную одежду, у которого на поясе были письменные принадлежности, вернулся и доложил: — Я сделал, как Ты мне повелел."
    }
  },
  "К Евреям": {
    "10": {
      "24": "Будем с вниманием относиться друг ко другу, побуждая друг друга к любви и добрым делам.",
      "25": "Не будем оставлять наших собраний, как это вошло у некоторых в привычку. Будем ободрять друг друга, особенно видя, что День <i>Господа</i> уже приближается.",
      "26": "Потому что если мы, узнав истину, сознательно продолжаем грешить, то грехи эти не искупит уже никакая жертва.",
      "27": "В таком случае нам остается лишь со страхом ожидать суда и яростного огня, который пожрет врагов Божьих.",
      "28": "Кто нарушал Закон Моисея, того, на основании слов двух или трех свидетелей, безжалостно предавали смерти.",
      "29": "Так насколько же более сурового наказания по вашему мнению заслуживает тот, кто попирает ногами Сына Божьего, ни во что не ставит кровь завета, которой был освящен, и оскорбляет Духа благодати?",
      "30": "Мы знаем Того, Кто сказал: «Предоставьте месть Мне, Я воздам» и еще: «Господь будет судить Свой народ».",
      "31": "Страшно впасть в руки живого Бога!",
      "32": "Вспомните прежние дни, когда после того, как были просвещены, вы выдержали тяжелые страдания.",
      "33": "Временами вас выставляли на осмеяние и преследовали, а временами вы стояли плечом к плечу с теми, кто переносил такие же страдания.",
      "34": "Вы проявляли сострадание к тем, кто находился в темницах; вы даже радовались, когда забирали ваше имущество, потому что вы знали, что у вас есть имущество лучшее, вечное.",
      "35": "Не теряйте же мужества, вы за это будете щедро вознаграждены.",
      "36": "Вам необходима стойкость, чтобы исполнить волю Божью и получить то, что Он обещал.",
      "37": "Еще недолго, совсем недолго, и«Тот, Кто должен прийти, придет незамедлительно.",
      "38": "Праведный Мой верой жив будет, но если он отступит <i>от веры в Меня</i>, Я буду недоволен им».",
      "39": "Но мы не из тех, кто отступает и гибнет; нет, мы верим и получаем спасение."
    }
  }
}