{
  "Иезекиль": {
    "10": {
      "1": "Я посмотрел, и увидел подобие престола из сапфира над сводом, что над головами херувимов.",
      "2": "Господь сказал человеку, одетому в льняную одежду: — Войди между колесами под херувимами. Возьми полные пригоршни горящих углей, которые между херувимами, и брось на город. Он вошел, а я смотрел.",
      "3": "А херувимы стояли в южной части дома, когда тот человек вошел, и облако наполняло внутренний двор.",
      "4": "Слава Господня поднялась с херувима и перенеслась к порогу дома. Облако наполнило дом, а двор оказался залит сиянием Господней славы.",
      "5": "Шум от крыльев херувимов был слышен даже на внешнем дворе, словно голос Бога Всемогущего, когда Он говорит.",
      "6": "И когда Господь повелел человеку, одетому в льняную одежду: «Возьми огонь между колесами, между херувимами», тот человек вошел и встал у колеса.",
      "7": "Тогда один из херувимов протянул руку к огню, который был между херувимами, взял огонь и положил в руки человека, одетого в льняную одежду, который взял его и вышел.",
      "8": "(Под крыльями херувимов видны были подобия человеческих рук. )",
      "9": "Я посмотрел и увидел рядом с херувимами четыре колеса, по одному рядом с каждым из херувимов; колеса искрились, как хризолит.",
      "10": "Что до их вида, то все четыре выглядели одинаково, словно колесо в колесе.",
      "11": "Двигаясь, они могли направляться в любую из четырех сторон, куда были обращены херувимы; когда херувимы передвигались, колеса не поворачивались. Херувимы шли в ту сторону, куда была обращена голова, не оборачиваясь на ходу.",
      "12": "Все их тела, спины, руки и крылья были повсюду полны глаз, точно так же, как и их четыре колеса.",
      "13": "Я слышал, как колеса называли «смерчами».",
      "14": "У каждого из херувимов было четыре лица: одно лицо херувима, другое лицо человека, третье лицо льва, а четвертое — лицо орла.",
      "15": "Херувимы поднялись. Это были те самые живые существа, которых я видел у реки Кевара.",
      "16": "Когда херувимы двигались, двигались и колеса рядом с ними, а когда херувимы расправляли крылья, чтобы подняться с земли, то и колеса не покидали места рядом с ними.",
      "17": "Когда херувимы останавливались, останавливались и колеса, а когда херувимы поднимались, и они поднимались с ними, потому что дух живых существ был в них.",
      "18": "Слава Господня ушла с места над порогом дома и встала над херувимами.",
      "19": "На моих глазах херувимы расправили крылья и поднялись с земли; когда они двигались, колеса двигались вместе с ними. Они остановились у входа в восточные ворота Господнего дома, и слава Бога Израиля была над ними.",
      "20": "Это были живые существа, которых я видел под Богом Израиля у реки Кевара, и я понял, что это были херувимы.",
      "21": "У каждого из них было по четыре лица и крыла, а под крыльями у них были подобия человеческих рук.",
      "22": "Их лица выглядели так же, как и те, что я видел у реки Кевара. Каждый двигался прямо перед собой."
    },
    "11": {
      "1": "Дух поднял меня и перенес к тем воротам Господнего дома, что смотрят на восток. Там, у входа в ворота, было двадцать пять человек, и среди них я увидел Иазанию, сына Азура, и Пелатию, сына Беная, вождей народа.",
      "2": "Господь сказал мне: — Сын человеческий, вот люди, которые замышляют зло и дают в этом городе злые советы.",
      "3": "Они говорят: «Разве не скоро придет время строить дома? Этот город — котел, а мы — мясо».",
      "4": "Поэтому пророчествуй против них; пророчествуй, сын человеческий.",
      "5": "Дух Господень сошел на меня и сказал мне: — Скажи: «Так говорит Господь: Вот о чем вы думаете, дом Израиля. Я знаю то, что приходит вам на ум.",
      "6": "Вы многих убили в этом городе и завалили его улицы трупами.",
      "7": "Поэтому так говорит Владыка Господь: Ваши убитые, которых вы положили в нем — это мясо, а этот город — котел, но вас Я изгоню из него.",
      "8": "Вы страшитесь меча, и Я пошлю на вас меч, — возвещает Владыка Господь. —",
      "9": "Я изгоню вас из города, отдам во власть чужеземцев и исполню над вами приговор.",
      "10": "Вы падете от меча; Я буду судить вас на границе Израиля. Тогда вы узнаете, что Я — Господь.",
      "11": "Этот город не будет для вас котлом, а вы не будете в нем мясом; Я буду судить вас на границе Израиля.",
      "12": "Тогда вы узнаете, что Я — Господь, потому что вы не соблюдали Моих установлений и не исполняли законов, но поступали по обычаям народов, которые вокруг вас».",
      "13": "Пока я пророчествовал, Пелатия, сын Бенаи, умер. Тогда я пал ниц и громко закричал: — О Владыка Господи! Неужели Ты до конца погубишь всех оставшихся в живых в Израиле?",
      "14": "Было ко мне слово Господа:",
      "15": "— Сын человеческий, твои сородичи, твоя родня, те, кто разделил с тобой плен, и весь дом Израиля — это те, о ком жители Иерусалима говорят: «Они далеко от Господа; эта земля отдана во владение нам».",
      "16": "— Поэтому скажи: «Так говорит Владыка Господь: Хотя Я и изгнал их к другим народам и рассеял по странам, Я Сам на время стал для них святилищем в тех странах, куда они ушли».",
      "17": "Поэтому скажи: «Так говорит Владыка Господь: Я соберу вас из народов и верну из стран, по которым вы были рассеяны, и опять отдам вам землю Израиля».",
      "18": "Когда они вернутся туда, они уберут из нее все мерзости и все ее гнусности.",
      "19": "Я дам им единое сердце и вложу в них новый дух; Я возьму у них сердце из камня и дам им сердце из плоти.",
      "20": "Тогда они будут соблюдать Мои установления, хранить Мои законы и исполнять их. Они будут Моим народом, а Я буду их Богом.",
      "21": "Но на головы тех, чьи сердца обращены к их гнусным истуканам и омерзительным идолам, Я обрушу то, что они заслужили, — возвещает Владыка Господь.",
      "22": "И херувимы, с колесами возле них, расправили крылья, и слава Бога Израилева была над ними.",
      "23": "Слава Господня поднялась из города и остановилась над горой к востоку от него.",
      "24": "Дух поднял меня и перенес к пленникам в Халдею в видении, которое было дано Духом Божьим. Потом видение, которое я видел, покинуло меня,",
      "25": "и я рассказал пленникам обо всем, что показал мне Господь."
    },
    "12": {
      "1": "Было ко мне слово Господа:",
      "2": "— Сын человеческий, ты живешь среди мятежников. У них есть глаза, чтобы видеть, но они не видят, есть уши, чтобы слышать, но они не слышат, потому что они мятежный народ.",
      "3": "Поэтому, сын человеческий, собери пожитки для переселения и днем, у них на глазах, тронься в путь. Пойди оттуда, где ты сейчас, в другое место. Может быть, они поймут, хотя они и мятежный дом.",
      "4": "Днем, у них на глазах, вынеси пожитки, собранные для переселения, а вечером, у них на глазах, выйди, словно те, кто уходит в плен.",
      "5": "Проломи у них на глазах отверстие в стене и вынеси через него пожитки.",
      "6": "Возьми их на плечи у них на глазах и вынеси в потемках. Закрой себе лицо, чтобы не видеть этой земли, потому что Я сделал тебя знамением дому Израиля.",
      "7": "Я сделал, как мне было велено. Днем я вынес вещи, собранные для переселения, вечером я руками проломил отверстие в стене и у всех на глазах вынес в потемках вещи, держа их на плечах.",
      "8": "Утром было ко мне слово Господа:",
      "9": "— Сын человеческий, неужели мятежный дом Израиля не спрашивал тебя: «Что ты делаешь? »",
      "10": "Скажи им: «Так говорит Владыка Господь: Это пророчество для правителя в Иерусалиме и для всего дома Израиля, который там».",
      "11": "Скажи им: «Я для вас знамение: как я сделал, так и будет сделано с вами; вы отправитесь в изгнание, в плен.",
      "12": "Правитель, который среди них, возьмет пожитки на плечи в потемках и тронется в путь; в стене проломят отверстие, чтобы он мог через него выйти. Он закроет лицо, чтобы не видеть этой земли.",
      "13": "Я раскину ему Свою сеть, и он попадется в Мою западню; Я отведу его в Вавилон, в страну халдеев, но он ее не увидит. Там он умрет.",
      "14": "Я развею по всем ветрам всех, кто вокруг него — его помощников и воинов — и буду преследовать их с обнаженным мечом.",
      "15": "Они узнают, что Я — Господь, когда Я рассею их между народами и развею их по странам.",
      "16": "Но некоторых из них Я уберегу от меча, голода и мора, чтобы среди народов, к которым они пойдут, они рассказали о своих омерзительных обычаях. Тогда они узнают, что Я — Господь».",
      "17": "Было ко мне слово Господа:",
      "18": "— Сын человеческий, трепещи, когда ешь и содрогайся от страха, когда пьешь.",
      "19": "Говори народу страны: «Так говорит Владыка Господь о жителях Иерусалима и о земле Израиля: Они будут есть в тревоге и пить в ужасе, потому что их земля будет лишена всего, что в ней есть, из-за жестокости ее жителей.",
      "20": "Населенные города будут опустошены и страна разорена. Тогда вы узнаете, что Я — Господь».",
      "21": "Было ко мне слово Господа:",
      "22": "— Сын человеческий, что за поговорка у вас в земле Израиля: «Дни пройдут, и всякое пророческое видение развеется? »",
      "23": "Скажи им: «Так говорит Владыка Господь: Я покончу с этой поговоркой, и ее больше не будут произносить в Израиле». Скажи им: «Приближаются дни, когда всякое пророческое видение исполнится.",
      "24": "Ведь у народа Израиля не будет больше ложных видений и обманчивых откровений.",
      "25": "Я, Господь, буду говорить, и слово, которое Я скажу, не замедлит исполниться. В ваши дни, мятежный дом, Я скажу слово и исполню», — возвещает Владыка Господь.",
      "26": "Было ко мне слово Господа:",
      "27": "— Сын человеческий, дом Израиля говорит: «Его видение исполнится через много лет; он пророчествует о далеком будущем».",
      "28": "Поэтому скажи им: Так говорит Владыка Господь: «Ни одно из Моих слов больше не будет отсрочено; все, что Я говорю, исполнится», — возвещает Владыка Господь."
    }
  },
  "К Евреям": {
    "11": {
      "1": "Вера — это уверенность в том, чего мы с надеждой ожидаем, подтверждение того, чего мы не видим.",
      "2": "Древные <i>жили</i> такой <i>верой</i> и заслужили одобрение.",
      "3": "Именно верой мы понимаем, что вселенная была создана по повелению Бога и что все видимое было создано из невидимого.",
      "4": "Верой Авель принес Богу жертву лучшую, чем Каин. Верой он заслужил одобрение как праведник, когда Бог похвалил его жертву. И, хотя Авель умер, он благодаря своей вере все еще говорит.",
      "5": "Благодаря вере Енох был взят <i>из этого мира</i>, не увидев смерти. Его нигде не могли найти, потому что Бог взял его. Но до того, как он был взят, он заслужил одобрение как человек, угодивший Богу.",
      "6": "Без веры же Богу угодить невозможно, потому что каждый, кто приходит к Нему, должен верить в то, что Он есть и что Он вознаграждает тех, кто Его ищет.",
      "7": "Верой Ной, получив предупреждение о том, чего еще нельзя было видеть, в благоговении построил ковчег для спасения своей семьи. В результате мир был осужден, а Ной стал наследником праведности, которая приходит через веру.",
      "8": "Верой Авраам, призванный идти в землю, которую ему было обещано получить в будущем в наследие, подчинился и пошел, хотя он и сам не знал, куда идет.",
      "9": "Верой он поселился в обещанной земле как чужеземец, живя в палатках, как и Исаак и Иаков, которые вместе с ним были наследниками согласно тому же обещанию,",
      "10": "потому что он ожидал города, стоящего на прочных основаниях, архитектор и строитель которого Сам Бог.",
      "11": "Верой Авраам стал отцом, хотя и сама Сарра была бесплодна, и он был уже стар, — ведь он полагался на Того, Кто обещал ему.",
      "12": "И таким образом, от одного человека, тело которого состарилось, произошло столько людей, сколько звезд в небе и сколько песчинок на берегу моря.",
      "13": "Все эти люди так и умерли, храня веру, не дождавшись того, что им было обещано. Они лишь издали видели и приветствовали все это. Они признавали, что на этой земле они всего лишь пришельцы и странники.",
      "14": "Те, кто считает себя таковыми, показывают тем самым, что они ищут свою истинную родину.",
      "15": "Если бы они думали лишь о той стране, которую им пришлось покинуть, они могли бы в нее и возвратиться.",
      "16": "Но на самом деле они стремятся к лучшей стране — к небесной. Поэтому Бог не стыдится называться их Богом, ведь Он приготовил для них город.",
      "17": "Верой Авраам, когда <i>Бог</i> испытывал его, принес Исаака в жертву. Ему было дано обещание, и он готов был принести в жертву своего единственного сына,",
      "18": "и это невзирая на то, что Бог сказал ему: «Через Исаака ты будешь иметь потомство, которое Я тебе обещал».",
      "19": "<i>Авраам</i> считал, что Бог может даже воскрешать из мертвых, и, образно говоря, Исаак был действительно возвращен ему из мертвых."
    }
  }
}