{
  "Иезекиль": {
    "13": {
      "1": "Было ко мне слово Господа:",
      "2": "— Сын человеческий, пророчествуй против израильских пророков, которые сейчас пророчествуют. Скажи тем, кто пророчествует по собственному воображению: «Слушайте слово Господа!",
      "3": "Так говорит Владыка Господь: Горе безумным пророкам, которые слушают самих себя и ничего не видят!",
      "4": "Твои пророки, Израиль, точно шакалы, что роют норы посреди руин.",
      "5": "Вы не ходили к проломам в стене, чтобы починить ее для дома Израиля, чтобы она непоколебимо стояла в битве в день Господа.",
      "6": "Их видения ложны, их ворожба обманчива. Они говорят: „Господь возвещает“, когда Господь не посылал их, и ждут, что их слова сбудутся.",
      "7": "Разве вы не видели ложные видения? Разве вы не произносили обманчивые прорицания, говоря: „Господь возвещает“, хотя Я не говорил этого?",
      "8": "Поэтому так говорит Владыка Господь: За ваши лживые слова и обманчивые видения Я иду против вас, — возвещает Владыка Господь. —",
      "9": "Моя рука обратится против пророков, которые видят ложные видения и говорят обманчивые прорицания. Их не будет в совете Моего народа, и не будут они упомянуты в родословиях дома Израиля, и в землю Израиля не войдут. Тогда вы узнаете, что Я — Владыка Господь.",
      "10": "И так как они сбивают Мой народ с пути, говоря: „Мир“, когда мира нет, а когда народ строит непрочную стену, покрывают ее побелкой,",
      "11": "то скажи тем, кто ее белит, что она скоро рухнет. Хлынет проливной дождь, будет падать крупный град, и поднимется неистовый вихрь, и стена рухнет.",
      "12": "Когда стена обвалится, разве люди не спросят вас: „Где же побелка, которой вы ее покрывали? “",
      "13": "Поэтому так говорит Владыка Господь: В негодовании Я подниму ураганный ветер, и в гневе Моем град и проливной дождь будут идти с разрушительной яростью.",
      "14": "Я разрушу стену, которую вы покрыли побелкой, и сровняю ее с землей так, что обнажатся ее основания. Когда она рухнет, вы погибнете вместе с ней. Тогда вы узнаете, что Я — Господь.",
      "15": "Так Я изолью гнев на стену и на людей, которые ее белят. Я скажу вам: Нет больше ни стены, ни тех, кто ее белил,",
      "16": "пророков Израиля, которые пророчествовали в Иерусалиме и видели видения о мире для него, когда мира не было, — возвещает Владыка Господь».",
      "17": "А теперь, сын человеческий, обрати лицо к дочерям твоего народа, которые пророчествуют по собственному воображению. Пророчествуй им",
      "18": "и скажи: «Так говорит Владыка Господь: Горе тем женщинам, которые шьют колдовские повязки всем на запястья и делают головные покрывала разных размеров, чтобы уловлять людей. Неужели охотясь за жизнями среди Моего народа, вы сохраните свои собственные?",
      "19": "Вы оскверняли Меня среди Моего народа за несколько пригоршней ячменя и несколько хлебных корок, предавая смерти тех, кто не должен был умереть, и оставляя в живых тех, кто не должен был жить, обманывая Мой народ, который внимает лжи.",
      "20": "Поэтому так говорит Владыка Господь: Я — враг вашим колдовским повязкам, с помощью которых вы уловляете людей, как если бы они были птицами; Я сорву их с ваших рук и освобожу тех людей, как птиц из охотничьих силков.",
      "21": "Я сорву ваши покровы и спасу от вас Мой народ, он не будет больше вашей добычей. Тогда вы узнаете, что Я — Господь.",
      "22": "За то, что своей ложью вы приводили в уныние праведников, тогда как Я не посылал им печали, и за то, что вы поощряли злодеев не отворачиваться от злых путей и спасти тем самым себе жизнь,",
      "23": "вы больше не будете видеть ложные видения и ворожить. Я спасу от вас Мой народ. Тогда вы узнаете, что Я — Господь»."
    },
    "14": {
      "1": "Некоторые из старейшин Израиля пришли ко мне и сели передо мной.",
      "2": "И было ко мне слово Господа:",
      "3": "— Сын человеческий, эти люди воздвигли идолов у себя в сердце и положили пред собой свой грех, как преграду, о которую спотыкаются. Разве Мне вообще следует позволять им спрашивать Меня?",
      "4": "Говори же с ними и скажи им: «Так говорит Владыка Господь: Когда кто-либо из израильтян воздвигает у себя в сердце идолов и кладет перед собой свой грех, словно преграду, о которую спотыкается, и потом все же идет к пророку, то Я, Господь, Сам отвечу ему так, как заслуживает его вопиющее идолопоклонство,",
      "5": "чтобы вернуть к Себе сердца израильтян, которые оставили Меня ради идолов».",
      "6": "Поэтому скажи дому Израиля: «Так говорит Владыка Господь: Покайтесь! Отвернитесь от идолов и оставьте свои омерзительные обычаи!",
      "7": "Если кто-либо из израильтян или живущих в Израиле чужеземцев отвернется от Меня, воздвигнет у себя в сердце идолов и положит перед собой свой грех, как преграду, о которую спотыкается, но потом все же пойдет к пророку, чтобы спросить Меня через него, то Я, Господь, Сам отвечу ему.",
      "8": "Я обращу лицо Мое против этого человека и сделаю его уроком и притчей на устах. Я изгоню его из Моего народа. Тогда вы узнаете, что Я — Господь.",
      "9": "Если же пророк в заблуждении произносит пророчество, то это потому, что Я, Господь, ввел его в заблуждение, и Я протяну против него руку и изгоню его из Моего народа, Израиля.",
      "10": "Они понесут свою кару — кара вопрошающего и кара пророка будет равной,",
      "11": "чтобы дом Израиля впредь не уклонялся от Меня и больше не осквернял себя своими грехами. Тогда они будут Моим народом, а Я буду их Богом», — возвещает Владыка Господь.",
      "12": "Было ко мне слово Господа:",
      "13": "— Сын человеческий, если страна согрешит против Меня отступничеством, то Я протяну руку, чтобы уничтожить запасы пищи в ней, наслать на нее голод и погубить в ней людей и скот.",
      "14": "Даже если бы Ной, Даниил и Иов, эти трое, были в ней, то они спасли бы своей праведностью только свои жизни, — возвещает Владыка Господь. —",
      "15": "Или если бы Я наслал на эту страну диких зверей для ее опустошения, чтобы она пришла в такое запустение, что никто не смог бы пройти по ней из-за зверей,",
      "16": "то верно, как и то, что Я живу, — возвещает Владыка Господь, — что если бы эти трое были в ней, они не смогли бы спасти ни своих сыновей, ни своих дочерей. Они спаслись бы сами, но страна была бы опустошена.",
      "17": "Или если бы Я послал на эту страну меч, сказав: «Пусть меч пройдет по стране и погубит в ней людей и скот»,",
      "18": "то верно, как и то, что Я живу, — возвещает Владыка Господь, — даже если бы эти трое были в ней, они не смогли бы спасти ни своих сыновей, ни своих дочерей, а спаслись бы лишь сами.",
      "19": "Или если бы Я наслал на эту страну мор и излил бы гнев на нее в кровопролитии, губя людей и скот,",
      "20": "то верно, как и то, что Я живу, — возвещает Владыка Господь, — даже если бы Ной, Даниил и Иов были в ней, они не смогли бы спасти ни сына, ни дочери, а спаслись бы лишь сами благодаря своей праведности.",
      "21": "Так говорит Владыка Господь: — Как же страшно будет, когда Я пошлю на Иерусалим четыре страшных казни: меч, голод, диких зверей и мор, чтобы погубить там людей и скот!",
      "22": "Но в нем останутся и уцелевшие, их сыновья и дочери, которых выведут из него. Они придут к вам, и, увидев их поступки и дела, вы утешитесь о бедствии, которое Я наслал на Иерусалим, о всяком бедствии, которое Я наслал на него.",
      "23": "Вы утешитесь, увидев их поступки и дела, потому что вы узнаете, что Я ничего не делал в нем без причины, — возвещает Владыка Господь."
    },
    "15": {
      "1": "Было ко мне слово Господа:",
      "2": "— Сын человеческий, чем древесина виноградной лозы лучше древесины ветвей всех деревьев леса?",
      "3": "Разве берут древесину виноградной лозы, чтобы сделать что-нибудь нужное? Разве делают из нее хотя бы колышки, чтобы развешивать вещи?",
      "4": "А когда ее бросают в огонь как топливо, и огонь сжигает оба ее конца и обугливает середину, то годится ли она на что-нибудь?",
      "5": "Если она ни на что не годилась, когда была целой, то на что же она сгодится после того, как ее поглотил огонь, и она обуглилась?",
      "6": "Поэтому так говорит Владыка Господь: — Как Я отдал древесину виноградной лозы среди деревьев леса на пожирание огню, так поступлю Я и с жителями Иерусалима.",
      "7": "Я обращу лицо Мое против них. Даже если они выберутся из огня, огонь все равно поглотит их. И когда Я обращу против них лицо, вы узнаете, что Я — Господь.",
      "8": "Я предам землю опустошению за то, что они нарушили верность, — возвещает Владыка Господь."
    }
  },
  "К Евреям": {
    "11": {
      "20": "Верой Исаак благословил будущее Иакова и Исава.",
      "21": "Верой Иаков, находясь при смерти, благословил каждого из сыновей Иосифа и поклонился <i>Богу</i>, оперевшись на свой посох.",
      "22": "Верой Иосиф в конце своей жизни говорил о выходе израильтян из Египта и сделал распоряжение о своих собственных останках.",
      "23": "Верой родители Моисея прятали его три месяца после того, как он родился, потому что они видели, что он был прекрасным ребенком, и их не напугал царский указ.",
      "24": "Верой Моисей, став взрослым, отказался называться сыном дочери фараона.",
      "25": "Он предпочел лучше быть притесняемым вместе с народом Божьим, чем наслаждаться кратковременными греховными удовольствиями.",
      "26": "Он видел, какая награда ждет его впереди, и поэтому унижение ради Христа для него было ценнее богатств Египта.",
      "27": "Верой он вышел из Египта, не боясь гнева царя. Он вытерпел все, как человек, который видел бы перед собой Невидимого.",
      "28": "Верой он совершил Пасху с окроплением <i>дверных косяков</i> кровью, чтобы губитель первенцев не прикоснулся к семьям <i>израильтян</i>.",
      "29": "Верой народ перешел Красное море, как по суше; когда же египтяне попытались сделать то же самое, они утонули.",
      "30": "Верой упали стены Иерихона после того, как семь дней подряд <i>израильтяне</i> обходили город.",
      "31": "Верой блудница Раав, с миром приняв <i>израильских</i> лазутчиков, не была убита вместе с неверующими.",
      "32": "Есть ли нужда говорить больше? Время не позволяет мне рассказать о Гедеоне, Вараке, Самсоне, Иеффае, Давиде, Самуиле и пророках.",
      "33": "Они верой покоряли царства, восстанавливали справедливость, получали обещанное, закрывали пасти львам,",
      "34": "гасили яростное пламя, спасались от острия меча. Их слабость становилась силой, они были крепкими в битве и обращали в бегство чужеземные армии.",
      "35": "К женщинам возвращались их умершие <i>близкие</i>, воскрешенные к жизни. Другие были замучены до смерти, отказавшись от предложенной им свободы. Они ожидали воскресения к лучшей жизни.",
      "36": "Иные терпели насмешки и побои, а также цепи и темницу.",
      "37": "Их побивали камнями, распиливали надвое, убивали мечом, им приходилось скитаться в овечьих и козьих шкурах, они были в нужде, их преследовали и над ними издевались.",
      "38": "Те, кого весь мир не был достоин, скитались по пустыням, горам, пещерам и ущельям.",
      "39": "Все они получили одобрение <i>Бога</i> за свою веру, но ни один из них <i>при жизни</i> не получил того, что было обещано,",
      "40": "потому что и для нас Бог предусмотрел нечто лучшее, чтобы только вместе с нами они достигли совершенства."
    }
  }
}