{
  "Иезекиль": {
    "16": {
      "1": "Было ко мне слово Господа:",
      "2": "— Сын человеческий, укажи Иерусалиму на его омерзительные дела",
      "3": "и скажи: Так говорит Иерусалиму Владыка Господь: «Твои корни и кровные узы — в земле Ханаана; твой отец был аморрей, а мать хеттеянка.",
      "4": "В день, когда ты родилась, твоя пуповина не была перерезана, тебя не вымыли водой, не вытерли солью, чтобы очистить, и не завернули в пеленки.",
      "5": "Никто не глянул на тебя с жалостью, чтобы, из сострадания к тебе, сделать что-нибудь из этого. Нет, тебя бросили в открытом поле, потому что в день, когда ты родилась, тебя гнушались.",
      "6": "Я проходил мимо и увидел, как ты бьешься в крови, и сказал тебе, лежащей в крови: „Живи! “ Да, Я сказал тебе в крови: „Живи! “",
      "7": "Я взрастил тебя, как растение в поле. Ты выросла, стала высокой и достигла превосходной красоты; у тебя поднялись груди и выросли волосы, но ты оставалась нагой и непокрытой.",
      "8": "Я снова проходил мимо и посмотрел на тебя: ты достигла возраста любви. Я простер над тобой край одежды и покрыл твою наготу. Я поклялся тебе и заключил с тобой брачный союз, — возвещает Владыка Господь, — и ты стала Моей.",
      "9": "Я омыл тебя водой, смыл с тебя кровь и помазал тебя благовонным маслом.",
      "10": "Я одел тебя в расшитое платье и обул в сандалии из дюгоневой кожи; Я облек тебя в тонкий лен и покрыл драгоценным шелком.",
      "11": "Я украсил тебя драгоценностями: надел браслеты тебе на запястья, ожерелье на шею,",
      "12": "вдел в нос кольцо, в уши — серьги, а на голову возложил прекрасный венец.",
      "13": "Ты украсилась золотом и серебром, а одежды твои были из тонкого льна, драгоценного шелка и расшитой ткани. Ты питалась лучшей мукой, медом и оливковым маслом. Ты была замечательно красива, ты стала царицей.",
      "14": "Слава о твоей красоте разошлась среди народов, ведь она была совершенной ради Моего великолепия, которым Я тебя наделил, — возвещает Владыка Господь.",
      "15": "Но ты понадеялась на свою красоту и, пользуясь славой, стала блудницей. Ты отдавалась всякому, кто проходил мимо.",
      "16": "Ты взяла часть своих одежд, чтобы сделать разноцветные <i>святилища на</i> возвышенностях, и распутничала там; никогда не бывало подобного этому, и впредь не будет.",
      "17": "Ты взяла прекрасные драгоценности, которые Я тебе дал, драгоценности из Моего золота и серебра, сделала себе мужские изображения и распутничала с ними.",
      "18": "Ты взяла свои расшитые одежды, чтобы одеть их в них, и ставила перед ними Мое оливковое масло и благовония.",
      "19": "И пищу, что Я дал тебе, лучшую муку, оливковое масло и мед, которыми Я кормил тебя, — ты приносила своим идолам как отрадное благоухание. Вот как все было, — возвещает Владыка Господь.",
      "20": "Ты брала своих сыновей и дочерей, которых родила Мне, и приносила их в жертву, на съедение идолам. Разве не достаточно было твоего распутства?",
      "21": "Ты убивала Моих детей и приносила их в огненную жертву идолам.",
      "22": "При своих омерзительных обычаях и распутстве ты не вспоминала о днях своей юности, когда ты, нагая, непокрытая, билась в крови.",
      "23": "Горе! Горе тебе, — возвещает Владыка Господь. — После всех твоих прочих злодейств",
      "24": "ты сделала у себя насыпь и на каждой площади построила <i>святилища на</i> возвышенностях.",
      "25": "В начале каждой улицы ты построила <i>святилища на</i> возвышенностях и бесчестила свою красоту, раздвигая свои ноги для всякого прохожего и становясь все более распутной.",
      "26": "Ты распутничала с египтянами, твоими похотливыми соседями, и вызывала Мой гнев, становясь все более распутной.",
      "27": "И вот, Я поднял на тебя руку и уменьшил определенную тебе землю; Я предал тебя в распоряжение твоих врагов, дочерей филистимских, которые устыдились твоего непристойного поведения.",
      "28": "Ты распутничала и с ассирийцами, потому что была ненасытна, и все-таки не утолила своей похоти.",
      "29": "Ты умножала свое распутство и с Халдеей, землей купцов, но и тогда не познала утоления.",
      "30": "Как истомилось твое сердце, — возвещает Владыка Господь, — когда ты все это делала, поступая как бесстыдная блудница!",
      "31": "Когда ты делала насыпи в начале каждой улицы и строила святилища на каждой площади, ты не была похожа на блудницу, потому что отвергала плату.",
      "32": "Ты — жена-изменница! Ты предпочитаешь мужу чужаков!",
      "33": "Любая блудница берет плату, а ты сама делала подарки любовникам, подкупая их, чтобы они приходили отовсюду переспать с тобой.",
      "34": "В распутстве своем ты была непохожа на других женщин: никто не выпрашивал у тебя ласк; ты сама давала плату, а тебе никто не платил; этим ты была непохожа на них.",
      "35": "Поэтому, блудница, слушай слово Господа!",
      "36": "Так говорит Владыка Господь: За то, что ты была похотлива и открывала свою наготу, предаваясь распутству с любовниками, за твоих омерзительных идолов, и за то, что ты давала им кровь своих детей,",
      "37": "Я соберу твоих любовников, с которыми ты наслаждалась, тех, кого ты любила, вместе с теми, кого ты ненавидела. Я соберу их против тебя отовсюду, обнажу тебя перед ними, и они увидят твою наготу.",
      "38": "Я определю тебе наказание, как женщинам, которые изменяют и проливают кровь; в ярости и ревнивом гневе Я приговорю тебя к кровавой смерти.",
      "39": "Я отдам тебя твоим любовникам, и они уничтожат твои насыпи и разрушат <i>святилища на</i> возвышенностях. Они сорвут с тебя одежды и отнимут твои прекрасные драгоценности, оставив тебя обнаженной и непокрытой.",
      "40": "Они соберут против тебя толпу, которая побьет тебя камнями и рассечет на куски мечами.",
      "41": "Они сожгут дотла твои дома и исполнят над тобой приговор на глазах у многих женщин. Я положу конец твоему распутству, и ты не будешь больше платить любовникам.",
      "42": "После этого Моя ярость против тебя утихнет, и ревнивый гнев отвратится от тебя; Я успокоюсь и больше не буду гневаться.",
      "43": "Так как ты не вспоминала о днях своей юности, но вызывала Мой гнев всем этим, Я непременно обрушу тебе на голову то, что ты наделала, — возвещает Владыка Господь. — Разве ты не прибавила разврата к прочим твоим мерзостям?",
      "44": "Вот, всякий, кто говорит притчами, скажет о тебе такую: „Какова мать, такова и дочь“.",
      "45": "Ты настоящая дочь своей матери, которая отвергла мужа и детей; ты настоящая сестра своих сестер, которые отвергли мужей и детей. Твоя мать была хеттеянка, а отец — аморрей.",
      "46": "Твоя старшая сестра — Самария, которая жила к северу от тебя со своими дочерьми; а твоя младшая сестра — Содом, жившая со своими дочерьми к югу от тебя.",
      "47": "Ты не только шла по их путям и перенимала их омерзительные обычаи, но во всех своих путях ты скоро превзошла всех их.",
      "48": "Верно, как и то, что Я живу, — возвещает Владыка Господь, — твоя сестра Содом и ее дочери не творили того, что творила ты и твои дочери.",
      "49": "Вот в чем был грех Содома твоей сестры: она и ее дочери были надменны, пресыщены и равнодушны; они не помогали нищему и бедняку.",
      "50": "Они были высокомерны и творили предо Мной омерзительные дела. Поэтому Я погубил их, увидев это.",
      "51": "Самария не совершила и половины твоих грехов. Ты превзошла их мерзостями, и по сравнению с тем, что ты натворила, твои сестры кажутся праведными.",
      "52": "Неси свой позор, ведь ты предоставила некоторое оправдание для сестер. Так как твои грехи были отвратительнее их грехов, они кажутся праведнее тебя. Красней от стыда и неси свой позор, ведь рядом с тобой сестры кажутся праведными.",
      "53": "Но Я верну благополучие Содому и ее дочерям, а также Самарии и ее дочерям, и вместе с ними верну благополучие тебе,",
      "54": "чтобы тебе нести свой позор и краснеть от стыда за все, что ты натворила, служа для них утешением.",
      "55": "А твои сестры, Содом со своими дочерьми и Самария с дочерьми ее, вернутся в свое прежнее состояние, и ты со своими дочерьми вернешься в свое прежнее состояние.",
      "56": "Разве твоя сестра Содом не была притчей у тебя на устах в день твоей гордости,",
      "57": "до того, как раскрылось твое бесчестие? А теперь ты являешься посмешищем для дочерей Арама и всех их соседей и для дочерей филистимских — всех вокруг, кто презирает тебя.",
      "58": "Неси наказание за свой разврат и свои мерзости, — возвещает Господь. —",
      "59": "Так говорит Владыка Господь: Я поступлю с тобой так, как ты заслуживаешь, потому что ты пренебрегла Моей клятвой, нарушив завет.",
      "60": "И все-таки Я вспомню тот завет, который Я заключил с тобой в дни твоей юности, и установлю с тобою вечный завет.",
      "61": "Тогда ты вспомнишь свои пути и устыдишься, когда ты станешь принимать к себе своих сестер, и старших, и младших, и Я дам их тебе как дочерей, но не из-за Моего завета с тобой.",
      "62": "Я восстановлю Свой завет с тобой, и ты узнаешь, что Я — Господь,",
      "63": "чтобы, когда Я прощу тебе все, что ты натворила, ты помнила и краснела от стыда, и чтобы впредь ты рта не могла раскрыть от позора, возвещает Владыка Господь»."
    }
  },
  "К Евреям": {
    "12": {
      "1": "Итак, нас окружает целое облако свидетелей! Поэтому давайте сбросим с себя все, что мешает нам бежать, а также грех, легко запутывающий нас в свои сети, и будем терпеливо преодолевать отмеренную нам дистанцию.",
      "2": "Будем неотрывно смотреть на Иисуса. От начала до конца наша вера зависит от Него. Он ради предстоящей радости претерпел смерть на кресте, пренебрегши позор, и сейчас сидит по правую сторону от Божьего престола.",
      "3": "Подумайте о Нем, испытавшем такую вражду со стороны грешников, и это поможет вам не изнемочь душою и не потерять присутствия духа.",
      "4": "Вам еще не приходилось сражаться с грехом до крови.",
      "5": "Вы забыли слова ободрения, обращенные к вам как к сыновьям: «Сын мой, не отвергай наказания Господнего, не теряй присутствия духа, когда Он тебя обличает,",
      "6": "ведь Господь наказывает того, кого любит, и бьет каждого, кого принимает как сына».",
      "7": "Переносите страдания как часть вашего воспитания. Бог относится к вам как к сыновьям. Разве есть такой сын, которого бы отец не наказывал?",
      "8": "Если вы не бывали наказаны (а каждый подвергается наказанию), то вы незаконные дети, а не подлинные сыновья.",
      "9": "У нас у всех были земные отцы, которые наказывали нас, и мы уважали их. Насколько же больше мы должны быть послушны Отцу <i>наших</i> духов, ведь это послушание дает нам жизнь!",
      "10": "Наши отцы воспитывали нас некоторое время, и так, как им это казалось правильным, но Бог воспитывает нас ради нашего блага, чтобы нам стать участниками Его святости.",
      "11": "Любое наказание кажется нам скорее причиняющим боль, чем несущим радость. Но впоследствии те, кто был научен наказанием, пожинают урожай праведности и мира.",
      "12": "Поэтому укрепите опустившиеся руки и дрожащие колени.",
      "13": "Идите по прямому пути, чтобы тому, кто хромает, не покалечиться больше, но опять стать здоровым.",
      "14": "Старайтесь жить в мире со всеми людьми и быть святыми: без святости никто не увидит Господа.",
      "15": "Смотрите, чтобы никто из вас не был лишен благодати Божьей, и чтобы никто не причинил бы вам вреда, подобно горькому корню, который пророс среди вас, и чтобы им не осквернились многие.",
      "16": "Смотрите, чтобы никто из вас не предавался распутству и не был таким далеким от Бога, как Исав, который за одну миску еды продал свои права старшего сына.",
      "17": "Вы знаете, что потом он хотел унаследовать благословение, но был отвергнут. Хотя он горько плакал, было слишком поздно для раскаяний.",
      "18": "А ведь вы подошли не <i>к горе Синай</i>, к которой можно притронуться и которая пылает огнем, не ко тьме, не к мраку и не к буре.",
      "19": "Вы пришли не на звук трубы и не на голос, говорящий такие слова, что слушающие просили о том, чтобы больше он не говорил им.",
      "20": "Люди были не в силах вынести то, что им было повелено: «Если и животное прикоснется к этой горе, оно должно быть побито камнями».",
      "21": "Это было так ужасно, что даже Моисей сказал: «Я в страхе и трепете».",
      "22": "Нет! Вы пришли к горе Сион, к городу живого Бога, к Небесному Иерусалиму. Вы пришли к тысячам ангелов, собранным на радостное торжество.",
      "23": "Вы пришли в собрание первенцев, чьи имена записаны на небесах. Вы пришли к Богу, Судье всех людей, и к духам праведников, ставших совершенными.",
      "24": "Вы пришли к Иисусу, посреднику нового завета, и к окропляющей крови, которая говорит лучше крови Авеля.",
      "25": "Смотрите, не отвергайте Того, Кто к вам обращается. Если те, которые отказались слушать говорящего на земле, не избежали своего наказания, то тем более не избежим его и мы, к которым <i>Бог</i> обращается с небес.",
      "26": "Тогда Его голос потрясал землю, но сейчас Он обещает: «Я еще раз сотрясу землю, и не только землю, но и небеса».",
      "27": "Слова «еще раз» говорят о том, что все, что может быть сотрясено, все сотворенное, временное исчезнет, останется только то, что непоколебимо.",
      "28": "Поэтому, получая Царство, которое не может быть поколеблено, будем благодарны и в благодарности будем поклоняться Богу так, как Ему приятно, в почтении и страхе,",
      "29": "потому что наш Бог — это пожирающий огонь."
    }
  }
}