{
  "Иезекиль": {
    "17": {
      "1": "Было ко мне слово Господа:",
      "2": "— Сын человеческий, предложи дому Израиля загадку и расскажи притчу.",
      "3": "Скажи им: «Так говорит Владыка Господь: Большой орел с сильными крыльями, с длинными перьями, с богатым, разноцветным оперением прилетел на Ливан. Он схватился за верхушку кедра,",
      "4": "отломил ее верхний побег и унес в купеческую страну, и посадил там в городе торговцев.",
      "5": "Он взял немного из семян этой земли и посадил в плодородную почву. Он посадил семя, которое выросло подобно иве у больших вод,",
      "6": "оно выросло и стало виноградной лозой, раскидистой, но низкой. Ветви ее клонились к орлу, а корни остались там, где были. Так выросла лоза; она пустила побеги и покрылась листвой.",
      "7": "Но был еще один большой орел с сильными крыльями и пышным оперением. И вот эта лоза простерла к нему корни; она протянула к нему ветви, чтобы он ее напоил.",
      "8": "Она была пересажена на хорошую почву у больших вод, чтобы пускать побеги, приносить плоды и быть великолепной лозой! »",
      "9": "Скажи: «Так говорит Владыка Господь: Разве она приживется и будет расти? Разве ее не выдернут с корнем и не оберут с нее плодов так, что она засохнет? Засохнет вся ее свежая поросль. Не нужна будет крепкая рука сильного войска, чтобы выдернуть ее с корнем.",
      "10": "Даже если ее пересадят, разве она приживется и будет расти? Разве она не засохнет окончательно, когда подует на нее восточный ветер, разве не засохнет там, где растет? »",
      "11": "Было ко мне слово Господа:",
      "12": "— Скажи этому мятежному дому: «Разве вы не знаете, что это значит? » Скажи им: «Вот, царь Вавилона пришел в Иерусалим, взял его царя с приближенными и увел к себе в Вавилон.",
      "13": "Он взял одного из членов царского рода и заключил с ним союз, связав его клятвой. Он также увел и знать страны,",
      "14": "чтобы царство склонило голову, не способное подняться впредь, и существовало бы, лишь соблюдая его договор.",
      "15": "Но царь Иерусалима пытался восстать против царя Вавилона, отправив послов в Египет, чтобы добыть коней и большое войско. Разве он преуспеет? Разве тот, кто сделал это, уцелеет? Разве он уцелеет, нарушив договор?",
      "16": "Верно, как и то, что Я живу, — возвещает Владыка Господь, — что он умрет в Вавилоне, в стране царя, который возвел его на престол, клятву которому он нарушил и договор с которым он расторг.",
      "17": "Фараон с сильным войском, огромной ордой, не поможет ему на войне, когда станут делать насыпи и возводить осадные валы, чтобы погубить множество жизней.",
      "18": "За то, что он пренебрег клятвой и расторг союз, за то, что он подал руку в знак обещания и все-таки сделал по-своему, ему не спастись.",
      "19": "Поэтому так говорит Владыка Господь: Верно, как и то, что Я живу, Я обрушу ему на голову Мою клятву, которой он пренебрег, и Мой союз, который он расторг.",
      "20": "Я раскину ему Мою сеть, и он попадется в Мою западню. Я приведу его в Вавилон и там буду судить за измену, которую он совершил против Меня.",
      "21": "Его лучшие воины падут от меча, а уцелевшие будут развеяны по всем ветрам. Тогда вы узнаете, что Я, Господь, говорил.",
      "22": "Так говорит Владыка Господь: Я Сам возьму росток с самой верхушки кедра и посажу его. Я отломлю нежный росток с верхних его побегов и посажу на высокой и величественной горе.",
      "23": "На горных высотах Израиля Я посажу его; он пустит ветви, и принесет плод, и станет благородным кедром. Разные птицы станут вить на нем гнезда; в тени его ветвей они найдут приют.",
      "24": "Все деревья в лесу узнают, что Я, Господь, сделал низким высокое дерево и возвысил дерево низкое. Я иссушаю зеленое дерево, а сухое дерево делаю цветущим. Я, Господь, сказал это и сделаю»."
    },
    "18": {
      "1": "Было ко мне слово Господа:",
      "2": "— Что вы имеете в виду, повторяя о земле Израиля поговорку: «Отцы ели кислый виноград, а у детей на зубах оскомина»?",
      "3": "Верно, как и то, что Я живу, — возвещает Владыка Господь, — вы больше не будете произносить эту поговорку в земле Израиля.",
      "4": "Знайте, всякая жизнь принадлежит Мне: и отец, и сын — оба Мои. Кто согрешит, тот и умрет.",
      "5": "Если кто-то праведен и поступает справедливо и праведно:",
      "6": "не ест в горных <i>святилищах</i>, не поклоняется идолам дома Израилева, не соблазняет жены другого и не спит с женщиной во время ее месячных,",
      "7": "никого не притесняет и возвращает должнику взятое у того в залог, не грабит, дает свой хлеб голодным и одевает нагих,",
      "8": "не дает в рост денег и не взимает процентов, удерживает руку от преступления и справедливо судит между спорящими,",
      "9": "следует Моим установлениям и усердно исполняет Мои законы — тот праведен; он несомненно будет жить, — возвещает Владыка Господь.",
      "10": "Если у него есть сын, который разбойничает, проливает чужую кровь и делает что-либо из следующего",
      "11": "(хотя его отец и не делал ничего подобного): ест в горных <i>святилищах</i>, соблазняет жену другого,",
      "12": "притесняет нуждающихся и бедняков, грабит, не возвращает должнику взятое у того в залог, поклоняется идолам, творит мерзости,",
      "13": "дает деньги в рост и взимает проценты, — будет ли он жить? Нет! За то, что он совершил эти мерзости, он, несомненно, умрет и сам будет повинен в своей смерти.",
      "14": "Но если у такого человека есть сын, который видит грехи, совершенные отцом, и видя, не поступает по его примеру:",
      "15": "не ест в горных <i>святилищах</i>, не поклоняется идолам дома Израиля, не соблазняет жены другого,",
      "16": "никого не притесняет, не требует залога, не грабит, дает свой хлеб голодным и одевает нагих,",
      "17": "удерживает руку от преступления, не дает денег в рост и не взимает процентов, исполняет Мои законы и следует Моим установлениям, — то он не умрет за грех отца; он несомненно будет жить.",
      "18": "А его отец умрет за свой грех, потому что он вымогал, грабил брата и творил зло среди своего народа.",
      "19": "А вы спрашиваете: «Почему же сын не причастен к вине отца? » Раз сын поступал справедливо и праведно и прилежно исполнял Мои установления, он, несомненно, будет жить.",
      "20": "Кто согрешил, тот и умрет. Сын не будет причастен к вине отца, и отец не будет причастен к вине сына. Праведность будет засчитана праведнику, и злодеяние будет засчитано злодею.",
      "21": "Но если злодей оставит грехи, которые творит, станет исполнять Мои установления и делать то, что справедливо и праведно, он несомненно будет жить; он не умрет.",
      "22": "Ни одно из преступлений, которые он совершил, не припомнится ему. Ради сделанных им праведных дел он будет жить.",
      "23": "Неужели Мне больше угодна смерть злодея, — возвещает Владыка Господь, — а не то, чтобы он оставил свои поступки и жил?",
      "24": "Но если праведник оставит праведность, совершит преступление и начнет совершать те же мерзости, что и нечестивый, то разве он будет жить? Ни одно из сделанных им праведных дел не вспомнится. За вероломство, в котором он повинен, и за совершенные им грехи он умрет.",
      "25": "А вы говорите: «Путь Владыки несправедлив». Слушайте, дом Израиля: это Мой-то путь несправедлив? Не ваши ли пути несправедливы?",
      "26": "Если праведник оставит праведность и совершит преступление, то за это он умрет; за сделанное им преступление он умрет.",
      "27": "А если злодей оставит злодеяния, которые творит, и примется делать то, что справедливо и праведно, он спасет себе жизнь.",
      "28": "За то, что, признав все преступления, которые он творил, он больше не будет делать зло, он, несомненно, будет жить; он не умрет.",
      "29": "А дом Израиля говорит: «Путь Владыки несправедлив». Мои ли пути несправедливы, дом Израиля? Не ваши ли?",
      "30": "Поэтому, дом Израиля, Я буду судить вас, каждого по его делам, — возвещает Владыка Господь. — Покайтесь! Оставьте свои преступления, чтобы грех не погубил вас.",
      "31": "Отвергните преступления, которые вы совершили, и обретите новое сердце и новый дух. Зачем вам умирать, дом Израиля?",
      "32": "Ничья смерть Мне не угодна, — возвещает Владыка Господь. — Покайтесь и живите!"
    },
    "19": {
      "1": "— А ты подними плач о вождях Израиля",
      "2": "и скажи: «Ах, какой львицей была твоя мать среди львов! Она среди львов молодых расположилась и растила детенышей.",
      "3": "Вскормила она одного из своих львят; львом молодым он стал. Он научился ловить добычу, пожирал людей.",
      "4": "Народы о нем услышали; он попался к ним в яму и крюками уведен был в землю Египта.",
      "5": "Увидев, что рухнули ее ожидания, что погибла ее надежда, взяла она другого из львят и вырастила львом молодым.",
      "6": "Он рыскал с другими львами, львом молодым он стал. Он научился ловить добычу, пожирал людей.",
      "7": "Он разорял их крепости и опустошал города; земля со всеми, кто жил в ней, рева его боялась.",
      "8": "Но пошли на него народы из областей окрестных; сеть на него раскинули, в яму к ним он попался.",
      "9": "Крюками в клетку его втащили и отвезли к царю Вавилона; посадили его под стражу, чтобы рев его больше не раздавался над горами Израиля.",
      "10": "Твоя мать была, точно лоза в винограднике, посаженная у воды; плодоносной была она и ветвистой от изобилия воды.",
      "11": "Ветви ее были крепкими, годились на жезл правителя. Высоко поднимался ствол ее над густою листвой. Она красовалась своей высотой и порослью богатой.",
      "12": "Но была она с яростью вырвана и на землю повергнута; восточный ветер ее иссушил, и плоды с нее обобрали; ее крепкие ветви засохли, и поглотил их огонь.",
      "13": "Теперь в пустыню она пересажена, в землю бездождья и жажды.",
      "14": "Из ствола ее вышел огонь и поглотил ее плод. Нет на ней больше крепких ветвей, годных на жезл правителя». Это плач, и пусть им оплакивают."
    }
  },
  "К Евреям": {
    "13": {
      "1": "Любите друг друга как братья.",
      "2": "Не забывайте проявлять гостеприимство: делая это, некоторые, сами того не зная, оказали гостеприимство ангелам.",
      "3": "Помните тех, кто в темницах, как если бы вы и сами находились вместе с ними в заключении. Помните тех, кто страдает, как если бы и вы страдали вместе с ними.",
      "4": "Пусть все высоко почитают брачный союз и хранят верность своим супругам. Бог осудит всех, кто неверен своему мужу или жене, и тех, кто виновен в разврате.",
      "5": "Будьте свободны от любви к деньгам, довольствуясь тем, что у вас есть, потому что Бог сказал: «Я никогда тебя не оставлю и никогда не покину».",
      "6": "Так что мы можем с уверенностью говорить: «Господь — мой помощник, мне нечего бояться. Что может сделать мне человек? »",
      "7": "Помните ваших наставников, которые учили вас Божьему слову, и, смотря на <i>добрые</i> результаты их жизни, подражайте их вере.",
      "8": "Иисус Христос неизменен: Он Тот же вчера, сегодня и вовеки.",
      "9": "Пусть вас не уводят от истины всевозможные чуждые учения. Хорошо, чтобы сердца укреплялись не предписаниями относительно пищи (они не принесли пользы тем, кто их соблюдал), а благодатью Бога.",
      "10": "У нас есть жертвенник, с которого не имеют права есть те, кто служит в скинии.",
      "11": "Первосвященник вносит кровь животных в Святое Святых — это жертва за грех, а сами тела жертв сжигаются за пределами лагеря.",
      "12": "Так и Иисус был казнен за воротами города, чтобы освятить народ Своей собственной кровью.",
      "13": "Поэтому давайте и мы выйдем к Нему за пределы лагеря, чтобы и нам понести на себе тот позор, который понес Он.",
      "14": "Здесь, на земле, у нас нет родины, и мы ожидаем будущего города.",
      "15": "Будем через Иисуса постоянно приносить Богу жертву хвалы, исходящую из уст, которые исповедуют Его имя.",
      "16": "Не забывайте делать добро и делиться с теми, кто в нужде, — такие жертвы приятны Богу.",
      "17": "Слушайтесь ваших наставников и подчиняйтесь им. Они неусыпно заботятся о душах ваших, ведь им предстоит дать отчет Богу за свой труд. Старайтесь поступать так, чтобы они несли свое служение с радостью, а не как тяжелое бремя, так как в этом нет пользы для вас.",
      "18": "Молитесь о нас. Мы уверены, что наша совесть чиста, и во всем стараемся поступать правильно.",
      "19": "Особенно я прошу вас молиться о том, чтобы я мог скорее возвратиться к вам.",
      "20": "Пусть Бог, <i>источник</i> мира, Который благодаря крови, скрепляющей вечный завет, воскресил из мертвых Господа нашего Иисуса — великого Пастыря Своих овец,",
      "21": "укрепит вас на добро для исполнения Его воли. И пусть через Иисуса Христа Он совершает в нас то, что угодно Ему. Иисусу Христу да будет слава во веки веков. Аминь.",
      "22": "Братья, я убедительно прошу вас терпеливо отнестись к этим словам увещевания, ведь мое послание достаточно коротко.",
      "23": "Знайте, что нашего брата Тимофея освободили. Если он скоро сюда придет, то я вместе с ним навещу вас.",
      "24": "Привет всем вашим наставникам и всему святому народу Божьему. Вам передают привет христиане из Италии.",
      "25": "Пусть благодать будет со всеми вами."
    }
  }
}