{
  "Иезекиль": {
    "20": {
      "1": "В седьмом году, в десятый день пятого месяца некоторые из старейшин Израиля пришли спросить Господа и сели передо мной.",
      "2": "И было ко мне слово Господа:",
      "3": "— Сын человеческий, говори со старейшинами Израиля и скажи им: «Так говорит Владыка Господь: Вы пришли вопрошать Меня? Верно, как и то, что Я живу, Я не позволю вам вопрошать Меня», — возвещает Владыка Господь.",
      "4": "Будешь ли судить их? Будешь ли судить их, сын человеческий? Тогда укажи им на мерзости их предков",
      "5": "и скажи им: «Так говорит Владыка Господь: В день, когда Я избрал Израиль, Я с поднятой рукой поклялся потомкам дома Иакова и открылся им в Египте. С поднятой рукой Я сказал им: „Я — Господь, ваш Бог“.",
      "6": "В тот день Я поклялся им, что выведу их из Египта в землю, которую Я для них усмотрел, в землю, где течет молоко и мед, прекраснейшую из земель,",
      "7": "и сказал им: „Пусть каждый отвергнет гнусные истуканы, которыми вы любуетесь, и идолами Египта не оскверняется. Я — Господь, ваш Бог“.",
      "8": "Но они восстали против Меня и не стали Меня слушать; они не отвергли гнусные истуканы, которыми любовались, и не отвергли идолов Египта. Тогда Я сказал, что изолью на них Свою ярость и обращу на них Свой гнев в земле Египта.",
      "9": "Но ради Моего имени Я поступил так, чтобы оно не осквернилось у народов, среди которых они жили и на глазах у которых Я открылся израильтянам, выведя их из Египта.",
      "10": "Поэтому Я вывел их из Египта и привел в пустыню.",
      "11": "Я дал им Мои установления и объявил Мои законы, потому что тот, кто исполняет их, будет жив ими.",
      "12": "Еще Я дал им Мои субботы как знак между нами, чтобы они знали, что Я, Господь, их освящаю.",
      "13": "Но народ Израиля восстал против Меня в пустыне. Они не соблюдали Моих установлений и отвергли Мои законы — хотя тот, кто исполняет их, будет жив ими — и полностью осквернили Мои субботы. Тогда Я сказал, что изолью на них Свою ярость и погублю их в пустыне.",
      "14": "Но ради Моего имени Я поступил так, чтобы оно не осквернилось у народов, на глазах у которых Я вывел их.",
      "15": "И с поднятой рукой Я поклялся им в пустыне, что не приведу их в землю, которую им отдал, в землю, где течет молоко и мед, прекраснейшую из земель,",
      "16": "потому что они отвергли Мои законы, не соблюдали Моих установлений и оскверняли Мои субботы. Ведь их сердца были преданы идолам.",
      "17": "Но Я поглядел на них с жалостью и не погубил, не уничтожил их в пустыне.",
      "18": "В пустыне Я сказал их детям: „Не исполняйте установлений и законов ваших отцов и не оскверняйте себя их идолами.",
      "19": "Я — Господь, ваш Бог; следуйте Моим установлениям и прилежно исполняйте Мои законы.",
      "20": "Храните Мои субботы святыми, чтобы они были знаком между нами. Тогда вы узнаете, что Я — Господь, ваш Бог“.",
      "21": "Но их дети восстали против Меня: они не исполняли Моих установлений, не старались исполнять Мои законы — хотя тот, кто исполняет их, будет жив ими — и оскверняли Мои субботы. Тогда Я сказал, что изолью на них в пустыне Свою ярость и расточу Свой гнев.",
      "22": "Но Я удержал Свою руку и ради Моего имени поступил так, чтобы оно не осквернилось у народов, на глазах у которых Я их вывел.",
      "23": "И с поднятой рукой Я поклялся им в пустыне, что рассею их среди народов и разбросаю по странам",
      "24": "за то, что они не исполняли Моих законов, отвергли Мои установления и оскверняли Мои субботы, а глаза их были обращены к идолам их отцов.",
      "25": "Еще Я дал им установления, которые не были хороши, и законы, по которым нельзя жить.",
      "26": "Я разрешил им оскверняться их дарами — принесением в огненную жертву каждого первенца, — чтобы ужаснуть их, чтобы они узнали, что Я — Господь».",
      "27": "Поэтому, сын человеческий, говори с народом Израиля и скажи им: «Так говорит Владыка Господь: Этим ваши предки тоже оскорбляли Меня, поступая со Мной вероломно.",
      "28": "Я привел их в землю, которую клялся им дать, а они, завидев высокий холм или тенистое дерево, приносили там жертвы, совершали приношения, которые возбуждали Мой гнев, возносили благовонный фимиам и воздавали жертвенные возлияния.",
      "29": "Я спросил их: „Что это за возвышенность, на которую вы ходите? “»(Поэтому такие капища называются «возвышенностями» и до сегодняшнего дня. )",
      "30": "— Поэтому скажи дому Израиля: «Так говорит Владыка Господь: Вы хотите осквернять себя по примеру отцов и блудить с их гнусными истуканами?",
      "31": "Когда вы приносите дары и проводите детей через огонь, вы по-прежнему оскверняете себя своими идолами. Неужели Я позволю вам вопрошать Меня, о дом Израиля? Верно, как и то, что Я живу, — возвещает Владыка Господь, — Я не позволю вам вопрошать Меня.",
      "32": "Вы говорите: „Мы хотим быть как все народы, и роды земные, которые служат дереву и камню“, но вовеки не бывать тому, что у вас на уме.",
      "33": "Верно, как и то, что Я живу, — возвещает Владыка Господь, — Я буду править вами могучей и простертой рукой и великой яростью.",
      "34": "Я выведу вас от народов и соберу из стран, где вы были рассеяны, — могучей и простертой рукой и великой яростью.",
      "35": "Я приведу вас в пустыню народов и там буду судиться с вами лицом к лицу.",
      "36": "Подобно тому, как Я судился с вашими предками в пустыне земли Египта, так Я буду судиться и с вами, — возвещает Владыка Господь. —",
      "37": "Я проведу вас под жезлом и введу в узы завета.",
      "38": "Я очищу вас от тех, кто взбунтовался и восстал против Меня. Хотя Я и выведу их из земли, где они живут как пришельцы, но в землю Израиля они не войдут. Тогда вы узнаете, что Я — Господь».",
      "39": "А о вас, дом Израиля, так говорит Владыка Господь: «Ступайте, служите своим идолам и ныне, и впредь, если не будете слушать Меня, но Моего святого имени вам своими дарами и идолами больше не осквернять.",
      "40": "Ведь на Моей святой горе, на горной вершине Израиля, — возвещает Владыка Господь, — там, в той земле, весь дом Израиля будет служить Мне, и там Я приму их с благоволением. Там Я потребую ваших приношений и лучших даров со всеми священными жертвами.",
      "41": "Я приму вас, как приятный запах благовоний, когда выведу вас от народов и соберу из стран, где вы были рассеяны, и явлю среди вас Свою святость на глазах у народов.",
      "42": "Тогда вы узнаете, что Я — Господь, когда Я приведу вас в землю Израиля, в землю, которую Я с поднятой рукой клялся отдать вашим отцам.",
      "43": "Там вы вспомните свои пути и дела, которыми оскверняли себя, и будете гнушаться себя из-за зла, которое сделали.",
      "44": "Вы узнаете, что Я — Господь, когда Я поступлю с вами ради Моего имени, а не по вашим злым путям и скверным делам, о дом Израиля», — возвещает Владыка Господь.",
      "45": "Было ко мне слово Господа:",
      "46": "— Сын человеческий, обрати лицо на юг; проповедуй против южных земель и пророчествуй о лесах южного края.",
      "47": "Скажи лесу южного края: Слушай слово Господа. Так говорит Владыка Господь: «Смотри, Я зажигаю среди тебя огонь, и он уничтожит все твои деревья, и зеленые, и засохшие. Не погаснет пылающее пламя, и вся земля с юга до севера будет опалена им.",
      "48": "Всякая плоть увидит, что Я, Господь, зажег его; оно не погаснет».",
      "49": "Тогда я сказал: — О Владыка Господь! Они говорят мне: «Разве он говорит не притчами? »"
    },
    "21": {
      "1": "Было ко мне слово Господа:",
      "2": "— Сын человеческий, обрати лицо к Иерусалиму и пророчествуй против святилища. Пророчествуй о земле Израиля",
      "3": "и скажи ей: «Так говорит Господь: Я твой противник. Я вытащу меч из ножен и истреблю и твоих праведников, и твоих злодеев.",
      "4": "Так как Я стану истреблять и праведников, и злодеев, Мой меч обнажится на всякую плоть с юга до севера.",
      "5": "И всякая плоть узнает, что Я, Господь, извлек меч из ножен; больше он в них не вернется».",
      "6": "Итак, стони, сын человеческий! Стони перед ними с разбитым сердцем и в тоске.",
      "7": "Когда они спросят тебя: «Почему ты стонешь? » — отвечай: «Из-за вестей, что идут. Все сердца изнемогут, все руки потеряют силу; всякий дух ослабнет и всякое колено задрожит, как вода». Это придет и непременно сбудется, — возвещает Владыка Господь.",
      "8": "Было ко мне слово Господа:",
      "9": "— Сын человеческий, пророчествуй и скажи: «Так говорит Господь: Меч, меч, наточен и очищен —",
      "10": "наточен для резни, очищен, чтобы сверкать, как молния! „Как нам радоваться жезлу моего сына, если меч сильнее любой подобной деревяшки? “",
      "11": "Меч дан, чтобы его очистили, чтобы в руке зажали; и наточен он, и очищен, чтобы лечь губителю в руку.",
      "12": "Сын человеческий, кричи и плачь, ведь он обратится на Мой народ; на вождей Израиля он обратится. Под меч они будут брошены вместе с Моим народом. Так бей себя в грудь от горя.",
      "13": "Ведь испытание непременно придет, и что, если жезл <i>царя Иудеи</i>, который будет уничтожен мечом, прекратит свое существование? » — возвещает Владыка Господь.",
      "14": "— Так пророчествуй, сын человеческий, бей о ладонь ладонью. Пусть меч ударит дважды, трижды — это меч для резни, меч для великой бойни; меч идет к ним со всех сторон,",
      "15": "чтобы сердцам изнемочь, и умножиться павшим. Лезвие меча Я приставил ко всем их вратам. Увы! Он сделан, чтобы сверкать, он очищен для бойни.",
      "16": "Бей направо, рази налево, куда бы ни обратилось лезвие!",
      "17": "Я тоже ударю о ладонь ладонью и утолю Свой гнев. Я, Господь, это сказал.",
      "18": "Было ко мне слово Господа:",
      "19": "— А ты, сын человеческий, начерти две дороги, по которым пойдет меч царя Вавилона; обе они пусть начинаются в одной земле. А там, где дорога отходит к городу, поставь путевой знак.",
      "20": "Проведи одну дорогу, по которой пойдет меч царя Вавилона, в аммонитскую Равву, а другую — в Иудею и укрепленный Иерусалим.",
      "21": "Ведь царь Вавилона остановится у развилки, на распутье двух дорог, чтобы поворожить: он будет трясти стрелы, спрашивать своих божков и разглядывать печень.",
      "22": "В его правую руку попадется жребий «на Иерусалим», чтобы поставить там стенобитные орудия, дать приказ убивать, издать боевой клич, приставить к воротам тараны, сделать насыпь и возвести осадные валы.",
      "23": "Тем, кто поклялся ему в верности, это покажется ложным знамением, но он напомнит им об их вине и возьмет их в плен.",
      "24": "Поэтому так говорит Владыка Господь: — Так как вы напомнили о своей вине открытым мятежом, обнаружив свои грехи во всем, что делаете, так как вы сделали это — вас уведут в плен.",
      "25": "А тебе, недостойный, преступный израильский вождь, чей день настал, чей час наказания пробил,",
      "26": "так говорит Владыка Господь: Сними головной убор, сложи венец. Как было, так больше не будет: те, кто внизу, будут возвышены, а те, кто наверху, будут унижены.",
      "27": "Гибель, гибель, гибель! Я наведу ее! Не возродится эта земля, пока не придет Тот, Кому она по праву принадлежит; Ему Я отдам ее.",
      "28": "А ты, сын человеческий, пророчествуй и скажи: «Так говорит Владыка Господь, об аммонитянах и их оскорблениях: Меч, меч, обнажен для бойни, начищен пожирать и сверкать, словно молния!",
      "29": "Несмотря на пустые видения о тебе и лживые гадания, он обрушится на шеи обреченных на смерть злодеев, чей день настал, чей час наказания пробил.",
      "30": "Верни его в ножны! Там, где был сотворен ты, в земле твоего рождения, Я буду тебя судить.",
      "31": "Я изолью на тебя Свою ярость, пылающим гневом повею на тебя. Я отдам тебя людям жестоким, людям, приученным убивать.",
      "32": "Будешь ты топливом для костра, будет кровь твоя литься на землю, вспоминать о тебе не будут; ведь Я, Господь, так сказал»."
    }
  },
  "Иакова": {
    "1": {
      "1": "Двенадцати родам <i>иудеев</i>, рассеянным среди народов. Вас приветствует Иаков, слуга Бога и Господа Иисуса Христа.",
      "2": "Братья, когда вы сталкиваетесь с различного рода испытаниями, считайте это великой радостью.",
      "3": "Вы знаете, что испытание вашей веры вырабатывает стойкость,",
      "4": "а стойкость должна настолько возрасти в вас, чтобы вы стали зрелыми и цельными, без всяких недостатков.",
      "5": "Если кому-то из вас недостает мудрости, пусть просит у Бога, Который, не упрекая, щедро наделяет ею всех, — и ему будет дано.",
      "6": "Но тот, кто просит, должен верить, нисколько не сомневаясь, потому что сомневающийся похож на морскую волну, носимую и разбиваемую ветром.",
      "7": "Пусть такой человек не рассчитывает получить что-либо от Господа.",
      "8": "Это двоедушный человек, нетвердый во всем, что бы он ни делал.",
      "9": "Брат из низшего сословия, на самом деле, может хвалиться своим высоким <i>положением</i>.",
      "10": "А богатый может хвалиться своим унижением, потому что он исчезнет, как полевой цветок.",
      "11": "Восходит солнце и своим жаром сушит растение, его цветок опадает, и вся красота исчезает. Так же и богатый человек увянет за своими делами.",
      "12": "Блажен тот, кто, перенеся испытание, выдержит его до конца — он получит венец жизни, который Бог обещал всем, кто любит Его.",
      "13": "Когда вас постигает искушение, не говорите: «Это Бог меня искушает». Бог Сам не может быть искушен злом и не искушает никого.",
      "14": "Каждого человека искушают его же собственные желания, они увлекают и соблазняют его.",
      "15": "Затем желание зачинает и порождает грех, а совершенный грех порождает смерть.",
      "16": "Любимые мои братья, не заблуждайтесь.",
      "17": "Все добрые и совершенные дары исходят свыше, от Отца светил, у Которого нет ни изменения, ни тени перемены.",
      "18": "Он Сам по Своей воле родил нас словом истины, чтобы нам быть первыми плодами среди Его созданий.",
      "19": "Любимые мои братья, поймите: пусть каждый будет склонен скорее слушать, чем говорить или проявлять гнев.",
      "20": "В гневе человек не делает угодного Богу.",
      "21": "Поэтому оставьте всякую нечистоту и остаток злобы и в кротости примите насаждаемое слово, которое имеет силу спасти ваши души.",
      "22": "При этом будьте не только слушателями слова, но и исполнителями его, иначе вы просто обманываете себя.",
      "23": "Кто слушает слово, но не исполняет его, тот похож на человека, который смотрит в зеркало:",
      "24": "он посмотрел на себя, отошел и сразу же забыл, как выглядит.",
      "25": "Но человек, который постоянно вникает в совершенный Закон, Закон, <i>дающий</i> свободу, и поступает согласно ему, не забывая о том, что слышал, будет блажен в своих делах.",
      "26": "Кто считает себя благочестивым, но не может управлять своим языком, тот обманывает самого себя, и благочестие такого человека бесполезно.",
      "27": "Чистое и непорочное благочестие перед Богом, нашим Отцом, заключается в том, чтобы помогать сиротам и вдовам в их нуждах и хранить себя чистым от этого мира."
    }
  }
}