{
  "Иезекиль": {
    "22": {
      "1": "Было ко мне слово Господа:",
      "2": "— Сын человеческий, будешь ли судить его? Будешь ли судить этот кровавый город? Тогда укажи ему на все его омерзительные обычаи",
      "3": "и скажи: «Так говорит Владыка Господь: О город, который, навлекая кару, проливает посреди себя кровь и оскверняется, делая идолов,",
      "4": "ты стал виновен из-за крови, которую пролил, и осквернился идолами, которых сделал; ты приблизил свой день, и предел твоих лет настал. За это Я сделаю тебя поруганием для народов и посмешищем для всех стран.",
      "5": "Те, кто далеко, и те, кто близко, будут глумиться над тобой, о бесславный город, объятый смутой.",
      "6": "Вожди Израиля, что у тебя, каждый по мере своих сил, проливали чужую кровь.",
      "7": "У тебя они с презрением обходились с отцами и матерями, у тебя притесняли чужеземцев, у тебя творили зло сиротам и вдовам.",
      "8": "Ты пренебрегал Моими святынями и осквернял Мои субботы.",
      "9": "У тебя клеветники проливали чужую кровь; у тебя находились те, кто ел в горных <i>святилищах</i>, и посреди тебя совершали непристойности.",
      "10": "У тебя те, кто оскверняет отцовское ложе; у тебя — те, кто совокупляется с женщиной во время месячных, когда она ритуально нечиста.",
      "11": "У тебя один совершает гнусное преступление с женой другого, второй бесстыдно оскверняет сноху, а третий насилует сестру, дочь своего отца.",
      "12": "У тебя берут взятки, чтобы лить чужую кровь; ты занимаешься ростовщичеством, берешь проценты и вымогательством наживаешься на ближнем. Ты оставляешь Меня, — возвещает Владыка Господь.",
      "13": "Гляди, Я всплесну руками о твоей неправедной наживе, которую ты приобрел, и о крови, которую ты пролил посреди себя.",
      "14": "Устоит ли твоя храбрость и останутся ли сильными твои руки в те дни, когда Я буду наказывать тебя? Я, Господь, сказал это и сделаю.",
      "15": "Я рассею тебя между народами и раскидаю по странам; Я искореню в тебе твою нечистоту.",
      "16": "Ты будешь осквернен в глазах народов. Тогда ты узнаешь, что Я — Господь».",
      "17": "И было ко мне слово Господа:",
      "18": "— Сын человеческий, дом Израиля стал у Меня бесполезной окалиной; все они как медь, олово, железо и свинец, которые остаются в плавильном горне, как изгарь серебра.",
      "19": "Поэтому так говорит Владыка Господь: — Так как вы стали окалиной, Я соберу вас в Иерусалиме.",
      "20": "Как собирают в плавильный горн серебро, медь, железо, свинец и олово, чтобы, раздув огонь, расплавить их, так Я соберу вас в гневе и ярости, оставлю в городе и расплавлю.",
      "21": "Я соберу вас, дохну на вас Моим огненным гневом, и вы расплавитесь в нем.",
      "22": "Как серебро расплавляется в плавильном горне, так и вы расплавитесь в нем. Тогда вы узнаете, что Я, Господь, излил на вас Свою ярость.",
      "23": "Вновь было ко мне слово Господа:",
      "24": "— Сын человеческий, скажи земле: «Ты, земля, неочищенная и неорошенная в день гнева.",
      "25": "Заговор ее пророков в ней подобен ревущему льву, что терзает добычу; они пожирают людей, отнимают сокровища и драгоценности и многих делают вдовами в этой земле.",
      "26": "Ее священники преступают Мой Закон и оскверняют Мои святыни; они не делают различия между священным и несвященным; они учат, что нет разницы между нечистым и чистым; они закрывают глаза на соблюдение Моих суббот, так что Я оскверняюсь среди них.",
      "27": "Ее приближенные в ней подобны волкам, терзающим добычу; они проливают кровь и убивают людей, чтобы приобрести неправедную поживу.",
      "28": "Ее пророки закрашивают для них такие дела белилами пустых видений и лживых прорицаний. Они говорят: „Так говорит Владыка Господь“, когда Господь не говорил.",
      "29": "Народ страны предан вымогательству и грабежу; они притесняют бедняков и нуждающихся и угнетают чужеземцев, отказывая им в правосудии.",
      "30": "Я искал среди них человека, который починил бы стену и встал бы предо Мною в бреши, заступиться за страну, чтобы Мне ее не погубить, но не нашел.",
      "31": "И вот, Я изолью на них Мою ярость и истреблю их пламенем Моего негодования, обрушив им на головы то, что они натворили», — возвещает Владыка Господь."
    },
    "23": {
      "1": "Было ко мне слово Господа:",
      "2": "— Сын человеческий, были две женщины, дочери одной матери.",
      "3": "Они с юных лет были блудницами в Египте; в той земле им мяли груди и ласкали девственные соски.",
      "4": "Старшую звали Огола, а ее сестру Оголива. Они были Моими и рожали сыновей и дочерей. Огола — это Самария, а Оголива — это Иерусалим.",
      "5": "Огола стала блудницей, когда еще была Моей. Она воспылала похотью к своим любовникам-ассирийцам: к воинам,",
      "6": "одетым в голубое, к наместникам и военачальникам — все они были красивыми юношами, всадниками на конях.",
      "7": "Она распутствовала с ассирийской знатью и осквернялась идолами тех, к кому загоралась похотью.",
      "8": "Она не оставляла распутство, которое началось в Египте, когда во время ее юности любовники спали с ней, лаская ее соски и изливая на нее похоть.",
      "9": "Поэтому Я отдал ее во власть ассирийцев, к которым она пылала похотью.",
      "10": "Они раздели ее донага, взяли ее сыновей и дочерей и убили ее мечом. Над ней был исполнен приговор, и она стала позором среди женщин.",
      "11": "Ее сестра Оголива видела это, но в похоти и распутстве становилась развратнее сестры.",
      "12": "Она тоже пылала похотью к ассирийцам — наместникам и военачальникам, воинам в полном вооружении, всадникам на конях, всем красивым юношам.",
      "13": "Я увидел, что и она оскверняла себя; они обе шли по одному пути.",
      "14": "Но она предалась еще большему распутству. Она увидела мужчин, нарисованных на стене, изображения халдеев, запечатленных красной краской,",
      "15": "с поясами на бедрах и роскошными повязками на головах, все они были похожи на вавилонских полководцев, уроженцев Халдеи.",
      "16": "Едва увидев их, она воспылала похотью и отправила к ним в Халдею послов.",
      "17": "Вавилоняне пришли к ней на любовное ложе и осквернили ее своим блудом. Оскверненная, она отвернулась от них с отвращением.",
      "18": "Когда же она стала предаваться распутству открыто и обнажаться, Я отвернулся от нее с отвращением, как когда-то от ее сестры.",
      "19": "Но она становилась все более распутной, вспоминая дни юности, когда она была блудницей в Египте.",
      "20": "Там она вожделела своих любовников, чьи гениталии были, как у ослов, а извержение семени, как у жеребцов.",
      "21": "Она тосковала по распутству юности, когда в Египте ласкали ее соски и мяли ее молодые груди.",
      "22": "Поэтому, Оголива, так говорит Владыка Господь: «Я настрою против тебя любовников, от которых ты отвернулась с отвращением, и поведу их на тебя отовсюду —",
      "23": "вавилонян и всех халдеев, жителей Пекода, Шоа и Коа, и с ними всех ассирийцев, красивых юношей, все они наместники и военачальники, полководцы и сановники, все — всадники на конях.",
      "24": "Они пойдут на тебя с оружием, колесницами и повозками и множеством народа. Они окружат тебя со всех сторон с большими и малыми щитами и в шлемах. Я доверю им судить тебя, и они будут судить тебя по своим законам.",
      "25": "Я обращу на тебя Свой ревнивый гнев, и они поступят с тобой в ярости. Они отрежут тебе нос и уши, а твои уцелевшие жители падут от меча. Они возьмут твоих сыновей и дочерей, а уцелевших поглотит огонь.",
      "26": "Они сорвут с тебя одежды и отнимут твои прекрасные драгоценности.",
      "27": "Я положу конец распутству и разврату, которым ты предавалась в Египте. Ты больше не будешь ни тосковать о них, ни вспоминать Египет.",
      "28": "Ведь так говорит Владыка Господь: Смотри, Я отдаю тебя во власть тех, кого ты ненавидишь, тех, от кого ты отвернулась с отвращением.",
      "29": "Ненавидя тебя, они отнимут все, ради чего ты трудилась. Они бросят тебя нагой, непокрытой, и откроется весь срам твоего распутства. Твои бесстыдство и разврат",
      "30": "довели тебя до этого, потому что ты распутничала с народами и осквернялась их идолами.",
      "31": "Ты пошла по пути твоей сестры, и Я дам тебе в руки ее чашу».",
      "32": "Так говорит Владыка Господь: «Ты выпьешь чашу сестры, глубокую и широкую; ты станешь посмешищем и позором: чаша вмещает много.",
      "33": "Ты будешь полна хмеля и горя, выпив чашу гибели и разорения — чашу твоей сестры Самарии.",
      "34": "Ты будешь пить ее и осушишь; разобьешь ее на куски и будешь терзать себе грудь. Я так сказал», — возвещает Владыка Господь.",
      "35": "Поэтому так говорит Владыка Господь: «Так как ты забыла Меня и повернулась ко Мне спиной, то терпи за свои похоть и распутство».",
      "36": "Господь сказал мне: — Сын человеческий, будешь ли судить Оголу и Оголиву? Тогда укажи им на их омерзительные дела.",
      "37": "Ведь они нарушали супружескую верность, и руки у них в крови. Они распутствовали с идолами, и даже детей, которых они Мне родили, они приносили идолам в огненную жертву как пищу.",
      "38": "Вот что они Мне сделали еще: в тот же день они оскверняли Мое святилище и нарушали субботы.",
      "39": "В тот же день, когда они приносили детей в жертву идолам, они входили в Мое святилище и оскверняли его. Вот что они делали в Моем доме.",
      "40": "Они даже посылали за людьми, которые приходили издалека, и когда те появлялись, ты мылась для них, подводила глаза и надевала драгоценности.",
      "41": "Ты садилась на красивое ложе, перед которым накрывался стол, и ставила на него Мои благовония и масло.",
      "42": "У нее раздавались крики праздной толпы. Севеян из пустыни приводили вместе с чернью, и те надевали браслеты на руки этой женщине и ее сестре и возлагали прекрасные венцы им на головы.",
      "43": "Тогда Я сказал об истощенной от распутства: «Пусть они обходятся с ней как с блудницей, потому что она такая и есть».",
      "44": "И они спали с ней. Они спали с этими блудницами, Оголой и Оголивой, как спят с блудницами.",
      "45": "Но праведники определят им наказание как женщинам, которые изменяют и проливают кровь, потому что они вероломны, и руки у них в крови.",
      "46": "Так говорит Владыка Господь: «Собери против них толпу и предай их ужасу и грабежу.",
      "47": "Толпа побьет их камнями и изрубит мечами; их сыновья и дочери будут убиты, а дома сожжены.",
      "48": "Так Я положу конец разврату в стране, чтобы женщины остереглись и не подражали вам.",
      "49": "Вы понесете наказание за разврат и за грех идолопоклонства. Тогда вы узнаете, что Я — Владыка Господь»."
    }
  },
  "Иакова": {
    "2": {
      "1": "Братья мои, имейте веру в Иисуса Христа, нашего славного Господа, не оказывая предпочтения одним людям перед другими.",
      "2": "Допустим, что на ваше собрание придет человек в богатой одежде и с золотым перстнем, и вслед за ним войдет другой, бедный и в грязной одежде.",
      "3": "Если вы взглянете на человека в богатой одежде и скажете ему: «Проходи, пожалуйста, садись здесь», а бедному скажете: «Постой там» или же: «Садись здесь, у моих ног»,",
      "4": "то не проявляете ли вы несправедливость, становясь судьями с дурными мыслями?",
      "5": "Послушайте, любимые мои братья, разве не избрал Бог тех, кто беден в этом мире, чтобы они были богатыми верой и наследниками Царства, которое Он обещал всем, кто любит Его?",
      "6": "А вы презираете бедного. Разве не богатые угнетают вас и таскают вас по судам?",
      "7": "Разве не они оскорбляют доброе имя, которое вы носите?",
      "8": "Если вы действительно соблюдаете царский закон, как написано: «Люби ближнего твоего, как самого себя», то поступаете правильно.",
      "9": "Но если вы оказываете предпочтение одним людям перед другими, то грешите, и Закон обличает вас как преступников.",
      "10": "Кто соблюдает весь Закон, но согрешит в чем-то одном, тот виновен во всем.",
      "11": "Тот, кто сказал: «Не нарушай супружескую верность», сказал и: «Не убивай». Если ты не изменяешь в браке, но убиваешь, ты становишься нарушителем Закона.",
      "12": "Говорите и поступайте как те, кому предстоит быть судимыми по Закону, несущему свободу.",
      "13": "Для тех, кто не проявляет милости, суд тоже будет без милости. Милость превыше суда!",
      "14": "Братья мои, какая польза, если человек говорит, что имеет веру, но дел не имеет? Может ли такая вера спасти его?",
      "15": "Если брат или сестра без одежды и без пищи,",
      "16": "то какая польза будет в том, что кто-то из вас скажет им: «Идите с миром, грейтесь и ешьте», не дав им того, в чем они нуждаются?",
      "17": "Так же и вера, если не имеет дел, сама по себе мертва.",
      "18": "Может, кто-то скажет: «У тебя есть вера, а у меня есть дела — покажи мне твою веру без дел, а я покажу тебе мою веру в моих делах».",
      "19": "Ты веришь, что Бог — един, и это хорошо. Но и демоны верят и трепещут от страха.",
      "20": "Желаешь ли ты знать, неразумный человек, что вера без дел бесполезна?",
      "21": "Не в результате ли дел наш праотец Авраам был оправдан, когда положил своего сына Исаака на жертвенник?",
      "22": "Ты видишь, что его вера и его дела были неразрывно связаны, и именно в делах его вера и получила совершенство.",
      "23": "Так исполнились слова Писания: «Авраам поверил Богу, и это было вменено ему в праведность», и Авраам был назван другом Божьим.",
      "24": "Вы сами видите, что человек получает оправдание по делам, а не только по вере.",
      "25": "И разве не по делам была оправдана блудница Раав, когда приютила лазутчиков и послала их другим путем?",
      "26": "Так что, как тело мертво без духа, так и вера без дел мертва."
    }
  }
}