{
  "Иезекиль": {
    "24": {
      "1": "В девятом году, в десятый день десятого месяца, было ко мне слово Господа:",
      "2": "— Сын человеческий, запиши этот день, сегодняшний день, потому что царь Вавилона в этот день осадил Иерусалим.",
      "3": "Поведай этому мятежному дому притчу. Скажи им: «Так говорит Владыка Господь: Поставь котел; поставь и налей воды.",
      "4": "Брось в него мясо, хорошее мясо — окорок и лопатку, — и наполни лучшими из костей.",
      "5": "Возьми отборных овец; разложи под котлом кости ; пусть он кипит, и пусть в нем сварятся кости.",
      "6": "Ведь так говорит Владыка Господь: — Горе кровавому городу, котлу проржавевшему, чья ржавчина не отчистилась! Опустошите его, кусок за куском из него выбрасывая, не выбирая по жребию.",
      "7": "Жители его пролиликровь — у всех на виду; они пролили ее на голой скале, не пролили ее на землю, где ее покрыла бы пыль.",
      "8": "Пробуждая для мести Мой гнев, Я оставил ту кровь на голой скале, где ее нельзя будет скрыть.",
      "9": "Поэтому так говорит Владыка Господь: — Горе кровавому городу! Я тоже сложу много дров для костра.",
      "10": "Подложи дров, разведи огонь, отвари мясо, добавь приправу, и пусть обуглятся кости.",
      "11": "Поставь котел на угли пустым, чтобы он разогрелся, и медь его раскалилась, чтобы грязь его в нем расплавилась, и ржавчина отгорела.",
      "12": "Нет, впустую Я утомлял Себя : не сошла глубокая ржавчина. Так в огонь его вместе со ржавчиной!",
      "13": "Твоя нечистота — это распутство. Когда Я пытался очистить тебя, ты не очистился, а теперь ты не очистишься до тех пор, пока Мой гнев на тебя не утихнет.",
      "14": "Я, Господь, сказал это. Настало время Мне действовать. Я не буду сдерживаться, щадить и сожалеть. Ты будешь судим по твоим путям и делам», — возвещает Владыка Господь.",
      "15": "Было ко мне слово Господа:",
      "16": "— Сын человеческий, Я одним ударом отниму у тебя усладу глаз твоих. Но не скорби, не сетуй и не проливай слез.",
      "17": "Стони тихо, не устраивай плача по умершим. Не снимай головной убор и сандалии, не закрывай нижнюю часть лица и не ешь пищу <i>плакальщиков</i>.",
      "18": "Утром я говорил с народом, а вечером у меня умерла жена. На следующее утро я исполнил то, что мне было велено.",
      "19": "Тогда люди спросили меня: — Не скажешь ли, какое значение для нас в том, что ты делаешь?",
      "20": "Я сказал им: — Ко мне было слово Господа:",
      "21": "Скажи дому Израиля: Так говорит Владыка Господь: «Я оскверню Свое святилище — крепость, которой вы гордитесь, усладу глаз ваших, которой жаждут ваши сердца. Оставленные вами сыновья и дочери падут от меча».",
      "22": "Вы будете делать так, как делал я. Вы не будете закрывать нижнюю часть лица и есть пищу <i>плакальщиков</i>.",
      "23": "На головах у вас будут головные повязки, а на ногах — сандалии. Вы не будете ни скорбеть, ни сетовать, но станете чахнуть из-за своих грехов и тихо стонать.",
      "24": "— Иезекииль будет вам знамением: вы будете делать так, как делал он. Когда это сбудется, вы узнаете, что Я — Владыка Господь.",
      "25": "А ты, сын человеческий, в тот день, когда Я отниму у них твердыню, их ликование и славу, усладу их глаз, к которой стремятся их сердца, и их сыновей и дочерей,",
      "26": "в тот самый день придет уцелевший, чтобы рассказать тебе новости.",
      "27": "Тогда твои уста откроются. Ты заговоришь с ним и не будешь больше хранить молчание. Ты будешь для них знамением, и они узнают, что Я — Господь."
    },
    "25": {
      "1": "Было ко мне слово Господа:",
      "2": "— Сын человеческий, обрати лицо к аммонитянам и пророчествуй против них.",
      "3": "Скажи им: «Слушайте слово Владыки Господа. Так говорит Владыка Господь: За то что вы насмехались над Моим святилищем, когда оно было осквернено, и над землей Израиля, когда она была разорена, и над народом Иудеи, когда он пошел в плен,",
      "4": "Я отдам вас во владение народу Востока. Они расположатся вокруг тебя лагерем и разобьют шатры. Они будут есть твои плоды и пить твое молоко.",
      "5": "Я превращу столицу Равву в пастбище для верблюдов, а Аммон — в загон для овец. Тогда вы узнаете, что Я — Господь.",
      "6": "Ведь Владыка Господь говорит: За то, что ты, Аммон, рукоплескал и притопывал, злорадствуя с презрением о земле Израиля,",
      "7": "Я воздену над тобой руку и отдам тебя на разграбление народам. Я истреблю тебя из числа народов и уберу из числа стран; Я искореню тебя. Тогда ты узнаешь, что Я — Господь».",
      "8": "Так говорит Владыка Господь: — За то, что Моав и Сеир сказали: «Смотрите, дом Иуды стал как все остальные народы»,",
      "9": "Я сделаю границы Моава уязвимыми, начиная с его приграничных городов — Бет-Ешимота, Баал-Меона и Кирьятаима — славы этой страны.",
      "10": "Я отдам Моав и аммонитян во владение народу Востока, чтобы народы забыли об аммонитянах.",
      "11": "Я покараю Моав. Тогда они узнают, что Я — Господь.",
      "12": "Так говорит Владыка Господь: — Эдом совершил тяжкое преступление, отомстив дому Иуды.",
      "13": "Поэтому так говорит Владыка Господь: Я простру руку на Эдом и истреблю его жителей и их скот. Я опустошу его, и от Темана до Дедана все падут от меча.",
      "14": "Я отомщу Эдому руками Моего народа, Израиля, который обрушит на Эдом Мой гнев и ярость. Они узнают, что такое Моя месть, — возвещает Владыка Господь.",
      "15": "Так говорит Владыка Господь: — Филистимляне были мстительными; они мстили из-за злобы в сердце и стремились погубить <i>Иуду</i> по давней вражде.",
      "16": "Поэтому так говорит Владыка Господь: Я простру руку на филистимлян, уничтожу критян и тех, кто остался на побережье.",
      "17": "Я безжалостно отомщу им и в гневе накажу их. Когда Я отомщу им, они узнают, что Я — Господь."
    },
    "26": {
      "1": "В одиннадцатом году, в первый день месяца, было ко мне слово Господне:",
      "2": "— Сын человеческий, за то, что Тир сказал об Иерусалиме: «Вот! Врата народов разрушены; распахнуты для меня. Он опустошен, и теперь я буду благоденствовать»,",
      "3": "Владыка Господь говорит: «Я твой противник, Тир. Я подниму против тебя многие народы, подобно тому, как море вздымает волны.",
      "4": "Они сломают стены Тира и разрушат его башни, а Я вымету из Тира развалины и сделаю его голой скалой.",
      "5": "Посреди моря он станет местом, где раскидывают рыбацкие сети, потому что Я так сказал, — возвещает Владыка Господь. — Он будет разграблен народами,",
      "6": "а его селения на земле будут преданы мечу. Тогда они узнают, что Я — Господь».",
      "7": "Ведь так говорит Владыка Господь: Смотрите, Я веду с севера на Тир Навуходоносора, царя Вавилона, царя царей, с конями и колесницами, всадниками и огромным, могучим войском.",
      "8": "Он опустошит твои селения на земле мечом. Он возведет против тебя осадные валы, сделает насыпь у твоих стен и обратит против тебя щиты.",
      "9": "Он прикажет бить в твои стены таранами и разрушить твои башни кирками.",
      "10": "Его коней будет так много, что поднятая ими пыль покроет тебя. Твои стены дрогнут от топота его боевых коней, повозок и колесниц, когда он войдет в твои ворота, как входят в город, стены которого были пробиты.",
      "11": "Копыта его коней будут попирать твои улицы. Он перебьет твоих жителей мечом, и твои мощные колонны рухнут на землю.",
      "12": "Твои богатства разграбят, твои товары расхитят. Твои стены сломают, роскошные дома разрушат, а камни, дерево и мусор бросят в море.",
      "13": "Я положу конец твоим шумным песням, и музыка твоих арф смолкнет.",
      "14": "Я сделаю тебя голой скалой; ты станешь местом, где раскидывают рыбацкие сети. Ты никогда не будешь вновь отстроен, потому что Я, Господь, так сказал, — возвещает Владыка Господь.",
      "15": "Так говорит Тиру Владыка Господь: — Неужели побережье не вздрогнет от шума твоего падения, когда застонут раненые, когда в тебе пойдет резня?",
      "16": "Тогда властители побережья сойдут с престолов, сбросят мантии и снимут расшитые одежды. Охваченные трепетом, они будут сидеть на земле, вздрагивая каждый миг и ужасаясь твоей доле.",
      "17": "Они поднимут о тебе плач; они скажут тебе: «Как сгинул ты, славный город, мореходами населенный! Ты был силою на морях, ты и твои горожане, что наводили страх на всех его обитателей.",
      "18": "Ныне, в день твоего падения содрогаются берега; острова, что на море, ужасаются твоей гибели».",
      "19": "Так говорит Владыка Господь: — Когда Я сделаю тебя опустошенным городом, подобным тем городам, где никто больше не живет, когда Я сомкну над тобой океанскую бездну, и ее великие воды покроют тебя,",
      "20": "тогда Я сведу тебя с теми, кто спускается в пропасть, к тем, кто жил в древности. Я поселю тебя в нижнем мире, среди вековечных развалин, с теми, кто спускается в пропасть, чтобы ты больше не был населен и не занял места на земле живых.",
      "21": "Я пошлю тебе страшный конец, и тебя не станет. Тебя будут искать, но не найдут, — возвещает Владыка Господь."
    }
  },
  "Иакова": {
    "3": {
      "1": "Братья мои, пусть немногие из вас становятся учителями <i>в церкви</i>, ведь вы знаете, что мы, учители, будем судимы более строго.",
      "2": "Мы все во многом грешим. Кто не грешит в словах, тот человек совершенный, способный обуздать и все тело.",
      "3": "Вкладывая удила в рот лошади, чтобы заставить ее повиноваться, мы управляем всем ее телом.",
      "4": "Или, к примеру, корабли: как бы велики они ни были и какой бы сильный ветер ни дул, они направляются небольшим рулем туда, куда хочет штурман.",
      "5": "Так же и язык: это маленький орган, но он много хвастается. Взгляни — большой лесной пожар начинается с маленькой искры.",
      "6": "Язык — это тоже огонь, это место обитания неправедности среди других наших органов. Он оскверняет все тело и воспламеняет весь ход жизни, сам воспламеняясь от геенны.",
      "7": "Все звери, птицы, пресмыкающиеся и морские животные могут быть укрощены и укрощаются человеком,",
      "8": "но язык никто из людей укротить не может. Он — необузданное зло, полное смертоносного яда.",
      "9": "Языком мы славим Господа и Отца и тем же языком проклинаем людей, сотворенных по подобию Бога.",
      "10": "Из тех же уст выходят хвала и проклятие! Братья мои, этого быть не должно.",
      "11": "Разве может из одного и того же источника течь пресная и горькая <i>вода</i>?",
      "12": "Разве могут на инжире расти оливки или же на виноградной лозе — инжир? Так же и из соленого источника не может течь пресная вода.",
      "13": "Кто среди вас мудрый и разумный? Пусть он своей достойной жизнью покажет, что его дела совершены с кротостью, которую дает мудрость.",
      "14": "Но если вы вынашиваете в сердце горькую зависть и честолюбие, то не хвалитесь и не лгите против истины.",
      "15": "Такая «мудрость» приходит вовсе не с небес, она земная, человеческая, демоническая.",
      "16": "Там, где людьми руководят зависть и честолюбие, там беспорядок и всякого рода зло.",
      "17": "А та мудрость, которая приходит с небес, прежде всего, чиста, потом миролюбива, мягка, послушна, полна милосердия и добрых плодов, беспристрастна и искренна.",
      "18": "Семена, дающие плод праведности, мирно сеются теми, кто творит мир."
    }
  }
}