{
  "Иезекиль": {
    "27": {
      "1": "Было ко мне слово Господа:",
      "2": "— Сын человеческий, подними плач о Тире.",
      "3": "Скажи Тиру, расположенному у морских ворот, купцу народов на многих берегах: Так говорит Владыка Господь: «Тир, ты говоришь: „Моя красота совершенна“.",
      "4": "Домом твоим было открытое море; твои зодчие довели красоту твою до совершенства.",
      "5": "Доски твои они изготовили из сосен Сенира ; для мачты твоей они взяли ливанский кедр.",
      "6": "Из башанских дубов смастерили они твои весла; из кипариса что с кипрских берегов сделали твою палубу, выложив слоновой костью.",
      "7": "Из полотен льняных были твои паруса, из расшитого льна Египта; были они твоим флагом. Из голубых и пурпурных тканей, с берегов Элиши были сделаны твои тенты.",
      "8": "Сидоняне и арвадяне были твоими гребцами, а твои ловкие юноши, о Тир, были твоими кормчими.",
      "9": "Опытные ремесленники из Гевала были твоими плотниками, конопатили швы твоей обшивки. Все морские суда с моряками приходили к тебе за товаром.",
      "10": "Мужчины из Персии, Луда и Пута были воинами в твоем войске. Они вешали на твои стены щиты и шлемы, придавая тебе величие.",
      "11": "Мужчины Арвада и Хелеха стояли на стенах твоих повсюду; мужчины Гаммада стояли на твоих башнях. Щитами своими они стены твои увешали. Они довели красоту твою до совершенства.",
      "12": "— Таршиш торговал с тобой, потому что ты был несметно богат. Он давал в обмен на твои товары серебро, железо, олово и свинец.",
      "13": "Греция, Тувал и Мешех вели с тобой торговлю. Они давали в обмен на твои товары рабов и бронзовую утварь.",
      "14": "Жители Бет-Тогармы давали в обмен на твои товары тягловых и боевых коней и мулов.",
      "15": "Роданитяне вели с тобой торговлю; многие побережья были твоими базарами. Они расплачивались с тобой слоновой костью и черным деревом.",
      "16": "Арам торговал с тобой, потому что у тебя было много добра. Он давал в обмен на твои товары бирюзу, пурпурные ткани, вышитые изделия, тонкий лен, кораллы и рубины.",
      "17": "Иудея и Израиль вели с тобой торговлю. Они давали в обмен на твои товары пшеницу из Миннита и сласти, мед, оливковое масло и бальзам.",
      "18": "Дамаск торговал с тобой вином из Хелбона и шерстью из Цахара, потому что у тебя было много добра и несметных богатств.",
      "19": "Данитяне и греки из Узала покупали твои товары. Они давали в обмен на них кованое железо, кассию и благовонный тростник.",
      "20": "Дедан торговал с тобой попонами для верховой езды.",
      "21": "Аравия и властители Кедара были твоими покупателями. Они торговали с тобой ягнятами, баранами и козлами.",
      "22": "Купцы Шевы и Раамы вели с тобой торговлю. Они давали в обмен на твои товары лучшие из пряностей, драгоценные камни и золото.",
      "23": "Харран, Хане и Еден и купцы Шевы, Ассирии и Хилмада вели с тобой торговлю.",
      "24": "На твоем рынке они вели с тобой торговлю дорогой одеждой, голубыми тканями, шитьем и разноцветными коврами, которые были надежно связаны веревками.",
      "25": "— Таршишские корабли перевозили твои товары. Ты был нагружен тяжелой кладью над бездной морскою.",
      "26": "В открытое море гребцы тебя вывели. Восточный ветер разбил тебя над бездной морскою.",
      "27": "Твои богатства, добро и товары, твои мореходы и кормчие с плотниками, торговцы и все твои воины со всеми, кто был на борту, канут в морскую бездну в день твоего крушения.",
      "28": "Берега содрогнутся от воплей твоих кормчих.",
      "29": "Все, кто сидит на веслах, сойдут со своих кораблей. Мореходы со всеми кормчими встанут на берегу.",
      "30": "Примутся громко сетовать о тебе и горестно причитать. Они посыплют головы пеплом и вываляются в пыли;",
      "31": "обреют головы из-за тебя и наденут рубище. Они станут с мукой в сердце оплакивать тебя горестным плачем;",
      "32": "горюя, затянут скорбную песнь, оплакивая тебя: „Кто был подобен Тиру, замолчавшему над бездной морской? “",
      "33": "Когда приходили с моря твои товары, ты насыщал многочисленные народы. Несметным твоим богатством и твоей торговлей обогащал ты царей земли.",
      "34": "А теперь ты морем разбит, <i>исчез</i> в безднах водных; твои товары и все твои люди потонули вместе с тобой.",
      "35": "Все живущие на побережье ужаснулись твоей судьбе. Их цари от страха дрожат, лица ужасом исказились.",
      "36": "Торговцы других народов освистывают тебя. Ты встретил страшный конец. Не будет тебя вовеки»."
    },
    "28": {
      "1": "Было ко мне слово Господа:",
      "2": "— Сын человеческий, скажи правителю Тира: Так говорит Владыка Господь: «Объятый гордыней, ты говоришь: „Я — бог. Я сижу на божьем престоле посреди моря“. Но ты человек, не Бог, хотя мнишь, что равняешься мудростью с Богом.",
      "3": "Ты <i>думаешь, что ты</i> мудрее Даниила ; нет для тебя неведомой тайны.",
      "4": "Мудростью и умом ты приобрел богатство. Ты наполнил золотом и серебром свои кладовые.",
      "5": "Великим умением торговать ты умножил свои богатства, и из-за них тебя обуяла гордость».",
      "6": "Поэтому так говорит Владыка Господь: «За то, что ты мнишь, что сравнялся мудростью с Богом,",
      "7": "Я нашлю на тебя чужеземцев, ужаснейший из народов. На твои красоту и мудрость они обнажат мечи и осквернят твой блеск.",
      "8": "Они сведут тебя в пропасть; ты погибнешь насильственной смертью над бездной морской.",
      "9": "Разве станешь ты твердить: „Я — бог! “ — перед своими убийцами, когда ты не бог, а человек, в руках своих палачей?",
      "10": "Ты умрешь смертью необрезанных от рук чужеземцев. Я так сказал», — возвещает Владыка Господь.",
      "11": "Было ко мне слово Господа:",
      "12": "— Сын человеческий, подними плач о царе Тира и скажи ему: «Так говорит Господь: Ты был примером совершенства, исполненный мудрости и безупречной красоты.",
      "13": "Ты был в Эдеме, в Божьем саду. Все драгоценные камни тебя украшали: рубин, топаз, изумруд, хризолит, оникс и яшма, сапфир, бирюза и берилл. Из золота были сделаны для них оправы и гнезда; в день твоего сотворения они были приготовлены.",
      "14": "Ты был помазан быть охраняющим херувимом, ведь Я освятил тебя. Ты был на святой Божьей горе, и ходил среди горящих камней.",
      "15": "Ты был беспорочен в своих путях со дня твоего сотворения до того, как нашлось в тебе преступление.",
      "16": "От размаха своей торговли ты исполнился неправды и согрешил. Я низверг тебя, как оскверненного, с Божьей горы, Я изгнал тебя, о херувим охраняющий, из среды горящих камней.",
      "17": "Из-за твоей красоты тебя обуяла гордость, ты погубил свою мудрость ради твоей известности. И поверг Я тебя на землю, сделав зрелищем для царей.",
      "18": "Множеством преступлений в бесчестной своей торговле осквернил ты свои святилища. И Я вывел из тебя огонь, который тебя поглотил; Я превратил тебя в пепел на земле на глазах у всех, кто смотрел.",
      "19": "Народы, которые знали тебя, ужаснулись твоей судьбе. Тебя постиг страшный конец, и не будет тебя вовеки».",
      "20": "Было ко мне слово Господа:",
      "21": "— Сын человеческий, обрати лицо к Сидону; пророчествуй против него",
      "22": "и скажи: Так говорит Владыка Господь: «Я — твой противник, Сидон, и среди тебя Я прославлюсь. Люди узнают, что Я — Господь, когда Я исполню над ним приговор и явлю Свою святость среди него.",
      "23": "Я пошлю на него заразную болезнь, и на улицы его — бойню. Посреди него будут падать убитые от меча, что станет разить со всех сторон; и они узнают, что Я — Господь.",
      "24": "У народа Израиля больше не будет соседей, подобных ранящему терновнику и острым шипам, которые презирают его. Тогда они узнают, что Я — Владыка Господь».",
      "25": "Так говорит Владыка Господь: «Когда Я соберу дом Израиля из всех народов, среди которых они были рассеяны, Я явлю среди них Свою святость на глазах у народов. И они будут жить на своей земле, которую Я дал Моему слуге Иакову.",
      "26": "Они будут жить в безопасности; будут строить дома и разводить виноградники. Они будут жить в безопасности, когда Я исполню приговор над их соседями, которые их презирают. Тогда они узнают, что Я — Господь, их Бог»."
    }
  },
  "Иакова": {
    "4": {
      "1": "Откуда среди вас враждебность и распри? Не от ваших ли страстей, которые борются внутри вас самих?",
      "2": "Вы чего-то хотите, но не имеете, и поэтому убиваете. Вы чему-то завидуете, но не можете этого достичь, и поэтому вступаете в борьбу и враждуете. Но вы не имеете потому, что не просите;",
      "3": "просите и не получаете, потому что просите из неправедных побуждений, желая употребить просимое на свои наслаждения.",
      "4": "Неверные люди, разве вы не знаете, что дружба с миром — это вражда против Бога? Тот, кто хочет быть другом этому миру, становится врагом Богу.",
      "5": "Или вы думаете, Писание напрасно говорит, что <i>Бог</i> до ревности любит <i>наш</i> дух, который Он и поселил в нас?",
      "6": "Но Он тем большую дает <i>нам</i> благодать. Поэтому Писание и говорит: «Бог — противник гордых, но смиренным Он дает благодать».",
      "7": "Поэтому покоритесь Богу, противостаньте дьяволу, и он убежит от вас.",
      "8": "Приблизьтесь к Богу, и Он приблизится к вам. Грешники, омойте ваши руки, и вы, двоедушные, очистите ваши сердца.",
      "9": "Сокрушайтесь, плачьте и рыдайте. Пусть в плач обратится ваш смех, а радость — в печаль.",
      "10": "Смиритесь перед Господом, и Он возвысит вас.",
      "11": "Братья, не говорите друг о друге плохо. Кто говорит плохо о брате или судит его, тот говорит плохо о Законе и судит этот Закон. А когда человек судит Закон, то он уже не исполнитель Закона, а судья.",
      "12": "Есть только один Законодатель и Судья, и только Он может спасти или погубить. А ты кто такой, чтобы судить ближнего?",
      "13": "Послушайте теперь те, кто говорит: «Сегодня или завтра мы поедем в такой-то город, поживем там год, будем торговать и получать прибыль».",
      "14": "Вы даже не знаете, что произойдет завтра. Что такое ваша жизнь? Ведь вы как пар, который на некоторое время появляется и потом исчезает.",
      "15": "Скажите лучше: «Если на то будет воля Господня, то мы еще поживем и сделаем то или другое».",
      "16": "Вы же теперь хвастаетесь в своей самонадеянности, а всякое такое хвастовство есть зло.",
      "17": "Итак, всякий, кто знает, что должен делать добро, и не делает, тот грешит."
    }
  }
}