{
  "Иезекиль": {
    "29": {
      "1": "В десятом году, в двенадцатый день десятого месяца было ко мне слово Господа:",
      "2": "— Сын человеческий, обрати лицо к фараону, царю Египта, и пророчествуй против него и против всего Египта.",
      "3": "Говори с ним и скажи: Так говорит Владыка Господь: Я твой враг, фараон, царь Египта, чудовищный крокодил, что в реках своих разлегся. «Нил мой, — говоришь ты, — я для себя его создал».",
      "4": "Я продену крюк в твои челюсти, и рыбу из рек твоих приклею к твоей чешуе. Я тебя вытащу из твоих рек с рыбой, прилипшей к твоей чешуе.",
      "5": "Я брошу тебя в пустыню — тебя и рыбу из твоих рек. Ты упадешь в открытом поле — не подберут тебя, не поднимут. Я отдам тебя в пищу земному зверью и небесным птицам.",
      "6": "Тогда все жители Египта узнают, что Я — Господь. Ты был посохом из тростника для дома Израиля.",
      "7": "Когда они брались за тебя, ты расщеплялся и ранил им плечи; когда они опирались на тебя, ты ломался, и их ноги теряли устойчивость.",
      "8": "Поэтому так говорит Владыка Господь: — Я наведу на тебя меч и истреблю твоих жителей и их скот.",
      "9": "Египет станет безлюдной пустыней. Тогда они узнают, что Я — Господь. За то, что ты сказал: «Нил — мой; это я его создал»,",
      "10": "Я — твой враг и враг твоих рек. Я сделаю землю Египта мертвой пустыней от Мигдола до Сиены, до самой границы с Кушем.",
      "11": "Не будет ступать по ней ни нога человека, ни нога животного; она будет необитаемой сорок лет.",
      "12": "Я сделаю землю Египта пустыней среди опустошенных земель, и ее города будут безлюдными среди опустевших городов сорок лет. Я рассею египтян между другими народами и развею их по чужим землям.",
      "13": "Ведь так говорит Владыка Господь: — По прошествии сорока лет Я соберу египтян из народов, среди которых они были рассеяны.",
      "14": "Я восстановлю и возвращу их в Верхний Египет, землю их предков. Они будут там слабым царством,",
      "15": "самым слабым из царств, и никогда впредь не возвысятся над другими народами. Я так ослаблю их, что они не смогут впредь править народами.",
      "16": "Египет больше не будет опорой для дома Израиля; он будет напоминанием людям о грехе, который они совершили, обращаясь к нему за помощью. Тогда они узнают, что Я — Владыка Господь.",
      "17": "В двадцать седьмом году, в первый день первого месяца было ко мне слово Господне:",
      "18": "— Сын человеческий, Навуходоносор, царь Вавилона, заставил свое войско немало потрудиться под Тиром: все головы оплешивели, все плечи натерты <i>от непосильного труда</i>. Но ни он, ни его войско ничего не получили от Тира в уплату за труды.",
      "19": "Поэтому так говорит Владыка Господь: Я отдам Навуходоносору, царю Вавилона, землю Египта, и он захватит ее богатства. Он оберет и разграбит ее, чтобы заплатить войску.",
      "20": "Я отдаю ему Египет в награду за труды, потому что он и его войско трудились для Меня, — возвещает Владыка Господь.",
      "21": "В тот день Я выращу рог дому Израиля и открою среди них твои уста. Тогда они узнают, что Я — Господь."
    },
    "30": {
      "1": "Было ко мне слово Господа:",
      "2": "— Сын человеческий, пророчествуй и скажи: Так говорит Владыка Господь: — Плачьте: «О скорбный день! »",
      "3": "День близок, день Господа близок — сумрачный день, время беды для народов.",
      "4": "На Египет нагрянет меч, Куш охватит ужас, когда станут в Египте пораженные падать, когда будет отнято его богатство, а его основания разрушены.",
      "5": "— Куш, Пут, Луд, вся Аравия, Кув и народ союзной страны падут от меча вместе с египтянами.",
      "6": "Так говорит Господь: — Падут сторонники Египта, его гордая мощь сгинет. От Мигдола до Сиены будут падать в нем от меча, — возвещает Владыка Господь. —",
      "7": "Разорены они будут среди разоренных земель, города их будут стоять среди городов опустевших.",
      "8": "Тогда узнают, что Я — Господь, когда Я предам Египет огню, и будут разбиты его помощники.",
      "9": "— В тот день Мои вестники выйдут на кораблях, чтобы напугать беспечный Куш. В день гибели Египта их охватит ужас, ведь он уже наступает!",
      "10": "Так говорит Владыка Господь: — Я уничтожу орды Египта рукой Навуходоносора, царя Вавилона.",
      "11": "Он и его народ — ужаснейший из народов — будут приведены, чтобы погубить страну. Они обнажат на Египет мечи и наполнят страну пораженными.",
      "12": "Я осушу рукава Нила и продам страну злодеям; рукой чужеземцев Я опустошу землю и все, что ее наполняет. Я, Господь, так сказал.",
      "13": "Так говорит Владыка Господь: — Я уничтожу идолов и истреблю истуканы в Мемфисе. В Египте больше не будет правителя; Я наведу на Египет страх.",
      "14": "Я предам разорению Верхний Египет, подожгу Цоан и покараю Фивы.",
      "15": "Ярость Свою изолью на Син, египетскую крепость, и погублю фиванские орды.",
      "16": "Я подожгу Египет; скорчится в муках Син. Враг возьмет приступом Фивы и средь бела дня обрушится на Мемфис.",
      "17": "Юноши Гелиополя и Бубаста падут от меча, и горожане отправятся в плен.",
      "18": "В Тахпанхесе померкнет день, когда Я сокрушу там ярмо Египта, и падет его гордая мощь. Этот город покроет туча, и отправятся в плен жители его селений.",
      "19": "Я покараю Египет, и тогда узнают, что Я — Господь.",
      "20": "В одиннадцатом году, в седьмой день первого месяца было ко мне слово Господа:",
      "21": "— Сын человеческий, Я разгромил мощную руку фараона, царя Египта, и ее не перевязали, чтобы исцелить, и не наложили повязку, чтобы рука окрепла и могла вновь владеть мечом.",
      "22": "Поэтому так говорит Владыка Господь: Я — враг фараону, царю Египта. Я сломаю ему обе руки — и здоровую, и уже сломанную, так что он уронит свой меч.",
      "23": "Я рассею египтян среди других народов и развею их по чужим землям.",
      "24": "Я укреплю мышцы вавилонского царя и вложу Мой меч в его руку, а мышцы фараона разорву, и он будет стонать перед царем Вавилона, словно смертельно раненый.",
      "25": "Я укреплю мышцы вавилонского царя, а мышцы фараона ослабнут. Они узнают, что Я — Господь, когда Я вложу Мой меч в руку царя Вавилона, и он занесет его над Египтом.",
      "26": "Я рассею египтян среди других народов и развею их по чужим землям. Тогда они узнают, что Я — Господь."
    },
    "31": {
      "1": "В одиннадцатом году, в первый день третьего месяца было ко мне слово Господа:",
      "2": "— Сын человеческий, скажи фараону, царю Египта, и его полчищам: — Кто сравнится с тобой величием?",
      "3": "Посмотри на Ассирию, этот ливанский кедр, с ветвями красивыми, с кроной тенистой. Был он высоким — в облака уходила его вершина.",
      "4": "Питала его вода, подземные источники растили; текли их потоки вокруг того места, где он рос, ручьи посылая ко всем деревьям лесным.",
      "5": "И вырос он выше всех деревьев в лесу; ветви его разрослись, и длинными были ветки от обилия вод в побегах.",
      "6": "Все птицы небесные в ветвях его гнездились. Все дикие звери под ветками его плодились. Все великие народы жили в его тени.",
      "7": "Он красовался величием, длиною ветвей, так как корни его спускались к обильным водам.",
      "8": "Кедры из Божьего сада не могли с ним соперничать. Не равнялись с ним ветвями сосны, или побегами — чинары: ни одно из деревьев Божьего сада не могло сравниться с ним красой.",
      "9": "Я сделал его прекрасным, с ветвями густыми, на зависть эдемским деревьям, которые в Божьем саду.",
      "10": "Поэтому так говорит Владыка Господь: — Так как он был высоким, вознося вершину к облакам, и возгордился высотой,",
      "11": "Я отдал его в распоряжение властелина народов, который поступил с ним так, как заслуживало его беззаконие. Я отверг его.",
      "12": "Чужеземцы, жесточайшие из народов, срубили его и оставили. Его ветви упали на горы и долины; его ветки рухнули сломанными в ущелья земли. Все народы земли вышли из-под его тени и оставили его.",
      "13": "Все небесные птицы разместились на мертвом стволе; все дикие звери расселились среди его веток.",
      "14": "Все это было для того, чтобы другие деревья у воды впредь не поднимались так высоко и не возносили вершину к облакам; чтобы другие деревья, которые пьют воду, не достигали такой высоты. Всем им суждена смерть, нижний мир, — вместе со смертными, с теми, кто спускается в пропасть.",
      "15": "Так говорит Владыка Господь: — В день, когда он сошел в мир мертвых, Я затворил подземные источники ради него; Я обуздал их потоки, и бурные воды укротились. Ради него Я покрыл Ливан мраком, и поникли лесные деревья.",
      "16": "Я заставил народы дрожать от звука его падения, когда Я поверг его в мир мертвых с теми, кто спускается в пропасть. И утешились в мире мертвых деревья Эдема, благороднейшие и лучшие с Ливана, деревья, которые обильно поливались.",
      "17": "Те, кто жил в его тени, его союзники среди народов, сошли в мир мертвых вместе с ним, соединившись с павшими от меча.",
      "18": "Какое из эдемских деревьев могло сравниться с тобой славой и величием? Но и тебя вслед за эдемскими деревьями сведут в мир мертвых; ты будешь лежать среди необрезанных, рядом с теми, кто пал от меча. Это о фараоне и его полчищах, — возвещает Владыка Господь."
    }
  },
  "Иакова": {
    "5": {
      "1": "Теперь послушайте меня вы, богатые. Плачьте и рыдайте, потому что на вас надвигаются несчастья.",
      "2": "Ваше богатство сгнило, вашу одежду изъела моль.",
      "3": "Ваше золото и серебро проржавели, и их ржавчина будет свидетельством против вас и, как огонь, пожрет вас. Вы собрали богатство на последние дни!",
      "4": "Те деньги, что вы недоплатили работникам, собравшим урожай на ваших полях, громко кричат. Вопль жнецов слышит Господь Сил.",
      "5": "Вы жили на земле в роскоши и удовольствиях, но откормили себя на день заклания.",
      "6": "Вы осудили и убили праведного, который не сопротивлялся вам.",
      "7": "Братья, наберитесь терпения до пришествия Господа. Земледельцу тоже приходится терпеливо ждать драгоценного плода земли, пока он получит осенние и весенние дожди.",
      "8": "Будьте же и вы терпеливы и укрепляйте свои сердца, потому что пришествие Господа близко.",
      "9": "Не жалуйтесь, братья, друг на друга, чтобы не подвергнуться осуждению. Судья <i>уже</i> стоит у дверей.",
      "10": "Братья, пусть для вас примером терпения в страданиях будут пророки, которые говорили во имя Господа.",
      "11": "Мы считаем благословенными тех, кто проявлял терпение. Вы слышали о терпении Иова и видели, как в конце Господь <i>благословил его</i>, потому что Господь богат милостью и состраданием.",
      "12": "Прежде всего, братья мои, не клянитесь ни небом, ни землей, ни какой-либо другой клятвой. Пусть ваше «да» будет настоящим «да», а ваше «нет» — настоящим «нет», чтобы вам не быть осужденными.",
      "13": "Если кто-либо из вас страдает — пусть молится. Кто-то счастлив? Пусть поет хвалебные песни.",
      "14": "Кто-то из вас болен? Пусть позовет старейшин церкви, чтобы те помолились над ним и помазали бы его маслом во имя Господа.",
      "15": "И молитва с верой исцелит больного: Господь поднимет его. Если заболевший согрешил, то он будет прощен.",
      "16": "Признавайтесь друг перед другом в ваших грехах и молитесь друг за друга, чтобы получить исцеление. Усиленная молитва праведного может многое.",
      "17": "Илия был таким же человеком, как и мы. Но он ревностно помолился, чтобы не было дождя, и на земле не было дождя три с половиной года.",
      "18": "Потом, опять же по его молитве, небо дало дождь, и земля снова начала приносить урожай.",
      "19": "Братья мои, если кто-то из вас уклонится от истины, а другой возвратит его к ней,",
      "20": "то пусть вернувший грешника на правильный путь знает, что он этим спасет душу грешника от смерти и покроет множество грехов."
    }
  }
}