{
  "Иезекиль": {
    "32": {
      "1": "В двенадцатом году, в первый день двенадцатого месяца было ко мне слово Господа:",
      "2": "— Сын человеческий, подними плач о фараоне, царе Египта, и скажи ему: Ты мнишь себя львом меж народами, а похож на морское чудовище — ты мечешься в реках, лапами мутишь воду и реки поганишь.",
      "3": "Так говорит Владыка Господь: — Среди множества народов Я закину на тебя сеть, и они тебя неводом вытащат.",
      "4": "Я брошу тебя на землю, повергну в открытом поле. Птицы рассядутся на тебе, наестся тобой зверье.",
      "5": "Я размечу твою плоть по горам, наполню долины твоими останками.",
      "6": "Землю, до самых гор, орошу Я потоками твоей крови, и наполнятся плотью твоей ущелья.",
      "7": "Тебя угасив, Я небеса закрою и погашу в них звезды; Я закрою облаком солнце, и не будет светить луна.",
      "8": "Все светила, сияющие на небе, Я помрачу над тобой и мраком землю твою покрою, — возвещает Владыка Господь. —",
      "9": "Я наполню тревогой сердца многих народов, когда наведу на тебя гибель меж народами, меж странами, которых ты не знал.",
      "10": "Я ужасну твоей участью многие народы, и цари их будут дрожать от страха, думая о тебе, когда Я взмахну перед ними мечом. В день твоего падения каждый из них ежеминутно будет за жизнь свою трепетать.",
      "11": "Ведь так говорит Владыка Господь: — Меч царя Вавилона двинется на тебя.",
      "12": "Я разобью твои орды мечами могучих воинов, жесточайших из всех народов. Они растопчут гордыню Египта и истребят его орды.",
      "13": "Я погублю его скот, что пасется у обильных вод. И ни нога человека больше не взволнует эти воды, ни копыто скота не замутит их впредь.",
      "14": "Я дам отстояться водам и сделаю так, что их реки будут струиться, как родник, — возвещает Владыка Господь. —",
      "15": "Когда Я сделаю землю Египта пустыней, и она лишится всего, что ее наполняет, когда Я сражу ее жителей, тогда они узнают, что Я — Господь.",
      "16": "— Это плачевная песнь, которую будут петь. Ее будут петь дочери народов. Они будут петь ее о Египте и его полчищах, — возвещает Владыка Господь.",
      "17": "В двенадцатом году, в пятнадцатый день <i>первого</i> месяца было ко мне слово Господа:",
      "18": "— Сын человеческий, оплачь египетские полчища и повергни и их, и Египет, и дочерей сильных народов в нижний мир, к тем, кто спускается в пропасть.",
      "19": "Скажи им: «Кого вы превосходите красотой? Спускайтесь, чтобы лечь с необрезанными».",
      "20": "Они падут среди убитых мечом. Меч занесен — гоните Египет прочь с его полчищами.",
      "21": "Могучие вожди скажут из мира мертвых о Египте и его помощниках: «Они спустились и лежат с необрезанными, с теми, кто пал от меча».",
      "22": "Там Ассирия со своим войском; она окружена могилами своих убитых, тех, кто пал от меча.",
      "23": "Их могилы — в глубине пропасти. Ее войско лежит вокруг ее могилы. Те, кто сеял страх на земле живых, убиты, пали от меча.",
      "24": "Там Елам со своими полчищами вокруг его могилы. Они убиты, пали от меча. Те, кто сеял страх на земле живых, сошли необрезанными в нижний мир. Они несут свой позор с теми, кто спустился в пропасть.",
      "25": "Еламу приготовили ложе среди убитых, и его полчища лежат вокруг его могилы. Они — необрезанные, убитые мечом. За то, что страх перед ними распространялся по земле живых, они несут свой позор вместе с теми, кто спустился в пропасть, их положили среди убитых.",
      "26": "Там Мешех и Тувал со своими полчищами вокруг их могил. Они — необрезанные, убитые мечом за то, что сеяли страх на земле живых.",
      "27": "Не лежат они с павшими воинами древности, которые сошли в мир мертвых с оружием, чьи мечи положены им под голову, чьи беззакония покоятся на их костях. Эти воины некогда сеяли страх на земле живых.",
      "28": "И ты, фараон, будешь сокрушен и ляжешь среди необрезанных, возле тех, кто пал от меча.",
      "29": "Там Эдом, его цари и вожди; невзирая на их силу, их положили среди тех, кто пал от меча. Они лежат с необрезанными, с теми, кто спускается в пропасть.",
      "30": "Там правители Севера и сидоняне. Они спустились туда с убитыми, опозоренные, хотя их сила наводила страх. Они лежат необрезанными с теми, кто пал от меча, и несут свой позор с теми, кто спускается в пропасть.",
      "31": "Фараон увидит их и утешится о своих полчищах, что не только они — он сам и все его войско — пали от меча, — возвещает Владыка Господь. —",
      "32": "Хотя Я и наводил страх перед ним на земле живых, фараона и его полчища положат среди необрезанных, рядом с теми, кто пал от меча, — возвещает Владыка Господь."
    },
    "33": {
      "1": "Было ко мне слово Господа:",
      "2": "— Сын человеческий, поговори с соплеменниками и скажи им: «Если Я наведу на страну меч, а жители той страны изберут у себя человека, поставят его своим стражем,",
      "3": "и он увидит, что на страну идет меч, и затрубит в рог, чтобы предупредить народ,",
      "4": "то тот, кто услышит рог, но не остережется, и меч, придя, лишит его жизни, сам будет повинен в своей гибели.",
      "5": "Раз он услышал рог и не остерегся, он сам виноват в своей гибели. Если бы он остерегся, то остался бы жив.",
      "6": "Но если страж увидит, что идет меч, и не затрубит в рог, чтобы предупредить народ, и меч придет и лишит жизни кого-то из них, то этот человек будет взят за свой грех, а стража за эту гибель Я призову к ответу».",
      "7": "Сын человеческий, Я поставил тебя стражем для дома Израиля. Слушай же Мое слово и передавай им Мои предостережения.",
      "8": "Если Я скажу злодею: «Злой человек, ты непременно умрешь», а ты не будешь говорить, чтобы отвести его от его пути, то злодей умрет за свой грех, а за его гибель Я призову к ответу тебя.",
      "9": "Но если ты предостерегал злодея, чтобы он оставил свой путь, а он этого не сделал, то он умрет за свой грех, а ты спасешь свою душу.",
      "10": "Сын человеческий, скажи дому Израиля: «Вы говорите: „Наши преступления и грехи гнетут нас. Мы угасаем из-за них. Как нам выжить? “»",
      "11": "Скажи им: «Верно, как и то, что Я живу, — возвещает Владыка Господь, — Я хочу не смерти грешников, но того, чтобы они оставили свои пути и жили. Обратитесь! Оставьте свои неправедные пути! Дом Израиля, зачем вам умирать? »",
      "12": "Итак, сын человеческий, скажи соплеменникам: «Праведность не спасет праведника, если тот согрешит, и беззаконие злодея не погубит его, если он отвернется от него. Также если согрешит праведник, то он не сможет остаться в живых ради его былой праведности».",
      "13": "Если Я скажу праведнику, что он непременно будет жить, а он понадеется на свою праведность и сделает зло, то ни одно из праведных дел, которые он совершил, не вспомнится; он умрет за то зло, которое сделал.",
      "14": "А если Я скажу злодею: «Ты непременно умрешь», а он оставит грех и станет поступать справедливо и праведно:",
      "15": "отдаст обратно то, что взял в залог за долги, вернет украденное, будет исполнять установления, которые дают жизнь, и не будет делать зла, то он непременно будет жить; он не умрет.",
      "16": "Ни один из совершенных им грехов не будет ему припомнен. Он поступает справедливо и праведно: он непременно будет жить.",
      "17": "А твои соплеменники говорят: «Путь Господа несправедлив». Нет, это их пути несправедливы.",
      "18": "Если праведник оставит праведность и примется делать зло, то он за это и умрет.",
      "19": "А если злодей оставит злодейство и станет делать то, что справедливо и праведно, то, поступая так, он будет жить.",
      "20": "А вы говорите: «Путь Господа несправедлив». Я буду судить вас, дом Израиля, каждого по его поступкам.",
      "21": "В двенадцатом году нашего плена, в пятый день десятого месяца ко мне пришел человек, который спасся из Иерусалима, и сказал: «Город пал! »",
      "22": "А вечером, накануне того дня, когда пришел беженец, рука Господа была на мне, и Он открыл мои уста, прежде чем беженец утром пришел ко мне. Он открыл мои уста, и я уже не молчал.",
      "23": "И было ко мне слово Господа:",
      "24": "— Сын человеческий, жители этих развалин, что в земле Израиля, говорят: «Авраам был совсем один и владел этой землей, а нас много. Конечно же, эта земля отдана нам во владение».",
      "25": "Поэтому скажи им: «Так говорит Владыка Господь: Вы едите мясо с кровью, поклоняетесь идолам и проливаете чужую кровь — вам ли владеть этой землей?",
      "26": "Вы полагаетесь на меч, делаете мерзости, и один оскверняет жену другого. Вам ли владеть этой землей? »",
      "27": "Скажи им вот что: «Так говорит Владыка Господь: Верно как и то, что Я живу: оставшиеся в развалинах падут от меча; тех, кто находится в открытом поле, Я отдам на съедение диким зверям; а те, кто сидит в укреплениях и в пещерах, погибнут от мора.",
      "28": "Я превращу эту землю в мертвую пустыню, ее гордая мощь исчезнет, и горы Израиля станут такими дикими, что никто не будет по ним проходить.",
      "29": "Они узнают, что Я — Господь, когда Я превращу эту землю в мертвую пустыню за все те мерзости, которые они сделали».",
      "30": "А о тебе, сын человеческий, твои соплеменники разговаривают у стен и дверей домов, говоря друг другу: «Идем, послушаем весть от Господа».",
      "31": "Мой народ ходит к тебе, как обычно, и садится пред тобой слушать твои слова, но не исполняет их. На устах у них — лесть, а сердца тянутся к нечестной наживе.",
      "32": "Истинно говорю, ты для них что певец, поющий о любви красивым голосом и хорошо играющий: они слышат твои слова, но не исполняют их.",
      "33": "Когда все это сбудется, — а сбудется это непременно, — тогда они и узнают, что среди них был пророк."
    }
  },
  "1-е Петра": {
    "1": {
      "1": "От Петра, апостола Иисуса Христа. Скитальцам, рассеянным в Понте, Галатии, Каппадокии, <i>провинции</i> Азия и Вифинии, избранным",
      "2": "по предведению Бога Отца, через освящение Духом, для повиновения Иисусу Христу и окропления Его кровью. Благодать вам и мир да преумножатся.",
      "3": "Благословен Бог и Отец нашего Господа Иисуса Христа. По Своей великой милости Он через воскресение Иисуса Христа из мертвых дал нам новую жизнь в живой надежде.",
      "4": "Он дал нам нетленное, неоскверненное и неувядаемое наследие. Оно хранится на небесах для вас,",
      "5": "защищенных через веру Божьей силой для спасения, которое готово явиться в последнее время.",
      "6": "Поэтому радуйтесь, даже если сейчас какое-то время вам и приходится страдать в различных испытаниях.",
      "7": "Ведь через такие страдания доказывается подлинность вашей веры, что ценнее золота (которое хоть и испытывается огнем, но все равно не вечно), чтобы она принесла вам похвалу, славу и честь, когда явится Иисус Христос.",
      "8": "Вы не видели Его, но уже любите Его, и сейчас, не видя Его, вы верите в Него и радуетесь неописуемой и славной радостью,",
      "9": "достигая цели вашей веры — спасения душ ваших.",
      "10": "Этому спасению были посвящены поиски и исследования пророков, которые пророчествовали об ожидающей вас благодати.",
      "11": "Они старались понять, на какое время и на Кого им указывал находившийся в них Дух Христа, заранее свидетельствовавший о предназначенных Христу страданиях и о последующей за ними славе.",
      "12": "Им было открыто, что они служили не для себя, а для вас, когда возвещали то, что ныне, в силе посланного с небес Святого Духа, проповедано вам теми, кто принес Радостную Весть, то, во что даже ангелы жаждут заглянуть.",
      "13": "Поэтому приготовьте свой ум к действию. Храните самообладание, полностью надейтесь на благодать, которая будет вам дана, когда явится Иисус Христос.",
      "14": "Как послушные дети не позволяйте управлять собой желаниям, жившим в вас, когда вы еще пребывали в неведении.",
      "15": "Но будьте святы во всем, что бы вы ни делали, как свят Тот, Кто призвал вас,",
      "16": "так как написано: «Будьте святы, потому что Я свят».",
      "17": "Если вы называете Отцом Того, Кто беспристрастно судит каждого по делам, то, будучи странниками на этой земле, проводите вашу жизнь в почтительном страхе перед Ним.",
      "18": "Ведь вы знаете, что не такими тленными вещами, как серебро или золото, вы были выкуплены от бессмысленной жизни, переданной вам по наследству предками,",
      "19": "но драгоценной кровью Христа, как чистого и непорочного ягненка.",
      "20": "Он был предопределен еще до создания мира, но ради вас был явлен в конце времен.",
      "21": "Через Него вы и верите в Бога, воскресившего Его из мертвых и прославившего Его, чтобы вы имели веру и надежду на Бога.",
      "22": "Послушанием истине вы очистили ваши души для того, чтобы искренне любить своих братьев. Итак, глубоко любите друг друга от чистого сердца!",
      "23": "Вы были заново рождены не от тленного семени, а от нетленного, живого и вечнопребывающего Божьего слова,",
      "24": "потому что«все люди — как трава, и вся их слава — как полевые цветы. Трава засыхает, и цветы опадают,",
      "25": "но слово Господа пребывает вовек». Это и есть слово возвещаемой вам Радостной Вести."
    }
  }
}