{
  "Иезекиль": {
    "34": {
      "1": "Было ко мне слово Господа:",
      "2": "— Сын человеческий, пророчествуй против пастухов Израиля. Пророчествуй и скажи им: «Так говорит Владыка Господь: Горе пастухам Израиля, которые заботятся о самих себе! Разве не об отаре должны заботиться пастухи?",
      "3": "Вы едите жир, одеваетесь в шерсть и режете отборных животных, но об отаре не заботитесь.",
      "4": "Вы не укрепляли слабых, не лечили больных и не перевязывали израненных. Вы не приводили назад заблудившихся и не искали пропавших. Вы обходились с ними грубо и жестоко.",
      "5": "И они рассеялись без пастуха, а рассеявшись, стали пищей для диких зверей.",
      "6": "Мои овцы скитались по горам и высоким холмам. Они были рассеяны по всей земле, и никто не искал их, не старался найти.",
      "7": "Поэтому, пастухи, слушайте слово Господа:",
      "8": "Верно, как и то, что Я живу, — возвещает Владыка Господь, — за то, что у Моей отары не было пастуха, так что она превратилась в добычу, стала пищей для диких зверей, и за то, что Мои пастухи не разыскивали Мою отару, но заботились лишь о самих себе, а не об отаре, —",
      "9": "за это, пастухи, слушайте слово Господа:",
      "10": "Так говорит Владыка Господь: Я враг этим пастухам, и потребую с них ответа за Мою отару. Я не позволю им больше пасти овец, чтобы они не заботились впредь только о себе. Я спасу Мою отару из их голодных челюстей. Она не будет больше им пищей.",
      "11": "Ведь так говорит Владыка Господь: Я Сам буду искать Моих овец и смотреть за ними.",
      "12": "Как пастух присматривает за рассеянной отарой, когда она с ним, так и Я буду смотреть за Моими овцами. Я выведу их из всех мест, по которым они рассеялись в облачный и ненастный день.",
      "13": "Я выведу их от народов, соберу из стран и приведу в их собственную землю. Я буду пасти их на горах Израиля, в лощинах и во всех селениях страны.",
      "14": "Я буду водить их на хорошие пастбища; горные вершины Израиля будут их выгоном. Они будут отдыхать там на хорошем выгоне и пастись на богатых пастбищах в горах Израиля.",
      "15": "Я Сам буду пасти Моих овец и останавливать их для отдыха, — возвещает Владыка Господь. —",
      "16": "Я буду искать пропавших и приводить назад заблудившихся. Я буду перевязывать израненных и укреплять слабых, а разжиревших и крепких истреблять. Я буду пасти отару по справедливости.",
      "17": "Тебе, Моя отара, так говорит Владыка Господь: Я буду судить между овцами и между баранами и козлами.",
      "18": "Разве мало вам пастись на хорошем пастбище? Зачем вы вытаптываете ногами остальное? Разве мало вам пить чистую воду? Зачем вы мутите ногами оставшуюся?",
      "19": "Неужели Моя отара будет пастись там, где вы топтали, и пить там, где вы замутили воду?",
      "20": "Поэтому так говорит им Владыка Господь: Смотрите, Я Сам буду судить между жирными и худыми овцами.",
      "21": "Так как вы толкаетесь боками и плечами, бодая слабых овец рогами, пока не прогоните,",
      "22": "Я спасу Мою отару, и она больше не будет добычей. Я буду судить между овцами.",
      "23": "Я поставлю над ними одного пастуха, Моего слугу Давида, и он будет пасти их: он будет пасти их и будет их пастухом.",
      "24": "Я, Господь, буду их Богом, а Мой слуга Давид будет среди них вождем. Так сказал Я, Господь.",
      "25": "Я заключу с ним завет мира и прогоню из этой земли хищных зверей, чтобы овцы могли безопасно жить в диких местах и спать в лесу.",
      "26": "Я благословлю их и окрестности Моего холма. Я буду вовремя посылать дождь — это будут дожди благословения.",
      "27": "Деревья в поле будут приносить плоды, и земля будет приносить урожай; народ будет в безопасности на своей земле. Они узнают, что Я — Господь, когда Я сломаю запоры их ярма и спасу их из рук поработителей.",
      "28": "Народы не будут впредь грабить их, а дикие звери не будут их пожирать. Они будут жить в безопасности, и никто не будет их устрашать.",
      "29": "Я дам им землю, которая прославится плодородием, и они не будут больше гибнуть от голода в стране и терпеть оскорбления народов.",
      "30": "Они узнают, что Я, Господь, их Бог, — с ними, а они, дом Израиля, — Мой народ, — возвещает Владыка Господь. —",
      "31": "Вы — Мои овцы, овцы Моего пастбища — это народ, а Я — ваш Бог», — возвещает Владыка Господь."
    },
    "35": {
      "1": "Было ко мне слово Господа:",
      "2": "— Сын человеческий, обрати лицо к горе Сеир ; пророчествуй против нее",
      "3": "и скажи: «Так говорит Владыка Господь: Я твой противник, гора Сеир. Я простру над тобой руку и предам тебя полному опустошению.",
      "4": "Я превращу твои города в руины, и ты станешь необитаемой. Тогда ты узнаешь, что Я — Господь.",
      "5": "За то, что ты питала вечную вражду и предавала израильтян мечу во время их беды, когда пробил час их наказания,",
      "6": "за это, верно, как и то, что Я живу, — возвещает Владыка Господь, — Я предам тебя кровопролитию, и оно будет преследовать тебя. Так как ты не возненавидела кровопролитие, оно будет тебя преследовать.",
      "7": "Я предам гору Сеир полному опустошению и погублю на ней всех, кто уходит и возвращается.",
      "8": "Я покрою твои вершины павшими; сраженные мечом будут падать на твоих холмах, в долинах и во всех ущельях.",
      "9": "Я предам тебя вечному опустошению; твои города больше не будут заселены. Тогда ты узнаешь, что Я — Господь.",
      "10": "За то, что ты сказала: „Оба этих народа и обе эти страны будут моими; я завладею ими“, хотя с ними был Господь,",
      "11": "верно, как и то, что Я живу, — возвещает Владыка Господь, — Я поступлю с тобой по злобе и зависти, которые ты выказала, враждуя с ними, и явлю Себя им, когда стану тебя судить.",
      "12": "Тогда ты узнаешь, что Я, Господь, услышал все оскорбления, которые ты слала горам Израиля. Ты говорила: „Они опустошены и отданы мне на съедение! “",
      "13": "Ты хвасталась предо Мной и говорила против Меня, не сдерживаясь, и Я это услышал.",
      "14": "Так говорит Владыка Господь: Когда вся земля будет радоваться, Я предам тебя опустошению.",
      "15": "За то, что ты радовалась опустошению наследия дома Израиля, Я поступлю с тобой точно так же. Ты будешь опустошена, гора Сеир, и с тобой — весь Эдом. Тогда узнают, что Я — Господь»."
    }
  },
  "1-е Петра": {
    "2": {
      "1": "Итак, освободитесь от всякой злобы, лжи, лицемерия, зависти и клеветы.",
      "2": "Как новорожденные младенцы, стремитесь к чистому, духовному молоку, чтобы, питаясь им, вырасти в вашем спасении,",
      "3": "раз вы вкусили, что Господь благ.",
      "4": "Когда вы приходите к Нему, к живому камню, отверженному людьми, но драгоценному, избранному Богом,",
      "5": "то пусть из вас самих, как из живых камней, строится духовный дом, чтобы вам быть святым священством и приносить через Иисуса Христа духовные жертвы, приятные Богу.",
      "6": "Ведь в Писании говорится: «Вот, Я кладу на Сионе избранный и драгоценный краеугольный Камень. Верующий в Него никогда не будет постыжен».",
      "7": "Итак, для вас, верующих, Этот Камень ценен. Но для тех, кто не верит, Он есть«Камень, Который строители отвергли, но Который стал краеугольным»",
      "8": "и«Камень, о Который споткнутся, и Скала, из-за Которой они упадут». Они спотыкаются потому, что не послушны слову. Так для них и было определено.",
      "9": "А вы — род избранный, царственное священство, святой народ, люди, принадлежащие Богу, призванные возвещать о Его великих делах. Он призвал вас из тьмы в Свой чудесный свет.",
      "10": "Вы, которые раньше не были народом, теперь стали народом Божьим; раньше не знавшие милости, теперь же помилованные.",
      "11": "Возлюбленные, я умоляю вас как пришельцев и странников, держаться подальше от ваших низменных желаний, которые воюют против вашей души.",
      "12": "Живите достойно среди язычников, чтобы те, кто клевещет на вас, называя вас злодеями, увидели бы ваши добрые дела и прославили Бога в День посещения.",
      "13": "Ради Господа подчиняйтесь всякой власти, <i>установленной</i> людьми, будь то императору как высшей власти,",
      "14": "или наместникам, назначенным им, чтобы наказывать делающих зло и поощрять делающих добро.",
      "15": "Бог хочет, чтобы, делая добро, вы прекратили невежественные разговоры глупых людей.",
      "16": "Хоть вы и свободные люди, смотрите, чтобы ваша свобода не стала прикрытием зла, ведь вы — слуги Божьи.",
      "17": "Оказывайте всем уважение, любите братство, бойтесь Бога и почитайте императора.",
      "18": "Рабы, подчиняйтесь со всяким уважением своим хозяевам, и причем не только тем, кто добр и снисходителен, но и тем, кто жесток.",
      "19": "Это достойно хвалы, если кто-то по совести ради Бога переносит скорби, несправедливо страдая.",
      "20": "Ведь если вы терпите, когда вас бьют за проступки, то в чем ваша заслуга? Но если вы страдаете за добро и терпеливо это переносите — вы заслужили одобрение Бога.",
      "21": "К этому вы были призваны, потому что и Христос пострадал за вас, оставив вам пример, чтобы вы следовали по Его стопам!",
      "22": "«Он не совершил греха, и в устах Его не было никакой лжи».",
      "23": "Когда Его оскорбляли, Он не отвечал оскорблениями; страдая, Он не угрожал, но доверял <i>Себя</i> Тому, Кто судит справедливо.",
      "24": "Он Сам в Своем теле вознес наши грехи на дерево, чтобы мы умерли для греха и жили для праведности. Его ранами вы были исцелены.",
      "25": "Ведь вы, как овцы, сбились с пути, но сейчас вы вернулись к вашему Пастырю, Хранителю душ ваших."
    }
  }
}