{
  "Иезекиль": {
    "36": {
      "1": "— Сын человеческий, пророчествуй горам Израиля и скажи: «Слушайте слово Господа, горы Израиля:",
      "2": "Так говорит Владыка Господь: За то, что враг говорил о вас: „Ага! Древние вершины стали нашим достоянием“»,",
      "3": "пророчествуй и скажи: «Так говорит Владыка Господь: Так как они разоряли и обирали вас со всех сторон так, что вы стали достоянием прочих народов и подверглись сплетням и злословию,",
      "4": "слушайте, горы Израиля, слово Владыки Господа. Так говорит Владыка Господь горам и холмам, ущельям и долинам, заброшенным развалинам и обезлюдевшим городам, которые стали добычей и предметом насмешек для прочих народов вокруг вас, —",
      "5": "так говорит Владыка Господь: В пылающей ревности Я говорил против прочих народов и против всего Эдома. С ликованием и презрением они завладели Моей землей, чтобы разорять ее пастбища».",
      "6": "Поэтому пророчествуй же о земле Израиля и скажи горам и холмам, ущельям и долинам: «Так говорит Владыка Господь: Я говорю в порыве гнева и объятый ревностью, потому что вам приходится терпеть оскорбления от народов».",
      "7": "Поэтому так говорит Владыка Господь: «Клянусь с поднятой рукой, что народы, окружающие вас, тоже подвергнутся оскорблениям.",
      "8": "Но вы, горы Израиля, распустите ветви и будете приносить плоды для Моего народа Израиля, потому что он скоро вернется.",
      "9": "Я забочусь о вас, Я смотрю на вас милостиво; вы будете вспаханы и засеяны,",
      "10": "а Я умножу ваших жителей, весь дом Израиля. Города заселятся, и развалины будут отстроены.",
      "11": "Я умножу на вас людей и скот; они будут плодовиты и размножатся. Я поселю на вас людей, как в прошлом, и сделаю вам еще больше добра, чем прежде. Тогда вы узнаете, что Я — Господь.",
      "12": "Я приведу на вас людей — Мой народ, Израиль. Они будут владеть вами, вы станете их наследием и не будете больше лишать их детей».",
      "13": "Так говорит Владыка Господь: «Так как вам говорят: „Вы пожираете людей и отнимаете у своего народа детей“,",
      "14": "вы больше не будете пожирать людей и отнимать у своего народа детей, — возвещает Владыка Господь. —",
      "15": "Я больше не дам вам услышать оскорбления народов; вы больше не будете ни терпеть позор от других народов, ни отнимать детей у своего народа», — возвещает Владыка Господь.",
      "16": "И снова было ко мне слово Господа:",
      "17": "— Сын человеческий, когда народ Израиля жил на своей земле, он осквернил ее своим поведением и делами. Поведение народа было для Меня подобно нечистоте женщины во время месячных.",
      "18": "За то, что люди проливали кровь на этой земле и оскверняли ее своими идолами, Я излил на них гнев.",
      "19": "Я рассеял их среди народов, и они были разбросаны по странам; Я судил их по их поведению и делам.",
      "20": "И куда бы они ни пришли, они бесславили Мое святое имя, потому что народы говорили о них: «Это народ Господа, который принудили уйти из Его земли».",
      "21": "И Я пожалел Свое святое имя, которое дом Израиля обесславил среди народов, к которым пришел.",
      "22": "Поэтому скажи дому Израиля: «Так говорит Владыка Господь: Не ради вас, дом Израиля, сделаю Я это, а ради Моего святого имени, которое вы обесславили среди народов, к которым пришли.",
      "23": "Я покажу святость Моего великого имени, которое было обесславлено среди народов, имени, которое вы обесславили у них. И народы узнают, что Я — Господь, — возвещает Владыка Господь, — когда Я через вас покажу Свою святость у них на глазах.",
      "24": "Я выведу вас из народов, соберу из всех стран и приведу в вашу землю.",
      "25": "Я окроплю вас чистой водой, и вы очиститесь; Я очищу вас от всякой скверны и от всех ваших идолов.",
      "26": "Я дам вам новое сердце и вложу в вас новый дух. Я заберу у вас сердце из камня и дам вам сердце из плоти.",
      "27": "Я вложу в вас Моего Духа, чтобы вы следовали Моим установлениям и тщательно исполняли Мои законы.",
      "28": "Вы будете жить на земле, которую Я отдал вашим предкам. Вы будете Моим народом, а Я буду вашим Богом.",
      "29": "Я спасу вас от всякой скверны. Я дам вам зерно и умножу его; Я не наведу на вас голод.",
      "30": "Я умножу плоды на деревьях и урожай в поле, чтобы вы больше не терпели из-за голода позор среди народов.",
      "31": "Вы вспомните свои неправедные пути и злодеяния и станете гнушаться себя из-за своих грехов и мерзостей.",
      "32": "Я хочу, чтобы вы знали: Я делаю это не ради вас, — возвещает Владыка Господь. — Стыдитесь и ужасайтесь своих злодеяний, дом Израиля!",
      "33": "Так говорит Владыка Господь: В день, когда Я очищу вас от ваших грехов, Я вновь заселю ваши города, и развалины будут отстроены.",
      "34": "Опустошенную землю начнут возделывать; она не будет больше лежать в запустении перед взором прохожих.",
      "35": "Они станут говорить: „Эта земля, бывшая в запустении, стала похожа на Эдемский сад. Города, которые лежали в развалинах, безлюдные и разрушенные, ныне укреплены и заселены“.",
      "36": "И народы, которые останутся вокруг вас, узнают, что Я, Господь, отстроил то, что было разрушено, и насадил там, где было погублено. Я, Господь, сказал это и исполню.",
      "37": "Так говорит Владыка Господь: Я снова отвечу на мольбы дома Израиля и сделаю для него следующее: умножу людей, как овец,",
      "38": "как овец для жертвоприношения в Иерусалиме в установленные праздники, и разрушенные города наполнятся толпами людей. Тогда они узнают, что Я — Господь»."
    },
    "37": {
      "1": "Рука Господа была на мне. Он вывел меня Духом Господа и поставил посреди долины; она была полна костей.",
      "2": "Он повел меня посреди них, и я увидел великое множество костей, лежавших в долине, и они были очень сухими.",
      "3": "Он спросил меня: — Сын человеческий, могут ли эти кости ожить? Я ответил: — Владыка Господи, это знаешь Ты <i>один</i>.",
      "4": "Тогда Он сказал мне: — Пророчествуй этим костям и скажи им: «Сухие кости, слушайте слово Господа!",
      "5": "Так говорит этим костям Владыка Господь: Я пошлю в вас дыхание, и вы оживете.",
      "6": "Я прилажу к вам сухожилия, наращу на вас плоть и покрою кожей; Я вложу в вас дыхание, и вы оживете. Тогда вы узнаете, что Я — Господь».",
      "7": "Я стал пророчествовать, как мне было велено. Когда я пророчествовал, раздался шум, постукивание, и кости начали сходиться — кость с костью.",
      "8": "Я видел, как на них появились сухожилия и плоть, и как их покрыла кожа, но в них не было дыхания.",
      "9": "Тогда Он сказал мне: — Пророчествуй дыханию. Пророчествуй, сын человеческий, и скажи ему: «Так говорит Владыка Господь: Приди с четырех ветров, о дыхание, и вдохни в этих убитых, чтобы они ожили».",
      "10": "Я начал пророчествовать, как Он повелел мне, и в них вошло дыхание. Они ожили и встали на ноги, это несметное войско.",
      "11": "Тогда Он сказал мне: — Сын человеческий, эти кости — весь дом Израиля. Они говорят: «Наши кости высохли, и надежда исчезла. С нами покончено».",
      "12": "Поэтому пророчествуй и скажи им: «Так говорит Владыка Господь: Мой народ, Я открою ваши могилы и подниму вас из них. Я приведу вас в землю Израиля.",
      "13": "И вы, Мой народ, узнаете, что Я — Господь, когда Я открою ваши могилы и выведу вас из них.",
      "14": "Я вложу в вас Моего Духа и вы будете жить, а Я поселю вас в вашей земле. Тогда вы узнаете, что Я, Господь, сказал это и исполнил», — возвещает Господь.",
      "15": "Было ко мне слово Господне:",
      "16": "— Сын человеческий, возьми деревянный брусок и напиши на нем: «Иудея и израильтяне, что с ней в союзе». Потом возьми другой брусок и напиши на нем: «Брусок Ефрема, что принадлежит Иосифу и всему дому Израиля, что с ним в союзе».",
      "17": "Приложи их один к другому, чтобы у тебя в руке они стали единым целым.",
      "18": "Когда твои соплеменники спросят тебя: «Не объяснишь ли нам, что это значит? » —",
      "19": "скажи им: Так говорит Владыка Господь: «Я возьму брусок Иосифа и израильских родов, что с ним в союзе (он в руке Ефрема), и приложу к бруску Иудеи, сделав из них один брусок, и в Моей руке они станут единым целым».",
      "20": "Держи перед глазами бруски, на которых ты сделал надпись,",
      "21": "и скажи им: «Так говорит Владыка Господь: Я выведу израильтян из народов, к которым они ушли, соберу их отовсюду и приведу в их землю.",
      "22": "В этой земле, на горах Израиля, Я сделаю их одним народом. У них будет один Царь, и они не будут больше двумя народами и не разделятся больше на два царства.",
      "23": "Впредь они не станут оскверняться ни идолами, ни гнусными истуканами, ни другими своими преступлениями. Я спасу их из всех жилищ, где они грешили, и очищу их. Они будут Моим народом, а Я буду их Богом.",
      "24": "Их царем станет Мой слуга Давид, и у всех у них будет один пастух. Они будут следовать Моим законам и бережно исполнять Мои установления.",
      "25": "Они будут жить в земле, которую Я отдал Моему слуге Иакову, в земле, где жили их предки. Они сами, их дети и дети детей будут жить там вечно, и Мой слуга Давид навеки будет их правителем.",
      "26": "Я заключу с ними завет мира; этот завет будет вечным. Я утвержу их на их земле и умножу их число. Я поставлю Мое святилище среди них навеки.",
      "27": "У них будет Мое жилище. Я буду их Богом, а они будут Моим народом.",
      "28": "И народы узнают, что Я, Господь, освящаю Израиль, когда Мое святилище встанет среди них навеки»."
    }
  },
  "1-е Петра": {
    "3": {
      "1": "Также и вы, жены, будьте послушны мужьям, чтобы, если те и не повинуются слову, были бы без слова покорены Богу поведением своих жен,",
      "2": "видя вашу чистую и богобоязненную жизнь.",
      "3": "Пусть ваша красота будет не внешней, зависящей от пышных причесок, от золота или от роскошной одежды.",
      "4": "Ведь Бог ценит внутреннюю красоту человека, неувядаемую красоту кроткого и тихого духа.",
      "5": "Так украшали себя в прошлом святые женщины, которые надеялись на Бога, повинуясь своим мужьям.",
      "6": "Так Сарра была послушна Аврааму и называла его господином. И вы стали ее детьми, делая добро и не поддаваясь никакому страху.",
      "7": "Подобным образом и вы, мужья, с пониманием относитесь к женам, как к более слабым. Уважайте их, зная, что они получили в наследие тот же дар жизни, что и вы, — тогда ничто не будет препятствовать вашим молитвам.",
      "8": "Наконец, живите в согласии друг с другом, сострадайте друг другу, любите друг друга, как братья, будьте милосердны и скромны.",
      "9": "Не платите злом за зло и оскорблением за оскорбление, напротив, благословляйте, потому что вы к этому призваны, чтобы наследовать благословение.",
      "10": "Итак: «Кто хочет любить жизнь и видеть добрые дни, тот удерживай свой язык от зла и свои уста от коварных речей.",
      "11": "Пусть он удаляется от зла и творит добро, ищет мира и стремится к нему,",
      "12": "так как глаза Господни на праведных и уши Его открыты для их молитвы, но лицо Господне против тех, кто делает зло».",
      "13": "Кто причинит вам зло, если вы будете стремиться делать добро?",
      "14": "А если вы страдаете за правду — вы блаженны. Не бойтесь их, и пусть ничто вас не пугает,",
      "15": "но свято почитайте в ваших сердцах Христа как Господа. Будьте всегда готовы ответить, когда вас спрашивают о вашей надежде, но делайте это с кротостью, страхом",
      "16": "и с чистой совестью, чтобы те, кто клевещет на вас и хулит ваше доброе поведение во Христе, были посрамлены.",
      "17": "Лучше уж страдать за добрые дела, если на то есть воля Божья, чем за злые.",
      "18": "Ведь и Христос пострадал за грехи один раз, праведный за неправедных, чтобы привести вас к Богу. Его тело было умерщвлено, но Он был оживлен Духом,",
      "19": "в Котором Он пошел и проповедовал духам, содержащимся в неволе,",
      "20": "к тем, кто некогда проявил свою непокорность. Бог терпеливо призывал их в дни Ноя, пока строился ковчег, в котором немногие, всего восемь человек, были спасены по воде.",
      "21": "И это символизирует крещение, которое сейчас спасает и вас. Крещение является не смыванием грязи с тела, но просьбой к Богу о доброй совести через воскресение Иисуса Христа.",
      "22": "Взойдя на небо, Он находится по правую руку Бога и Ему подчинены ангелы, власти и силы."
    }
  }
}