{
  "Иезекиль": {
    "38": {
      "1": "Было ко мне слово Господа:",
      "2": "— Сын человеческий, обрати лицо к Гогу в земле Магог, верховному правителю Мешеха и Тувала. Пророчествуй против него",
      "3": "и скажи: Так говорит Владыка Господь: «Я — твой враг, о Гог, верховный правитель Мешеха и Тувала.",
      "4": "Я поверну тебя обратно, продену в твои челюсти крюки и выведу тебя и твою рать: коней, всадников во всеоружии и огромное полчище с большими и малыми щитами — всех, владеющих мечом,",
      "5": "а с ними Персию, Куш и Пут, всех со щитами и в шлемах,",
      "6": "Гомера с его воинами, и Бет-Тогарму с окраин севера с ее воинами — многие народы с тобою.",
      "7": "Готовься и снаряжайся, ты сам и все полчища, которые собрались к тебе. Встань во главе их.",
      "8": "Спустя много дней тебя позовут действовать. В будущие годы ты вторгнешься в страну, которая оправилась после войны, чей народ был собран от многих народов к горам Израиля, и которая долго находилась в запустении. Ее обитатели были уведены от других народов и теперь живут в безопасности.",
      "9": "Ты со своими воинами и многими народами поднимешься и придешь, словно смерч; ты будешь, как туча, что закрывает землю».",
      "10": "Так говорит Владыка Господь: «В тот день к тебе придут плохие мысли, и ты задумаешь коварный план.",
      "11": "Ты скажешь: „Пойду на край неогражденных селений. Нападу на мирный народ, который живет безопасно: они живут без стен, нет у них ни засовов, ни ворот.",
      "12": "Буду грабить и расхищать; обращу руку против <i>вновь</i> заселенных развалин и против людей, собранных из чужих народов, что богаты скотом и добром и живут посреди земли“.",
      "13": "Шева и Дедан, купцы и все торговцы Таршиша скажут тебе: „Ты пришел грабить? Ты собрал полчища, чтобы расхищать, уносить золото и серебро, отнимать скот и добро, и взять богатую добычу? “»",
      "14": "Поэтому, сын человеческий, пророчествуй и скажи Гогу: «Так говорит Владыка Господь: В день, когда Мой народ, Израиль, будет жить в безопасности, разве ты об этом не узнаешь?",
      "15": "Ты выйдешь из своих мест, что на окраине севера, ты сам и многие народы с тобой, все они ездят на конях — огромное полчище, могучая рать.",
      "16": "Ты двинешься на Мой народ, Израиль, как туча, что закрывает землю. В будущие дни, Гог, Я пошлю тебя на Мою землю, чтобы народы познали Меня, когда Я явлю через тебя у них на глазах Мою святость».",
      "17": "Так говорит Владыка Господь: «Разве не о тебе Я издревле говорил через Моих слуг, пророков Израиля? Они годами пророчествовали в те времена о том, что Я нашлю тебя на них.",
      "18": "Вот что случится в этот день: когда Гог нападет на Израиль, Мой пылающий гнев вспыхнет, — возвещает Владыка Господь. —",
      "19": "В ревности и пылающем гневе Своем Я возвещаю: в это время в земле Израиля произойдет страшное землетрясение.",
      "20": "Рыбы в морях, птицы в небе, звери в лесу, всякое пресмыкающееся, что ползает по земле, и все люди на лице земли затрепещут предо Мной. Горы рухнут, скалы низвергнутся, и всякая стена повалится на землю.",
      "21": "Я призову меч сражаться против Гога на всех Моих горах, — возвещает Владыка Господь. — Каждый его воин обнажит меч на соратника.",
      "22": "Я покараю его мором и кровопролитием. Я обрушу на него, на его воинства и многие народы неистовый ливень, град и горящую серу.",
      "23": "Я явлю Свое величие и святость и откроюсь многим народам. Тогда они узнают, что Я — Господь»."
    },
    "39": {
      "1": "— Сын человеческий, пророчествуй против Гога и скажи: «Так говорит Владыка Господь: Я твой враг, Гог, верховный правитель Мешеха и Тувала.",
      "2": "Я поверну тебя обратно и поволоку. Я выведу тебя с окраин севера и пошлю против гор Израиля.",
      "3": "Я выбью у тебя лук из левой руки и рассыплю стрелы из правой.",
      "4": "Ты падешь в горах Израиля со своими воинами и народами. Я отдам тебя в пищу разным хищным птицам и диким зверям.",
      "5": "Ты падешь в открытом поле, потому что Я так сказал, — возвещает Владыка Господь. —",
      "6": "Я пошлю огонь на Магог и на тех, кто живет в безопасности на побережье. Тогда они узнают, что Я — Господь.",
      "7": "Я возвещу Мое святое имя Моему народу, Израилю. Я не позволю впредь бесславить Мое святое имя, и народы узнают, что Я, Господь, Святой в Израиле.",
      "8": "Он идет! Он непременно настанет, — возвещает Владыка Господь, — день, о котором Я говорил.",
      "9": "Жители израильских городов выйдут собирать брошенное оружие, чтобы отправить его на топливо. Они будут разводить огонь из малых и больших щитов, луков и стрел, палиц и копий. Топлива им хватит на семь лет.",
      "10": "Им не придется собирать дрова в поле или рубить в лесу: топливом у них будет оружие. Они оберут тех, кто их обирал, и ограбят тех, кто их грабил, — возвещает Владыка Господь.",
      "11": "В тот день Я дам Гогу место для погребения в Израиле, в долине Оврим к востоку от моря. Оно преградит дорогу путешественникам, потому что там будут похоронены Гог и его полчища. Поэтому оно будет названо долиной Гамон-Гог.",
      "12": "Семь месяцев дом Израиля будет хоронить их, чтобы очистить землю.",
      "13": "Весь народ страны будет хоронить их и прославится этим в тот день, когда Я одержу победу, — возвещает Владыка Господь.",
      "14": "Будут назначены люди, чтобы все время обходить землю, хоронить оставшихся на поверхности земли и очищать ее. Они начнут поиски через семь месяцев.",
      "15": "Они будут обходить землю, и когда кто-нибудь из них увидит человеческую кость, он будет ставить рядом с ней знак, чтобы могильщики пришли и похоронили ее в долине Гамон-Гог.",
      "16": "(Там будет и город Гамона. ) Так они очистят землю».",
      "17": "— А тебе, сын человеческий, так говорит Владыка Господь: Скажи разным птицам и диким зверям: «Собирайтесь и отправляйтесь отовсюду на жертвенный пир, который Я готовлю для вас, на великий жертвенный пир в горах Израиля. Вы будете есть мясо и пить кровь.",
      "18": "Вы будете есть мясо могучих ратников и пить кровь правителей земли, словно бы они были баранами и ягнятами, козлами и молодыми быками — упитанной скотиной с Башана.",
      "19": "На жертвенном пире, который Я готовлю для вас, вы досыта наедитесь жира и напьетесь крови.",
      "20": "За Моим столом вы насытитесь мясом коней и колесничих, могучих ратников и разных военных людей», — возвещает Владыка Господь.",
      "21": "Я явлю народам Мою славу. Все народы увидят суд, который Я произвел, и руку, которую Я на них опустил.",
      "22": "С этого дня и впредь дом Израиля будет знать, что Я — Господь, их Бог.",
      "23": "Народы узнают, что израильтяне отправились в плен за грехи, за то, что они были Мне неверны. За это Я скрыл от них лицо, отдал их во власть врагов, и все они пали от меча.",
      "24": "Я поступил с ними по их нечистоте и преступлениям; Я скрыл от них Свое лицо.",
      "25": "Поэтому так говорит Владыка Господь: — Теперь Я восстановлю Иакова и помилую всех израильтян. Я возревную о Моем святом имени.",
      "26": "Они смогут забыть о своем позоре и о неверности Мне, когда снова будут жить в безопасности на своей земле, и никто не будет им угрожать.",
      "27": "Вернув их из других народов и возвратив из вражеских стран, Я явлю через них Мою святость на глазах у многих народов.",
      "28": "Они узнают, что Я — Господь, их Бог, потому что, хотя Я и отправил их в плен к чужим народам, Я соберу их в их страну, никого не забыв.",
      "29": "Я больше не стану скрывать от них Свое лицо, когда изолью Моего Духа на дом Израиля, — возвещает Владыка Господь."
    }
  },
  "1-е Петра": {
    "4": {
      "1": "Итак, поскольку Христос пострадал телом, то и вы вооружитесь той же мыслью, ведь тот, кто страдал телесно, перестал грешить,",
      "2": "чтобы остаток земной жизни прожить, руководствуясь уже не человеческими желаниями, а Божьей волей.",
      "3": "Вы достаточно долго вели образ жизни, какой ведут язычники, предаваясь распутству, страстям, пьянству, обжорству, оргиям и отвратительному идолопоклонству.",
      "4": "Поэтому язычники и удивляются, что вы больше не участвуете с ними в их распутстве, и злословят вас.",
      "5": "Но они ответят за все перед Тем, Кто готов судить живых и мертвых.",
      "6": "Поэтому Радостная Весть была возвещена и мертвым, чтобы они, как и все люди, были телесно осуждены, но жили в духе, подобно тому, как живет Бог.",
      "7": "Скоро придет всему конец. Поэтому сохраняйте благоразумие, будьте бдительны, чтобы всегда быть в состоянии молиться.",
      "8": "Прежде всего, преданно любите друг друга, потому что любовь покрывает множество грехов.",
      "9": "Будьте гостеприимны друг к другу без жалоб.",
      "10": "Служите друг другу тем даром, какой каждый получил, верно распоряжаясь различными дарами благодати Божьей.",
      "11": "Тот, кто говорит, должен делать это как произносящий Божьи слова. Кто служит, пусть служит с силой, которую дает Бог. Пусть во всем этом будет прославлен Бог через Иисуса Христа. Ему да будет слава и сила во веки веков, аминь.",
      "12": "Возлюбленные, не удивляйтесь тому, что вам приходится проходить через огненные испытания, в этом нет ничего странного.",
      "13": "Наоборот, радуйтесь тому, что вы тоже участвуете в страданиях Христа, чтобы вам радоваться и веселиться и тогда, когда откроется Его слава.",
      "14": "Если вас оскорбляют за имя Христа, то вы блаженны, это значит, что Дух славы — Дух Божий — покоится на вас.",
      "15": "Главное, чтобы никто из вас не страдал как убийца, или вор, или злодей, или как человек, вмешивающийся в чужие дела.",
      "16": "Если же кто-то страдает потому, что он христианин, то пусть он не стыдится, а прославляет Бога за то, что носит это имя.",
      "17": "Время суда настало, и суд начнется с Божьего дома. Подумайте, если он начнется с нас, то какая участь постигнет тех, кто не повинуется Божьей Радостной Вести?",
      "18": "«Если праведнику нелегко получить спасение, так что же станет с безбожниками и грешниками? »",
      "19": "Поэтому те, кто страдает по Божьей воле, пусть отдадут свою жизнь в руки Создателя, Который верен, и продолжают делать добро."
    }
  }
}