{
  "Иезекиль": {
    "41": {
      "1": "Он привел меня в святилище и измерил опоры входа; они были в толщину по шесть локтей с каждой стороны, по ширине храма,",
      "2": "и в ширину по пять локтей. Ширина входа была десять локтей. Он измерил святилище: оно было сорок локтей в длину и двадцать в ширину.",
      "3": "Он прошел святилище и измерил опоры входа у дальней комнаты; они были в толщину по два локтя и в ширину по семь локтей. Ширина входа была шесть локтей.",
      "4": "Он измерил дальнюю комнату: она была двадцать локтей в длину и двадцать в ширину. Он сказал мне: — Здесь Святое Святых.",
      "5": "Он измерил храмовую стену. Она была шесть локтей в толщину, и все боковые комнаты вокруг дома были по четыре локтя в ширину.",
      "6": "Они располагались на трех этажах, одна над другой, по тридцать на каждом этаже. По всей стене дома были сделаны выступы, которые служили опорами боковым комнатам, чтобы они не опирались на стену дома.",
      "7": "Боковые комнаты вокруг дома расширялись с каждым последующим этажом. Сооружение, которое окружало дом, было построено восходящими ярусами, и комнаты, поднимаясь, расширялись. С нижнего этажа через средний на верхний вела лестница.",
      "8": "Я видел, что дом стоит на приподнятой платформе, которая также служила основанием для боковых комнат. Она была высотой в одну трость — в шесть долгих локтей.",
      "9": "Наружная стена боковых комнат была толщиной в пять локтей. Открытое пространство между боковыми комнатами дома",
      "10": "и комнатами священников было двадцать локтей в ширину вокруг всего дома.",
      "11": "В боковые комнаты можно было попасть с открытого пространства с севера и с юга. Вокруг комнат платформа выступала на пять локтей.",
      "12": "Во двор храма с западной стороны выходило здание, которое было семьдесят локтей в длину и девяносто в ширину. Толщина стены здания была везде пять локтей.",
      "13": "Провожатый измерил дом. Он был сто локтей в длину. Задний двор храма, включая западное здание со стенами, тоже был сто локтей в длину.",
      "14": "Ширина храмового двора на востоке, включая сам дом и пространства по бокам, была сто локтей.",
      "15": "Он измерил длину здания, обращенного во двор позади храма, с его галереями по обеим сторонам, — она была сто локтей. Святилище, дальняя комната и притвор, выходивший во двор,",
      "16": "а также пороги, узкие окна и три этажа боковых комнат — все позади и порог были отделаны деревом. Пол, стена до окон и окна были отделаны деревом.",
      "17": "Изнутри стены дома вплоть до простенка над дверными косяками были сплошь покрыты резьбой:",
      "18": "херувимами и пальмами. Пальмы чередовались с херувимами. У каждого херувима было по два лица:",
      "19": "человеческое лицо, обращенное к пальме, с одной стороны, и львиное лицо, обращенное к пальме — с другой. Так было сделано по всему дому.",
      "20": "Херувимы и пальмы были вырезаны на стене святилища от пола до простенка над входом.",
      "21": "Дверные косяки у входа в храм имели прямоугольную форму, и те, что были перед входом в Святое Святых, имели ту же форму.",
      "22": "И был деревянный жертвенник длиной и шириной по два локтя, а высотой три локтя; его рога, основание и бока были из дерева. Он сказал мне: — Это и есть стол, что стоит перед Господом.",
      "23": "И у святилища, и у Святого Святых двери были двойные.",
      "24": "У каждой двери было по две створки, по две створки на петлях у каждой двери.",
      "25": "А на внешних дверях храма были вырезаны херувимы и пальмы, как и на стенах, и перед притвором был деревянный навес.",
      "26": "В боковых стенах притвора были узкие окна, и на обеих стенах были вырезаны пальмы. Над боковыми комнатами дома тоже были деревянные навесы."
    },
    "42": {
      "1": "Затем тот человек повел меня на север во внешний двор и привел к комнатам напротив храмового двора и внешней стены на севере.",
      "2": "Здание, дверь которого выходила на север, было сто локтей в длину и пятьдесят в ширину.",
      "3": "Напротив открытого пространства вокруг храма, шириной в двадцать локтей, находилась одна галерея, другая же — напротив помоста внешнего двора. Галереи располагались напротив друг друга, в три этажа каждая.",
      "4": "Перед комнатами был проход десять локтей в ширину и сто локтей в длину. Их двери выходили на север.",
      "5": "Верхние комнаты были уже, потому что галереи занимали там больше места, чем у комнат на нижнем и среднем этажах здания.",
      "6": "В комнатах, которые были на третьем этаже, не было таких столбов, как во дворах, поэтому пол у них был меньше, чем у тех, что на первом и втором этажах.",
      "7": "А внешняя стена шла параллельно комнатам и внешнему двору; она протянулась перед комнатами на пятьдесят локтей.",
      "8": "И если вереница комнат на стороне, прилегавшей ко внешнему двору, была пятидесяти локтей в длину, то вереница, что была на стороне у святилища, равнялась ста локтям.",
      "9": "В нижних комнатах выход был расположен к востоку, если входить в них из внешнего двора.",
      "10": "На южной стороне вдоль стены, примыкая к храмовому двору и напротив внешней стены, расположились комнаты",
      "11": "с проходом перед ними. Они были такими же, как и комнаты, что и на северной стороне; у них были такие же длина и ширина, выходы и размеры. Похожими на двери, что на севере,",
      "12": "были и двери на юге. И была дверь, через которую проходили к комнатам, в начале прохода, который тянулся прямо вдоль стены на восток.",
      "13": "И он сказал мне: — Комнаты на севере и на юге, что выходят в храмовый двор, — это комнаты священников, где те из них, которые приближаются к Господу, едят самые священные приношения. Туда они кладут самые священные приношения — хлебные приношения, жертвы за грех и за повинность — потому что это место свято.",
      "14": "Когда священники будут входить в священные пределы, они не должны выходить во внешний двор, пока не снимут одежд, в которых они служат, потому что они святы. Им следует переодеться в другие одежды, прежде чем выйти к народу.",
      "15": "Когда он закончил измерения внутри храмовых пределов, он вывел меня через восточные ворота и стал измерять всю храмовую территорию вокруг.",
      "16": "Он вымерил измерительной тростью восточную сторону; в ней было пятьсот локтей.",
      "17": "Он измерил северную сторону; в ней было пятьсот локтей по измерительной трости.",
      "18": "Он измерил южную сторону; в ней было пятьсот локтей по измерительной трости.",
      "19": "Потом он повернул к западной стороне и измерил ее; в ней было пятьсот локтей по измерительной трости.",
      "20": "Так он измерил храмовую территорию со всех четырех сторон. Вокруг нее была стена, пятьсот локтей в длину и пятьсот в ширину, чтобы отделять священное от несвященного."
    }
  },
  "2-е Петра": {
    "1": {
      "1": "От Симона Петра, слуги и апостола Иисуса Христа. Тем, кто, благодаря праведности нашего Бога и Спасителя Иисуса Христа, получил ту же драгоценную веру, что и мы.",
      "2": "Пусть через познание Бога и нашего Господа Иисуса благодать и мир вам преумножатся.",
      "3": "Его божественная сила дала нам все необходимое для жизни и благочестия через познание Бога, призвавшего нас Своей собственной славой и добродетелью.",
      "4": "Благодаря им Он дал нам самые великие и драгоценные обещания, чтобы через них вы стали причастны к божественной природе и избежали растления земными страстями.",
      "5": "Поэтому приложите все старания, чтобы дополнить вашу веру добродетелью, добродетель — знанием,",
      "6": "знание — умением владеть собой, умение владеть собой — стойкостью, стойкость — благочестием,",
      "7": "благочестие — братолюбием, братолюбие — любовью.",
      "8": "Если в вас есть эти качества, и если они умножаются, то ваше познание Господа нашего Иисуса Христа уже не будет бесполезным и бесплодным.",
      "9": "У кого же этих качеств нет, тот близорук и слеп и забыл об очищении от своих прошлых грехов.",
      "10": "Поэтому, братья, еще более старайтесь укрепляться в вашем положении призванных и избранных. Так вы никогда не споткнетесь,",
      "11": "и вам будет широко открыт вход в вечное Царство нашего Господа и Спасителя Иисуса Христа.",
      "12": "И потому я никогда не перестану вам об этом напоминать, хотя вам это и известно, и вы утверждены в истине, которую приняли.",
      "13": "Но пока я нахожусь в этой храмине, я считаю правильным освежать вашу память.",
      "14": "Я знаю, что скоро мне предстоит оставить храмину мою, как и Господь наш Иисус Христос открыл мне.",
      "15": "Поэтому я буду стараться, чтобы и после того, как меня среди вас уже не будет, вы бы в любое время вспоминали об этих истинах.",
      "16": "Когда мы говорили вам о силе и пришествии нашего Господа Иисуса Христа, мы следовали не искусно сочиненным сказкам. Мы сами были очевидцами Его величия.",
      "17": "Честь и слава были даны Ему Богом Отцом, голос Которого прозвучал для Него в великой славе: «Это Мой любимый Сын, в Нем Моя радость».",
      "18": "Мы сами слышали этот голос, прозвучавший с небес, когда были вместе с Ним на святой горе.",
      "19": "Теперь мы еще тверже уверены в пророческом слове, и вы хорошо делаете, что внимаете ему, как светильнику, сияющему во тьме, пока не настанет день и Утренняя Звезда не взойдет в ваших сердцах.",
      "20": "И помните прежде всего о том, что никакое пророчество в Писании не исходит из измышлений самого пророка,",
      "21": "потому что пророчества никогда не были произносимы по воле человека, но движимые Святым Духом люди говорили от Бога."
    }
  }
}