{
  "Иезекиль": {
    "43": {
      "1": "Затем он привел меня к восточным воротам,",
      "2": "и я увидел славу Бога Израиля, которая приближалась с востока. Его голос был подобен шуму могучих вод, и земля озарилась Его славой.",
      "3": "Это видение было как то, которое я видел, когда Он приходил погубить город, и как видение у реки Кевара. Я пал ниц.",
      "4": "Слава Господа вошла в дом через восточные ворота.",
      "5": "Дух поднял меня и перенес во внутренний двор, а слава Господа наполнила дом.",
      "6": "Тот человек стоял рядом со мной, и я услышал, как мне кто-то говорит из дома:",
      "7": "— Сын человеческий, здесь Мой престол, здесь место Моим стопам. Здесь Я буду жить с израильтянами вовеки. Дом Израиля впредь не осквернит Моего святого имени — ни они сами, ни их цари — распутством и трупами царей в <i>святилищах на</i> возвышенностях.",
      "8": "Поставив свой порог у Моего и свои дверные косяки рядом с Моими, когда между нами была лишь стена, они оскверняли Мое святое имя мерзкими обычаями, и в гневе Я погубил их.",
      "9": "Пусть теперь они избавят Меня от своего распутства и гробниц их царей, и Я буду жить с ними вовеки.",
      "10": "Сын человеческий, опиши израильтянам дом, и пусть они измерят его. Пусть устыдятся своих грехов.",
      "11": "Если они устыдятся сделанного, разъясни им план дома — его расположение, выходы и входы — весь план и все его правила и законы. Запиши это перед ними, чтобы они следовали плану и исполняли его правила.",
      "12": "Вот закон о доме: вся местность вокруг на вершине горы будет великой святыней. Таков закон о доме.",
      "13": "Вот размеры для жертвенника в долгих локтях (простой локоть с ладонью в каждом): ров вокруг него — локоть в глубину и локоть в ширину, с ободом в пядь по краю. Вот высота жертвенника:",
      "14": "от рва на земле до нижнего выступа — два локтя в высоту, а ширина этого выступа — локоть; от меньшего выступа до большего — четыре локтя в высоту, а ширина большего выступа — локоть.",
      "15": "На нем находится очаг жертвенника высотой в четыре локтя; из него поднимаются четыре рога.",
      "16": "Очаг жертвенника квадратный: двенадцать локтей в длину и двенадцать в ширину.",
      "17": "Верхний выступ тоже квадратный, четырнадцать локтей в длину и четырнадцать локтей в ширину, с ободом в половину локтя. Ров вокруг жертвенника был в локоть шириной. Ступени ведут к жертвеннику — с восточной стороны.",
      "18": "Он сказал мне: — Сын человеческий, так говорит Владыка Господь: «Вот правила для приношения всесожжений и окропления кровью жертвенника, когда он будет построен:",
      "19": "отдай молодого быка, приносимого в жертву за грех, священникам левитам из рода Цадока, которые приближаются служить предо Мной, — возвещает Владыка Господь. —",
      "20": "Возьми его кровь и помажь ею четыре рога жертвенника, четыре угла верхнего выступа и по всему ободу, чтобы очистить и освятить жертвенник.",
      "21": "Возьми быка для жертвы за грех и сожги его в установленном месте храмовой территории за пределами святилища.",
      "22": "На второй день принеси в жертву за грех козла без изъянов, и пусть жертвенник будет очищен, как его очищали кровью быка.",
      "23": "Очистив жертвенник, приведи молодого быка и барана из отары, животных без изъянов.",
      "24": "Поставь их перед Господом, и пусть священники осыплют их солью и принесут в жертву всесожжения Господу.",
      "25": "Семь дней приноси в жертву за грех в день по козлу и по молодому быку с бараном из отары без изъянов.",
      "26": "Жертвенник будут освящать и очищать семь дней; после этого им можно будет пользоваться.",
      "27": "По истечении семи дней, пусть священники начнут приносить на жертвеннике жертвы всесожжения и примирения. Тогда Я буду к вам милостив, — возвещает Владыка Господь»."
    },
    "44": {
      "1": "Затем он привел меня обратно к внешним воротам святилища, которые находились с восточной стороны. Ворота были закрыты.",
      "2": "Господь сказал мне: — Ворота останутся закрытыми. Они не отворятся. Никто не войдет в них. Они останутся закрытыми, потому что Господь, Бог Израиля, вошел через них.",
      "3": "Только вождь сядет в их пассаже обедать перед Господом. Он войдет со стороны притвора ворот и там же выйдет.",
      "4": "Потом он вывел меня через северные ворота к дому. Я посмотрел и увидел, что слава Господа наполнила дом Господа, и пал ниц.",
      "5": "Господь сказал мне: — Сын человеческий, будь внимателен ко всему, что видишь и слышишь. Я расскажу тебе правила и законы для дома Господа. Уделяй пристальное внимание входу в дом и всем выходам из святилища.",
      "6": "Скажи мятежному дому Израиля: Так говорит Владыка Господь: «Дом Израиля, довольно совершать мерзости!",
      "7": "Вы впускаете чужеземцев, необрезанных сердцем и плотью, в святилище, оскверняя Мой дом, когда приносите Мне Мою пищу — жир и кровь. Вашими мерзостями вы расторгли завет со Мной.",
      "8": "Вместо того чтобы самим совершать для Меня священное служение, вы назначили чужеземцев совершать Мне служение в Моем святилище».",
      "9": "Так говорит Владыка Господь: «Чужеземцу, необрезанному сердцем и плотью, нельзя входить в Мое святилище, пусть даже он живет среди израильтян.",
      "10": "Левиты, которые отступились от Меня, когда Израиль сбился с пути, и стали поклоняться идолам, ответят за свой грех.",
      "11": "Они могут служить в Моем святилище, присматривая за храмовыми воротами и участвуя в храмовых службах. Они могут закалывать народу животных для всесожжений и для других жертв и стоять перед ним, чтобы прислуживать.",
      "12": "Но они служили для них идолам и ввели дом Израиля в грех, и Я поклялся, подняв руку, что они ответят за этот грех, — возвещает Владыка Господь. —",
      "13": "Пусть они не приближаются ко Мне, чтобы служить, как священники. Пусть не приближаются к Моим святыням или к Моим святым приношениям. Пусть несут бремя позора за сделанные мерзости.",
      "14": "Я определяю им заботиться о доме и выполнять в нем ежедневную работу.",
      "15": "Пусть священники левиты из рода Цадока, которые верно несли служение при святилище, когда израильтяне отступились от Меня, приблизятся ко Мне, чтобы служить. Они будут стоять предо Мной, чтобы приносить в жертву жир и кровь, — возвещает Владыка Господь. —",
      "16": "Только они будут входить в Мое святилище. Только они будут приближаться к Моему столу, чтобы прислуживать Мне и совершать службу.",
      "17": "Входя в ворота, ведущие во внутренний двор, они должны быть одеты в одежду из льна. Пусть, совершая служение в воротах, ведущих во внутренний двор, или в доме, они не надевают одежду из шерсти.",
      "18": "На головах у них пусть будут льняные уборы, и пусть они носят льняное нижнее белье. Пусть не надевают того, что вызывает потливость.",
      "19": "Выходя во внешний двор к народу, пусть они снимают одежду, в которой служили, оставляют ее в священных комнатах и надевают другую, чтобы священными одеждами не прикасаться к народу.",
      "20": "Пусть они не бреют голову, но и длинные волосы пусть не распускают: пусть стригутся.",
      "21": "Священнику нельзя пить вино, если он собирается войти во внутренний двор.",
      "22": "Им нельзя жениться на вдовах и разведенных. Они могут жениться только на девушках-израильтянках или на вдовах других священников.",
      "23": "Пусть они учат Мой народ отличать священное от обычного, и показывают, как различать между нечистым и чистым.",
      "24": "Пусть священники будут судьями во всяком споре. Пусть они решают его по Моим правилам. Они будут хранителями Моих законов и установлений относительно Моих праздников. Они будут хранить Мои субботы святыми.",
      "25": "Священнику нельзя осквернять себя, приближаясь к мертвому телу, но если у него умерли отец или мать, сын или дочь, брат или незамужняя сестра, ему дозволяется осквернить себя.",
      "26": "Пусть очистившись, он ждет еще семь дней.",
      "27": "Пусть в тот день, когда он войдет во внутренний двор святилища, чтобы служить в святилище, он принесет жертву за грех, — возвещает Владыка Господь.",
      "28": "Я буду единственным наследием священников. Не давайте им надела в Израиле: Я буду их наделом.",
      "29": "Они будут питаться хлебными приношениями, жертвами за грех и жертвами повинности. Все, что в Израиле посвящено Господу, будет принадлежать им.",
      "30": "Лучшее из первых плодов и всех ваших даров будет принадлежать священникам. Отдавайте им первый помол, чтобы над вашим домом покоилось благословение.",
      "31": "Священникам нельзя есть ни птицу, ни животное, найденное мертвым или растерзанным дикими зверями»."
    }
  },
  "2-е Петра": {
    "2": {
      "1": "Но как были лжепророки в народе, так и среди вас появятся лжеучители. Они будут вводить ереси, ведущие к погибели, и отвергать искупившего их Господа, навлекая тем самым на себя скорую погибель.",
      "2": "Многие последуют их разврату, и из-за них Путь истины будет подвергаться поношению.",
      "3": "Эти учители из корыстных побуждений будут наживаться на вас, используя всевозможную ложь. Над ними уже давно нависло осуждение, и гибель их не дремлет.",
      "4": "Ведь если Бог не пощадил даже ангелов, которые согрешили, но бросил их в ад, где они ожидают суда, скованные цепями мрака,",
      "5": "и если Он не пощадил древний мир и сохранил лишь проповедника праведности Ноя и еще семерых человек, когда навел потоп на безбожных людей ;",
      "6": "если Он осудил на разрушение города Содом и Гоморру, испепелив их в предостережение всем будущим грешникам,",
      "7": "но спас праведного Лота, который был в отчаянии от царившего вокруг него разврата",
      "8": "(праведная душа этого человека мучилась день за днем, когда он видел противозаконные дела и слышал о них),",
      "9": "то и теперь Господь знает, как избавить благочестивых от испытания, а беззаконников — сохранить на День Суда для наказания.",
      "10": "Это особенно относится к тем, кто идет на поводу низменных желаний своей натуры и презирает власть. Такие люди дерзки, надменны и даже не боятся злословить славных,",
      "11": "тогда как даже ангелы, которые намного сильнее их и наделены гораздо большей властью, не обвиняют и не оскорбляют их перед Господом.",
      "12": "Эти люди неразумны, как животные, движимые лишь инстинктом и рожденные для одного — чтобы быть пойманными и убитыми. Они злословят то, чего сами не понимают. Они и погибнут, как животные.",
      "13": "За все зло, которое они причинили другим, они получат возмездие. Их удовольствие в том, чтобы проводить время в разгульных пиршествах даже при свете дня, они позорят и оскверняют ваши общие обеды, наслаждаясь своими обманными удовольствиями.",
      "14": "В глазах их только женщины и непрестанный грех; они обманывают неутвержденные души; их мысли только о наживе; они уже прокляты.",
      "15": "Они ушли с прямого пути и идут по пути Валаама, сына Восора, который любил плату неправедную",
      "16": "и был обличен в своем беззаконии бессловесной ослицей, которая, заговорив человеческим голосом, остановила пророка в его безумии.",
      "17": "Эти люди, как безводные источники, как туман, гонимый ветром. Они обречены на беспросветную тьму.",
      "18": "Они говорят громкие, но пустые слова, играя на человеческих похотях и распущенности, они снова завлекают к себе тех, кто только-только начинает удаляться от живущих в заблуждении.",
      "19": "Они обещают людям свободу, хотя сами — рабы разврата. Ведь человек — раб того, чем он порабощен.",
      "20": "Ведь если они освободились от испорченности этого мира благодаря тому, что узнали Господа и Спасителя Иисуса Христа, а потом вновь оказались опутаны и побеждены этим злом, то их последнее состояние еще хуже прежнего.",
      "21": "Лучше для них было бы вообще не знать пути праведности, чем узнать его и отвернуться от переданного им святого повеления.",
      "22": "Верно говорят о таких людях пословицы: «Собака возвращается на свою блевотину» и «Вымытая свинья идет валяться в грязи»."
    }
  }
}