{
  "Иезекиль": {
    "45": {
      "1": "Когда вы станете раздавать по жребию наделы, выделите для Господа часть земли как священный участок, 25 000 локтей в длину и 20 000 в ширину. Вся эта земля будет священной.",
      "2": "Святилище займет на ней участок размером в 500 локтей на 500 локтей, вокруг которого будет 50 локтей свободной земли.",
      "3": "Отмерьте на священной земле участок в 25 000 локтей в длину и 10 000 в ширину. Там будет святилище, Святое Святых.",
      "4": "Этот участок священной земли будет долей священников, которые несут службу в святилище и приближаются к Господу, чтобы служить Ему. Здесь будут находиться их дома и священное место для святилища.",
      "5": "Другой участок, 25 000 локтей в длину и 10 000 в ширину, будет владением левитов, которые служат в доме, для городов, где они будут жить.",
      "6": "Отдайте участок в 5 000 локтей ширины и 25 000 длины, рядом со священным наделом, во владение городу, который будет принадлежать всему дому Израиля.",
      "7": "Вождь будет владеть землей, которая с обеих сторон граничит с областью священного участка и города. Она протянется к западу с западной стороны и к востоку с восточной, от западной до восточной границы страны, совпадая по длине с одним из родовых наделов.",
      "8": "Эта земля будет его владением в Израиле. Мои вожди больше не будут угнетать Мой народ. Они позволят родам дома Израиля владеть остальной землей.",
      "9": "Так говорит Владыка Господь: — Довольно, вожди Израиля! Оставьте насилие и притеснение. Поступайте справедливо и праведно. Перестаньте сгонять Мой народ с земли, — возвещает Владыка Господь. —",
      "10": "Пользуйтесь точными весами, верной ефой и верным батом.",
      "11": "Хомер будет твоей установленной мерой объема. Каждые ефа и бат равны одной десятой части хомера.",
      "12": "Установленной мерой веса будет шекель. Один шекель равен двадцати герам, а шестьдесят шекелей равны одной мине.",
      "13": "Вот как вам следует совершать приношения: пшеницы — одну шестидесятую часть от вашего урожая, ячменя — одну шестидесятую от вашего урожая.",
      "14": "Оливкового масла — одну сотую часть от урожая с ваших деревьев. (Установленной мерой будет бат: десять батов равны одному хомеру, а также одному кору ).",
      "15": "Овец — одну из каждых двух сотен овец с пастбищ Израиля. Все это — для хлебных приношений, жертв всесожжения и жертв примирения, чтобы очистить народ, — возвещает Владыка Господь. —",
      "16": "Пусть весь народ страны принимает участие в этом приношении вместе с вождем Израиля.",
      "17": "Вождю вменяется в обязанность поставлять всесожжения, хлебные приношения и жертвенные возлияния для праздников, новолуний и суббот — для всех установленных праздников дома Израиля. Он будет давать жертвы за грех, хлебные приношения, всесожжения и жертвы примирения, чтобы грехи дома Израиля были прощены.",
      "18": "Так говорит Владыка Господь: — В первый день первого месяца берите молодого быка без изъянов и очищайте святилище.",
      "19": "Пусть священник возьмет кровь жертвы за грех и помажет дверные косяки дома, четыре угла верхнего выступа жертвенника и столбы ворот, ведущие во внутренний двор.",
      "20": "Сделайте то же в седьмой день месяца для любого, кто согрешит неумышленно или по незнанию. Так очищайте дом.",
      "21": "В четырнадцатый день первого месяца празднуйте Пасху. Семь дней ешьте пресный хлеб.",
      "22": "В этот день вождь принесет молодого быка в жертву за грех, свой и всего народа страны.",
      "23": "Каждый из семи праздничных дней он будет давать по семь молодых быков и баранов без изъянов во всесожжение Господу и одного козла в жертву за грех.",
      "24": "Он будет выделять для хлебного приношения по ефе на быка, и по ефе на барана, и по гину оливкового масла на каждую ефу.",
      "25": "В течение семи дней праздника <i>Шалашей</i>, который начнется в пятнадцатый день седьмого месяца, он будет давать столько же муки в жертву за грех, во всесожжение, для хлебного приношения и столько же оливкового масла."
    },
    "46": {
      "1": "Так говорит Владыка Господь: — Ворота, ведущие во внутренний двор, обращенные к востоку, должны быть заперты шесть рабочих дней, а в субботу и в день Новолуния пусть их открывают.",
      "2": "Вождь будет входить извне через притвор ворот и встанет у их столба. Священники будут приносить его всесожжение и жертвы примирения. Он поклонится у порога ворот и выйдет обратно, но ворота будут открыты до вечера.",
      "3": "По субботам и в дни Новолуния народ страны будет поклоняться Господу у входа в пассаж ворот.",
      "4": "Всесожжение, которое вождь будет приносить в субботу, — это шесть ягнят и баран, животные без изъянов.",
      "5": "Хлебное приношение при баране — одна ефа, а при ягнятах — сколько вождь даст. На каждую ефу полагается один гин оливкового масла.",
      "6": "В день Новолуния пусть он приносит молодого быка, шестерых ягнят и барана, животных без изъянов.",
      "7": "Пусть на быка и на барана он дает в хлебное приношение по одной ефе, а на ягнят — сколько сможет. На каждую ефу полагается один гин оливкового масла.",
      "8": "Входя, вождь будет проходить через притвор ворот и там же выходить.",
      "9": "Когда народ страны будет приходить на поклонение Господу по установленным праздникам, пусть те, кто входит поклоняться через северные ворота, выходят через южные, а кто входит через южные, пусть выходят через северные. Пусть никто не возвращается через ворота, в которые он вошел. Пусть все выходят через противоположные ворота.",
      "10": "Вождь будет входить с ними, и с ними выходить.",
      "11": "На торжествах и в установленные праздники хлебное приношение составляет по ефе на молодого быка и барана, а на ягнят — кто сколько даст. На каждую ефу полагается один гин оливкового масла.",
      "12": "Если вождь решит принести добровольное пожертвование Господу, будь то всесожжение или жертва примирения, пусть для него откроют ворота, что смотрят на восток. Он принесет всесожжение или жертву примирения, как в субботу. Он выйдет, и ворота за ним закроют.",
      "13": "Каждый день приносите годовалого ягненка без изъянов для всесожжения Господу. Приносите его каждое утро.",
      "14": "Приносите вместе с ним каждое утро хлебное приношение, состоящее из шестой части ефы и трети гина оливкового масла, чтобы смешать с мукой. Правила для этого приношения Господу останутся в силе навеки.",
      "15": "Ягненка с хлебным приношением и оливковым маслом следует приносить каждое утро для постоянного всесожжения.",
      "16": "Так говорит Владыка Господь: — Если вождь подарит землю из своего надела одному из сыновей, то она будет принадлежать и его потомкам. Она станет клановым владением.",
      "17": "Но если он подарит землю надела одному из слуг, то слуга будет владеть ею лишь до года освобождения. Потом земля вновь вернется к вождю. Надел вождя принадлежит лишь его сыновьям; он принадлежит им.",
      "18": "Вождь не может брать себе наделов народа, сгоняя их с земли. Пусть он даст сыновьям наследие из своего надела, чтобы никто из Моего народа не лишился владений.",
      "19": "Затем он провел меня через проход сбоку от ворот, к северной галерее священных комнат, которые принадлежали священникам, и указал мне на место в западном ее конце.",
      "20": "Он сказал мне: — Здесь священники будут готовить мясо жертвы повинности и жертвы за грех и печь хлебное приношение, чтобы не выносить их во внешний двор, и чтобы народ не соприкоснулся со священным.",
      "21": "Он привел меня во внешний двор и провел по четырем его углам. В каждом из углов я увидел еще по двору.",
      "22": "В четырех углах внешнего двора были покрытые дворы, по сорок локтей в длину и тридцать в ширину. Каждый из дворов в четырех углах был одного размера.",
      "23": "Внутри каждый из них был обнесен каменной стеной со встроенными в нее очагами.",
      "24": "Он сказал мне: — Это кухни, где служители дома будут готовить мясо жертв, приносимых народом."
    }
  },
  "2-е Петра": {
    "3": {
      "1": "Это, возлюбленные, уже мое второе послание к вам. Я написал эти послания для того, чтобы напоминанием призвать вас рассуждать здраво,",
      "2": "чтобы вы помнили слова, сказанные в прошлом святыми пророками, и повеление Господа и Спасителя, переданное вашими апостолами.",
      "3": "Прежде всего вы должны помнить о том, что в последнее время появятся наглые насмешники, идущие на поводу своих низменных желаний",
      "4": "и говорящие: «Так как же насчет обещания Его прихода? Ведь с тех пор, как умерли отцы, все остается так, как было от начала творения».",
      "5": "Но они сознательно пренебрегают тем, что некогда вселенная была создана словом Божьим, что воды были собраны и появилась суша,",
      "6": "а также тем, что посредством воды был разрушен прежний мир, будучи затоплен.",
      "7": "А нынешние небеса и земля тем же словом Бога сберегаются для огня, они сохраняются до Дня Суда и гибели безбожных людей.",
      "8": "Не забывайте одного, возлюбленные: для Господа один день — что тысяча лет и тысяча лет — что один день.",
      "9": "Господь не откладывает исполнения того, что Он обещал, хоть некоторые и называют это промедлением. Он очень терпелив к вам, не желая, чтобы кто-нибудь погиб, но чтобы все покаялись.",
      "10": "День Господа придет, словно вор. Тогда небосвод с громким шумом исчезнет, и небесные тела растворятся в огне, также и земля, и все дела на ней будут обнаружены.",
      "11": "Если все будет так разрушено, то какой святой и благочестивой жизнью вы должны жить,",
      "12": "ожидая и ускоряя приход Дня Божьего, когда небосвод будет разрушен огнем и небесные тела расплавлены в жаре? !",
      "13": "Но мы, по Его обещанию, ожидаем нового неба и новой земли, где обитает праведность.",
      "14": "Поэтому, возлюбленные, в ожидании этого постарайтесь, чтобы Он нашел вас в мире, незапятнанными и непорочными.",
      "15": "Долготерпение нашего Господа рассматривайте как спасение. О том же самом, по данной ему Богом мудрости, писал вам и наш дорогой брат Павел.",
      "16": "Он пишет об этом во всех своих посланиях. В них есть много такого, что не легко понять, и невежественные и неутвержденные люди искажают их, как и другие Писания, к своей собственной погибели.",
      "17": "Поэтому, возлюбленные, зная об этом заранее, будьте бдительны, чтобы вас не увлекли заблуждения беззаконников и вы не лишились твердой опоры.",
      "18": "Возрастайте в благодати и познании нашего Господа и Спасителя Иисуса Христа. Ему принадлежит слава сегодня, и в День вечности! Аминь."
    }
  }
}