{
  "Иезекиль": {
    "47": {
      "1": "Он привел меня обратно ко входу в дом, и я увидел воду, текущую из-под храмового порога к востоку (фасад дома был обращен на восток). Вода текла из-под южной части дома, южнее жертвенника.",
      "2": "Он вывел меня через северные ворота и провел меня снаружи к внешним воротам, что смотрят на восток, а вода текла с южной стороны.",
      "3": "Затем человек тот пошел на восток с измерительной веревкой в руках и отмерил тысячу локтей, а потом перевел меня через воду, которая была мне по лодыжки.",
      "4": "Отмерив еще тысячу локтей, он перевел меня через воду, которая была мне по колено. Отмерив еще тысячу, он перевел меня через воду, которая была мне по пояс.",
      "5": "Он отмерил еще тысячу, но теперь это была река, которую я не мог перейти, потому что вода поднялась так высоко, что нужно было плыть; вброд эту реку не перейти.",
      "6": "Он спросил меня: — Сын человеческий, видишь это? Он привел меня назад на берег.",
      "7": "Придя туда, я увидел великое множество деревьев на обоих берегах.",
      "8": "Он сказал мне: — Эта вода течет к восточным землям и нисходит в <i>иорданскую</i> долину, где впадает в море. Она впадает в море, и морская вода становится пресной.",
      "9": "Там, где течет река, будет кишеть всякая живность. Там будет много рыбы, потому что воды реки делают соленую воду пресной: где течет река, там будет жизнь.",
      "10": "На побережье появятся рыбаки. От Эн-Геди до Эн-Эглаима будут места для закидывания сетей. Там будет обитать великое множество всевозможных видов рыб, как и в Великом море.",
      "11": "Но болота и лужи не станут пресными. Они останутся источниками соли.",
      "12": "На обоих берегах реки будут расти плодовые деревья разных видов. Листья на них не будут вянуть, а плоды — падать. Каждый месяц они будут плодоносить, ведь к ним течет вода из святилища. Их плоды будут пригодны в пищу, а листья будут целебными.",
      "13": "Так говорит Владыка Господь: — Вот границы, по которым вы разделите землю в наследие двенадцати родам Израиля. Иосиф получит двойную часть.",
      "14": "Разделите ее между родами поровну. Так как Я поклялся, подняв руку, отдать ее вашим предкам, эта земля будет вашей.",
      "15": "Вот границы страны: На севере она протянется от Великого моря по Хетлонской дороге мимо Лево-Хамата к Цедаду,",
      "16": "Бероте и Сивраиму (он лежит на границе между Дамаском и Хаматом) до самого Хацар-Тихона, что на границе с Хаураном.",
      "17": "Граница протянется от моря к Хацар-Енану, по северной границе Дамаска, с границей Хамата к северу. Такова северная граница.",
      "18": "На востоке граница протянется между Хаураном и Дамаском, по Иордану между Галаадом и землей Израиля, к морю и до самого Тамара. Такова восточная граница.",
      "19": "На юге она протянется от Тамары до самых вод Мериват-Кадеша, а оттуда по руслу египетского потока к Великому морю. Такова южная граница.",
      "20": "На западе Великое море будет границей до места напротив Лево-Хамата. Такова западная граница.",
      "21": "Разделите землю между собой по родам Израиля.",
      "22": "Определите наделы себе и чужеземцам, которые поселились у вас и имеют детей. Смотрите на них как на уроженцев земли Израиля: пусть им выделят в наследие наделы среди родов Израиля наравне с вами.",
      "23": "В каком бы роду чужеземец ни поселился, там и дайте ему наследие, — возвещает Владыка Господь."
    },
    "48": {
      "1": "— Вот имена родов. На севере будет надел у Дана; его граница протянется по Хетлонской дороге до Лево-Хамата и далее до Хацар-Енана, что на границе с Дамаском, на севере от Хамата. Все это надел Дана с востока на запад.",
      "2": "Надел Асира будет граничить с владениями Дана с востока на запад.",
      "3": "Надел Неффалима будет граничить с владениями Асира с востока на запад.",
      "4": "Надел Манассии будет граничить с владениями Неффалима с востока на запад.",
      "5": "Надел Ефрема будет граничить с владениями Манассии с востока на запад.",
      "6": "Надел Рувима будет граничить с владениями Ефрема с востока на запад.",
      "7": "Надел Иуды будет граничить с владениями Рувима с востока на запад.",
      "8": "На границе с владениями Иуды с востока на запад будет особый участок 25 000 локтей в ширину, равный по длине с востока на запад родовому наделу. Посреди него будет святилище.",
      "9": "Особый участок для Господа будет 25 000 локтей в длину и 10 000 в ширину.",
      "10": "Это будет священный участок для священников. Он будет 25 000 локтей в длину на северной стороне, 10 000 в ширину на западной, 10 000 — на восточной и 25 000 в длину на южной. Посреди него будет святилище Господа.",
      "11": "Надел будет принадлежать посвященным священникам из клана Цадока, которые верно служили Мне и не отступили, как левиты, с прочими израильтянами.",
      "12": "Он будет принадлежать им, как особая земля из священного надела, великая святыня на границе с участком левитов.",
      "13": "Рядом с землей священников левиты получат надел в 25 000 локтей в длину и 10 000 в ширину. Вся его длина будет 25 000 локтей, а ширина 10 000 локтей.",
      "14": "Они не должны ни продавать его, ни обменивать. Это лучший надел в стране. Он не должен переходить в другие руки, ведь это святыня Господа.",
      "15": "Остальная земля, 5 000 локтей в ширину и 25 000 в длину будет для обычных нужд города, для домов и для пастбищ. Посреди нее будет город,",
      "16": "северная сторона которого будет 4 500 локтей, южная сторона — 4 500 локтей, восточная сторона — 4 500 локтей и западная сторона — 4 500 локтей.",
      "17": "Городские выпасы будут 250 локтей на севере, 250 — на юге, 250 — на востоке и 250 — на западе.",
      "18": "Остаток этого надела, который граничит со священным участком и прилегает к нему по длине, составит 10 000 локтей с восточной стороны и 10 000 — с западной. Тем, что здесь будут производить, будут кормиться работники города.",
      "19": "Городские работники, которые станут возделывать его, будут из всех родов Израиля.",
      "20": "Участок будет квадратным, по 25 000 локтей с каждой стороны. Он будет отделен для особого использования вместе с городским владением.",
      "21": "То, что останется с обеих сторон области, составленной священным участком и городским владением, будет принадлежать вождю. Его земля протянется на восток от 25 000 локтей священного участка к восточной границе, и на запад от 25 000 локтей к западной. Обе эти области, равные по длине родовым наделам, будут принадлежать вождю. Посреди них будет священный участок со святилищем дома.",
      "22": "Так владения левитов и города будут находиться посреди владений вождя. Владения вождя будут находиться между границами наделов Иуды и Вениамина.",
      "23": "Что до прочих родов, то надел Вениамина будет простираться с востока на запад.",
      "24": "Надел Симеона будет граничить с владениями Вениамина с востока на запад.",
      "25": "Надел Иссахара будет граничить с владениями Симеона с востока на запад.",
      "26": "Надел Завулона будет граничить с владениями Иссахара с востока на запад.",
      "27": "Надел Гада будет граничить с владениями Завулона с востока на запад.",
      "28": "Южная граница надела Гада протянется от Тамара к водам Мериват-Кадеша, а оттуда по руслу речки на границе Египта к Великому морю.",
      "29": "Такова земля, где вы должны отмерять наделы во владение родам Израиля, — возвещает Владыка Господь.",
      "30": "— Вот выходы из города: на северной стороне, которая 4 500 локтей в длину,",
      "31": "будет трое ворот: ворота Рувима, Иуды и Левия. Ворота города называются по родам Израиля.",
      "32": "На восточной стороне, которая 4 500 локтей, будет трое ворот: ворота Иосифа, Вениамина и Дана.",
      "33": "На южной стороне, которая 4 500 локтей в длину, будет трое ворот: ворота Симеона, Иссахара и Завулона.",
      "34": "На западной стороне, которая 4 500 локтей, будет трое ворот: ворота Гада, Асира и Неффалима.",
      "35": "Общая длина стены — 18 000 локтей. Отныне этот город будет назван: ГОСПОДЬ ТАМ."
    }
  },
  "1-е Иоанна": {
    "1": {
      "1": "Мы возвещаем о том, что существовало от начала, что слышали, что видели своими глазами, за чем наблюдали и к чему прикасались: о Слове Жизни.",
      "2": "Сама Жизнь явилась, и мы видели Ее, о чем и свидетельствуем. Мы возвещаем вам о вечной Жизни, Которая была с Отцом и Которая была явлена нам.",
      "3": "Мы говорим вам о том, что сами видели и слышали, чтобы и вы тоже присоединились и имели общение с нами, а наше общение с Отцом и Его Сыном Иисусом Христом.",
      "4": "Об этом мы и пишем для того, чтобы радость наша была полной.",
      "5": "И вот та весть, которую мы сами слышали от Него и теперь передаем вам: Бог — это свет, и в Нем нет никакой тьмы.",
      "6": "Если мы говорим, что имеем общение с Ним, но сами ходим во тьме, то мы лжем и не поступаем согласно истине.",
      "7": "Но если мы ходим во свете, как и Он во свете, то мы имеем общение друг с другом, и кровь Его Сына Иисуса очищает нас от всякого греха.",
      "8": "Если мы заявляем о том, что мы безгрешны, то обманываем самих себя, и в нас нет истины.",
      "9": "Если же мы признаем наши грехи, то Он простит их нам и очистит нас от всякой неправедности, потому что Он верен и справедлив.",
      "10": "А если мы говорим, что не согрешили, то представляем Бога лжецом, и, значит, Его слова нет в нас."
    }
  }
}