{
  "Даниил": {
    "1": {
      "1": "В третьем году царствования Иоакима, царя Иудеи, Навуходоносор, царь Вавилона, пришел под Иерусалим и осадил его.",
      "2": "И Владыка отдал Иоакима, царя Иудеи, и часть утвари из Божьего дома в его руки. Он унес ее в дом своего бога в Шинар и положил в сокровищницу своего бога.",
      "3": "Затем царь приказал Ашпеназу, главе своих придворных, привести несколько израильтян из царской и других знатных семей —",
      "4": "юношей без физических изъянов, красивых, способных к обучению разным наукам, образованных, понятливых и годных к службе при царском дворе. Он должен был научить их языку и литературе халдеев.",
      "5": "Царь назначил им ежедневную долю еды и вина с царского стола. Они должны были три года учиться, а после — поступить на царскую службу.",
      "6": "Среди них было несколько иудеев: Даниил, Ханания, Мисаил и Азария.",
      "7": "Глава придворных дал им новые имена: Даниилу — имя Белтешаццар, Ханании — Шадрах, Мисаилу — Мешах, а Азарии — Аведнего.",
      "8": "Но Даниил решил не осквернять себя царской едой и вином и просил у главы придворных разрешения не оскверняться ими.",
      "9": "Бог даровал Даниилу расположение и милость главы придворных,",
      "10": "и тот сказал Даниилу: — Я боюсь моего господина, царя, который сам назначил вам еду и вино. Зачем ему видеть, что вы выглядите хуже юношей вашего возраста? Тогда царь отрубит мне голову из-за вас.",
      "11": "Но Даниил попросил стража, которого глава придворных приставил к Даниилу, Ханании, Мисаилу и Азарии:",
      "12": "— Прошу, испытай своих слуг в течение десяти дней: не давай нам есть ничего, кроме овощей, и пить ничего, кроме воды.",
      "13": "А потом сравни наши лица с лицами юношей, которые едят царскую еду, и сам реши, как поступить со своими слугами.",
      "14": "Он согласился и испытывал их десять дней.",
      "15": "После десяти дней они выглядели здоровее и упитаннее тех юношей, которые ели царскую пищу.",
      "16": "Тогда страж стал забирать у них изысканную еду и вино, которые им доставляли, и давал им вместо этого овощи.",
      "17": "Этим четырем юношам Бог дал знание и понимание всех видов словесности и учености. А Даниил еще и мог толковать всякие видения и сны.",
      "18": "По истечении назначенного царем времени, глава придворных представил их Навуходоносору.",
      "19": "Царь поговорил с ними и не нашел равных Даниилу, Ханании, Мисаилу и Азарии; так они поступили на царскую службу.",
      "20": "В каждом деле, требующем мудрости и понимания, о чем бы ни спросил их царь, он находил их в десять раз лучше всех чародеев и заклинателей во всем своем царстве.",
      "21": "Даниил оставался на службе до первого года правления царя Кира."
    },
    "2": {
      "1": "На втором году правления Навуходоносора, ему приснились сны; он встревожился духом и не мог заснуть.",
      "2": "Тогда царь призвал всех чародеев, волшебников, колдунов и мудрецов-халдеев, чтобы они рассказали, что ему приснилось. Когда они пришли и встали перед царем,",
      "3": "он сказал им: — Мне снился сон, и мой дух тревожится, желая понять, что это был за сон.",
      "4": "Тогда мудрецы-халдеи ответили царю по-арамейски : — О царь, живи вечно! Расскажи твоим слугам этот сон, и мы истолкуем его.",
      "5": "Царь ответил мудрецам-халдеям : — Вот что я решил: если вы сами не расскажете мне содержание сна и его истолкование, то вас разрубят на куски, а ваши дома превратятся в груды развалин.",
      "6": "Но если вы расскажете мне этот сон и истолкуете его, то получите от меня подарки, награды и великие почести. Итак, расскажите мне этот сон и истолкуйте его.",
      "7": "Они ответили еще раз: — Пусть царь расскажет своим слугам сон, а мы истолкуем его.",
      "8": "Тогда царь сказал: — Я точно знаю, вы стараетесь выиграть время, потому что видите, что я решил так:",
      "9": "если не расскажете мне сон, то вас ждет одно наказание. Вы сговорились плести мне ложь и обман в надежде, что дело изменится. Итак, расскажите мне сон, и я узнаю, что вы можете мне его истолковать.",
      "10": "Мудрецы-халдеи ответили царю: — На земле нет человека, который мог бы сделать то, чего просит царь! Никакой царь, как бы он ни был велик и могуществен, никогда не просил такого ни у одного чародея, волшебника или мудреца-халдея.",
      "11": "То, о чем просит царь, слишком трудно. Никто не может открыть этого царю, кроме богов, а они среди людей не живут.",
      "12": "Это так разгневало и разъярило царя Вавилона, что он приказал казнить всех мудрецов Вавилона.",
      "13": "Был издан указ предать смерти всех мудрецов, и Даниила с его друзьями искали, чтобы предать их смерти.",
      "14": "Когда Ариох, начальник царских стражей, вышел предать смерти Вавилонских мудрецов, Даниил заговорил с ним с мудростью и рассудительностью.",
      "15": "Он спросил царского сановника: — Почему царь издал такой суровый указ? И Ариох рассказал обо всем Даниилу.",
      "16": "Тогда Даниил пошел к царю и попросил дать ему время, чтобы истолковать этот сон.",
      "17": "Даниил вернулся домой и рассказал об этом своим друзьям: Ханании, Мисаилу и Азарии.",
      "18": "Он сказал им просить у Бога небес милости, чтобы Он открыл им эту тайну, и они не были казнены вместе с остальными вавилонскими мудрецами.",
      "19": "Ночью эта тайна была открыта Даниилу в видении. Даниил восславил Бога небес",
      "20": "такими словами: — Слава имени Божьему вовеки; у Него мудрость и сила.",
      "21": "Он сменяет времена и эпохи; Он возводит царей и низлагает. Он дает мудрость мудрым и знание разумным.",
      "22": "Он открывает глубокое и сокровенное; Он знает, что таится во тьме, и свет обитает с Ним.",
      "23": "Благодарю и славлю Тебя, Бог моих отцов; Ты дал мне мудрость и силу. Ты открыл мне то, о чем мы Тебя молили, Ты открыл нам царский сон!",
      "24": "Даниил пошел к Ариоху, которому царь велел казнить вавилонских мудрецов, и сказал ему: — Не казни вавилонских мудрецов. Отведи меня к царю, и я истолкую ему его сон.",
      "25": "Ариох тотчас же отвел Даниила к царю и сказал: — Я нашел среди пленников из Иудеи человека, который может рассказать царю, что означает его сон.",
      "26": "Царь спросил Даниила (называемого также Белтешаццаром): — Ты можешь рассказать мне о том, что я видел во сне, и истолковать это?",
      "27": "Даниил ответил: — Ни один мудрец, волшебник, чародей или колдун не мог открыть царю тайны, о которой он спрашивал,",
      "28": "но на небе есть Бог, открывающий тайны. Он показал царю Навуходоносору то, что должно произойти в последние дни. Вот сон и видения, которые ты видел, лежа в постели:",
      "29": "Когда ты лежал в постели, о царь, твой разум обратился к будущему, и Открывающий тайны показал тебе то, что должно произойти.",
      "30": "А мне эта тайна была открыта не потому, что у меня больше мудрости, чем у прочих людей, но для того, чтобы ты, о царь, мог узнать истолкование и понять то, что прошло через твой ум.",
      "31": "Ты посмотрел, о царь, и вот, перед тобой стояла большая статуя — огромная, сияющая ослепительным блеском, ужасная на вид статуя.",
      "32": "Голова статуи была из чистого золота, грудь и руки из серебра, живот и бедра из бронзы,",
      "33": "ноги из железа, а ступни частью из железа, частью из обожженной глины.",
      "34": "Пока ты смотрел, откололся камень, без помощи человеческих рук. Он ударил статую по ступням из железа и обожженной глины и раздробил их.",
      "35": "И в тот же миг железо, обожженная глина, бронза серебро и золото разбились на куски и стали, как мякина на току летом. Ветер унес их, не оставив и следа. Но камень, который ударил в статую, превратился в огромную гору и заполнил всю землю.",
      "36": "Таков был сон, а теперь истолкуем его царю.",
      "37": "Ты, о царь, есть царь царей. Бог небес дал тебе владычество и силу, могущество и славу;",
      "38": "Он отдал в твои руки человеческий род, полевых зверей и небесных птиц. Где бы они ни жили, Он сделал тебя владыкой над всеми ними. Ты и есть та золотая голова.",
      "39": "После тебя поднимется другое царство, уступающее твоему. После него — третье царство, бронзовое, которое будет править всей землей.",
      "40": "Наконец, явится четвертое царство, крепкое, как железо — ведь железо все разбивает и все крушит — и как всесокрушающее железо, оно раздробит и сокрушит все остальные.",
      "41": "И как ты видел то, что ступни и пальцы ступней были частью из обожженной глины и частью из железа, так и царство это будет разделенным; но будет в нем и от крепости железа, ведь ты видел, что железо смешано с обожженной глиной.",
      "42": "Так как пальцы ступней были частью из железа и частью из глины, то и царство это будет частью крепким, частью хрупким.",
      "43": "И так как ты видел железо смешанным с обожженной глиной, так и его народ будет смешанным, но не пребудет в единстве, как невозможно смешать железо и глину.",
      "44": "В дни тех царей Бог небес установит царство, которое никогда не погибнет и не перейдет к другому народу. Оно сокрушит все эти царства и положит им конец, но само пребудет вовеки.",
      "45": "Таково значение видения о камне, отколовшемся от горы, без помощи человеческих рук — камне, разбившем железо, бронзу, обожженную глину, серебро и золото на куски. Великий Бог показал царю то, что произойдет в будущем. Истинен сон и верно истолкование.",
      "46": "Тогда царь Навуходоносор пал ниц перед Даниилом и повелел почтить его приношениями и возжиганием благовоний.",
      "47": "Царь сказал Даниилу: — Несомненно, ваш Бог есть Бог богов и Владыка царей, открывающий тайны, раз ты смог открыть эту тайну.",
      "48": "Затем царь возвысил Даниила и дал ему множество ценных подарков. Он сделал его правителем всей провинции Вавилон и главой всех ее мудрецов.",
      "49": "Даниил попросил царя, и царь поставил Шадраха, Мешаха и Аведнего над делами провинции Вавилон, тогда как сам Даниил остался при царском дворе."
    }
  },
  "1-е Иоанна": {
    "2": {
      "1": "Дети мои, я пишу вам это, чтобы вы не согрешали. Но если кто из вас и согрешит, то у нас есть Праведник Иисус Христос, Который свидетельствует перед Отцом в нашу защиту.",
      "2": "Он — умилостивление за наши грехи, и не только за наши, но и за грехи всего мира.",
      "3": "Мы можем быть уверены, что знаем Его, если соблюдаем Его повеления.",
      "4": "Если кто-то говорит: «Я знаю Его», но не соблюдает Его повелений, тот лжец, и истины в нем нет.",
      "5": "Но если человек послушен Его слову, тогда любовь Божья действительно достигла в нем своей полноты; это и показывает, что мы пребываем в Нем.",
      "6": "Кто говорит, что он в Нем, тот должен и жить так, как жил Он.",
      "7": "Дорогие, я не пишу вам какое-то новое повеление, повеление это известно уже давно, и вы имели его с самого начала. Это старое повеление и есть та весть, которую вы слышали.",
      "8": "И все-таки, то, что я пишу, — это и новое повеление, истинное в Нем и в вас, потому что мрак рассеивается, и уже светит истинный свет.",
      "9": "Кто заявляет, что живет во свете, но ненавидит своего брата, тот еще во тьме.",
      "10": "Но кто любит своего брата, тот живет во свете, и в нем нет уже ничего, что ведет ко греху.",
      "11": "Кто ненавидит своего брата, тот находится во тьме и во тьме ходит, не зная, куда идет, потому что тьма ослепила его.",
      "12": "Я пишу вам, дети, потому что ваши грехи уже прощены ради Его имени.",
      "13": "Я пишу вам, отцы, потому что вы познали Того, Кто существует от начала. Я пишу вам, юноши, потому что вы победили лукавого.",
      "14": "Я написал вам, дети, потому что вы познали Отца. Я написал вам, отцы, потому что вы познали Того, Кто существует от начала. Я написал вам, юноши, потому что вы сильны, в вас слово Божье и вы победили лукавого.",
      "15": "Не любите ни этого мира, ни того, что в мире. Кто любит мир, в том нет любви к Отцу,",
      "16": "потому что все, что есть в этом мире, — желания плоти, желания глаз и житейская гордость, — не от Отца, а от мира.",
      "17": "Мир и мирские желания проходят, но тот, кто исполняет Божью волю, живет вечно.",
      "18": "Дети, это время — последнее. Вы слышали, что должен прийти антихрист, и сейчас появилось много антихристов, из чего мы узнаем, что время — последнее.",
      "19": "Эти антихристы вышли из нашей среды, хоть они никогда к нам не принадлежали. Если бы они действительно принадлежали к нам, то остались бы с нами. То, что они от нас вышли, показывает, что они и не принадлежали к нам.",
      "20": "Вы получили помазание от Святого, и у всех вас есть знание.",
      "21": "Я пишу вам не потому, что вы не знаете истины, а наоборот, потому, что вы знаете ее и то, что из нее не может произойти никакой лжи.",
      "22": "Кто такой лжец? Лжец — тот, кто отвергает, что Иисус — Христос. Такой человек — антихрист, он отвергает и Отца, и Сына.",
      "23": "Тот, кто отвергает Сына, не имеет и Отца, а кто признает Сына, тот имеет и Отца.",
      "24": "Храните слышанное вами от начала. Если то, что вы слышали от начала, будет постоянно в вас, то и вы сами будете в Сыне и в Отце.",
      "25": "Его обещание, которое Он дал нам, — вечная жизнь.",
      "26": "Это я пишу вам относительно тех, кто пытается вас обмануть.",
      "27": "Помазание, которое вы получили от Него, постоянно в вас, и поэтому вам не нужно, чтобы кто-либо учил вас. Его помазание само учит вас всему, оно говорит истину и никогда не лжет. Поэтому, как оно научило вас, так и оставайтесь в Нем.",
      "28": "И теперь, дети, оставайтесь в Нем, чтобы, когда Он явится, мы могли бы стоять перед Ним уверенно и не стыдясь.",
      "29": "Если вы знаете, что Он праведен, то знаете и то, что каждый, кто живет праведно, рожден от Него."
    }
  }
}