{
  "Даниил": {
    "3": {
      "1": "Царь Навуходоносор сделал из золота статую шестидесяти локтей в вышину и шести локтей в ширину и поставил ее на равнине Дура, что в провинции Вавилон.",
      "2": "Затем он послал собрать сатрапов, военачальников, наместников, советников, казначеев, судей, городских старейшин и всех прочих сановников из провинций, чтобы они прибыли на освящение поставленного им истукана.",
      "3": "И сатрапы, военачальники, наместники, советники, казначеи, судьи, городские старейшины и все прочие сановники из провинций собрались на освящение статуи, поставленной царем Навуходоносором, и встали перед ней.",
      "4": "И глашатай громко воскликнул: — Вот что приказано вам исполнить, о народы, племена и люди всякого языка:",
      "5": "как только вы услышите звуки рога, флейты, цитры, лиры, арфы, свирели и всяких других музыкальных инструментов, падите ниц и поклонитесь золотой статуе, которую поставил царь Навуходоносор!",
      "6": "Всякий, кто не падет ниц и не поклонится, тотчас же будет брошен в огненную печь!",
      "7": "И едва лишь услышав звуки рога, свирели, цитры, лиры, арфы и других музыкальных инструментов, все народы, племена и люди всякого языка пали ниц и поклонились золотой статуе, поставленной царем Навуходоносором.",
      "8": "В это время некоторые из мудрецов-халдеев пришли и донесли на иудеев.",
      "9": "Они сказали царю Навуходоносору: — О царь, живи вечно!",
      "10": "Ты издал указ, о царь, чтобы всякий, кто услышит звук рога, флейты, цитры, лиры, арфы, свирели и других музыкальных инструментов, пал ниц и поклонился золотой статуе,",
      "11": "и чтобы всякого, кто не упадет ниц и не поклонится, бросили в огненную печь.",
      "12": "Но есть иудеи, которых ты поставил над делами провинции Вавилон — Шадрах, Мешах и Аведнего, — которые не слушают тебя, о царь. Они не служат твоим богам и не поклоняются золотой статуе, которую ты поставил.",
      "13": "Страшно разгневавшись, Навуходоносор велел привести Шадраха, Мешаха и Аведнего. Их привели к царю,",
      "14": "и Навуходоносор сказал им: — Шадрах, Мешах и Аведнего, правда ли то, что вы не служите моим богам и не поклоняетесь золотой статуе, которую я поставил?",
      "15": "Итак, если вы готовы, услышав звуки рога, флейты, цитры, лиры, арфы, свирели и других музыкальных инструментов, упасть ниц и поклониться статуе, которую я поставил, хорошо. Но если вы не поклонитесь ей, вас тотчас же бросят в огненную печь. И какой бог сможет тогда избавить вас от моей руки?",
      "16": "Шадрах, Мешах и Аведнего ответили царю: — О Навуходоносор, нам нет нужды защищаться перед тобой в этом деле.",
      "17": "Если нас бросят в огненную печь, то Бог, Которому мы служим, может спасти нас из нее и избавить нас от твоей руки, о царь.",
      "18": "Но даже если нет, мы хотим, чтобы ты знал, о царь: мы не будем служить твоим богам и поклоняться золотой статуе, которую ты поставил.",
      "19": "Тогда Навуходоносор разозлился на Шадраха, Мешаха и Аведнего, и его лицо исказилось от злости. Он приказал раскалить печь в семь раз жарче, чем обычно,",
      "20": "и велел сильнейшим воинам своего войска связать Шадраха, Мешаха и Аведнего и бросить их в огненную печь.",
      "21": "Тогда этих мужчин, в их накидках, шароварах и головных повязках — во всей их одежде, связали и бросили в огненную печь.",
      "22": "По строгому приказу царя печь была так раскалена, что языки пламени убили воинов, поднявших Шадраха, Мешаха и Аведнего,",
      "23": "а те трое — Шадрах, Мешах и Аведнего — упали, крепко связанные, в огненную печь.",
      "24": "Тогда царь Навуходоносор в изумлении вскочил и спросил советников: — Не троих ли мы связали и бросили в печь? Они ответили: — Истинно так, о царь.",
      "25": "Он сказал: — Но я вижу, как в огне ходят четверо, несвязанные и невредимые, и четвертый похож на сына богов!",
      "26": "Навуходоносор подошел к отверстию огненной печи и закричал: — Шадрах, Мешах и Аведнего, слуги Всевышнего Бога, выходите! Идите сюда! Шадрах, Мешах и Аведнего вышли из огня,",
      "27": "а сатрапы, военачальники, наместники и царские советники столпились вокруг них. Они увидели, что огонь не повредил их тела и не опалил ни одного волоса у них на головах; их одежды не обгорели, от них даже не пахло горелым.",
      "28": "И Навуходоносор сказал: — Хвала Богу Шадраха, Мешаха и Аведнего, Который послал Своего ангела и спас Своих слуг! Они верили Ему и нарушили царское повеление, и были готовы скорее проститься с жизнью, чем служить и поклоняться другому богу, кроме своего Бога.",
      "29": "Поэтому я повелеваю, чтобы людей всякого народа, племени и языка, которые оскорбят Бога Шадраха, Мешаха и Аведнего, разрубили на куски, а дома их превратили в груды развалин, потому что нет другого бога, который мог бы так спасать.",
      "30": "И царь дал Шадраху, Мешаху и Аведнего высокие должности в провинции Вавилон.",
      "31": "Царь Навуходоносор всем народам, племенам и людям всякого языка, живущим по всей земле: Да умножится ваше благополучие!",
      "32": "Мне угодно рассказать вам о знамениях и чудесах, которые сотворил для меня Всевышний Бог.",
      "33": "Какое величие в Его знамениях, какая сила в Его чудесах! Царство Его — вечное царство; владычество Его — из рода в род!"
    },
    "4": {
      "1": "Я, Навуходоносор, был дома, у себя во дворце, в покое и изобилии.",
      "2": "Но мне приснился сон, который испугал меня. Когда я лежал в постели, образы и видения, которые я видел, устрашили меня.",
      "3": "И я повелел привести ко мне всех мудрецов Вавилона, чтобы они истолковали мне этот сон.",
      "4": "Когда чародеи, волшебники, мудрецы-халдеи и колдуны пришли, я рассказал им сон, но они не смогли мне его истолковать.",
      "5": "Наконец, ко мне пришел Даниил, и я рассказал сон ему. (Его зовут Белтешаццар, в честь моего бога, и дух святых богов пребывает в нем. )",
      "6": "Я сказал: — Белтешаццар, глава чародеев, я знаю, что в тебе пребывает дух святых богов, и нет такой тайны, разгадка которой тебя бы затруднила. Выслушай мой сон ; истолкуй его мне.",
      "7": "Вот что мне приснилось, когда я лежал в своей постели: я посмотрел и увидел дерево огромной высоты, стоявшее посреди земли.",
      "8": "Дерево выросло большим и сильным, вершиной оно касалось небес; его было видно до самых краев земли.",
      "9": "Листья его были прекрасны, плоды изобильны, и на нем была пища для всех. Под ним находили пристанище полевые звери, а небесные птицы жили на его ветвях; от него кормилось всякое живое существо.",
      "10": "В видениях, бывших мне, когда я лежал в постели, я видел, как святой страж сошел с небес.",
      "11": "Он громко воскликнул: «Срубите дерево и отсеките его ветви; оборвите его листья и разбросайте плоды. Пусть звери удалятся из-под него, и птицы с его ветвей.",
      "12": "Но пень с корнями, скованный железом и бронзой, пусть останется в земле, среди полевой травы. Пусть орошает его небесная роса, пусть он живет со зверями среди земных растений.",
      "13": "Пусть отойдет от него человеческий разум, и дастся ему разум звериный, пока не пройдет семь лет.",
      "14": "Решение возвещено по приговору стражей, постановление дано по воле святых, чтобы познали живущие, что Всевышний властвует над царствами смертных, отдает их тому, кому пожелает, и ставит над ними даже последних между людьми».",
      "15": "Таков сон, который приснился мне, царю Навуходоносору. Итак, Белтешаццар, скажи мне его толкование, потому что никто из мудрецов моего царства не может мне его истолковать. Но ты можешь, потому что в тебе пребывает дух святых богов.",
      "16": "Тогда Даниил (называемый также Белтешаццаром) пришел на время в крайнее замешательство и устрашился собственных мыслей. Царь сказал: — Белтешаццар, пусть ни сон, ни его значение не пугают тебя. Белтешаццар ответил: — Мой господин, твоим бы врагам этот сон, и твоим бы неприятелям его значение!",
      "17": "Дерево, которое в твоем видении выросло большим и сильным, касалось вершиной небес и было видно всей земле,",
      "18": "с прекрасными листьями и изобильными плодами, всех кормящее, дающее пристанище полевым зверям и гнездовья в своих ветвях небесным птицам, —",
      "19": "это ты, о царь! Ты стал великим и сильным; твое величие возросло и достигло небес, а владычество твое простирается до краев земли.",
      "20": "Ты, царь, видел святого стража, спускающегося с небес и говорящего: «Срубите дерево и погубите его, но оставьте пень, сковав его железом и бронзой, среди полевой травы, и корни его пусть останутся в земле. Пусть его орошает небесная роса; пусть он живет, как дикие звери, пока не пройдет семь лет».",
      "21": "Вот толкование, о царь, и вот решение Всевышнего против моего господина царя:",
      "22": "тебя прогонят от людей, и ты будешь жить с дикими зверями. Ты будешь есть траву, подобно волу, и тебя будет омывать небесная роса. Семь лет пройдет, прежде чем ты признаешь, что Всевышний властвует над царствами смертных и отдает их, кому пожелает.",
      "23": "Повеление оставить пень с корнями означает, что твое царство будет возвращено тебе, когда ты признаешь, что Небеса правят всем.",
      "24": "Поэтому пусть будет тебе угодно, о царь, принять мой совет: загладь свои грехи, творя правду, и свои беззакония — милосердием к притесненным. Может быть, тогда твое благоденствие и продолжится.",
      "25": "Все это и произошло с царем Навуходоносором.",
      "26": "Двенадцать месяцев спустя, когда царь гулял по крыше царского дворца в Вавилоне,",
      "27": "он сказал: — Разве не я воздвиг этот великий Вавилон, город царский, своей могучей силой и во славу своего величия?",
      "28": "Эти слова еще были у него на устах, когда с небес раздался голос: — Вот что определяется о тебе, царь Навуходоносор: твоя царская власть отнята у тебя.",
      "29": "Тебя прогонят от людей, и ты будешь жить с дикими зверями и есть траву, подобно волу. Семь лет пройдет, прежде чем ты признаешь, что Всевышний властвует над царствами смертных и отдает их, кому пожелает.",
      "30": "И тотчас же сказанное о Навуходоносоре исполнилось. Его прогнали от людей, и он ел траву, подобно волу. Его тело омывалось небесной росой до тех пор, пока его волосы не выросли длинными, как перья орла, а ногти не стали точно птичьи когти.",
      "31": "В конце этого времени я, Навуходоносор, поднял взор к небу, и мой разум вернулся ко мне. Тогда я благословил Всевышнего; я восхвалил и восславил Его, Живущего вечно. — Владычество Его — владычество вечное; царство Его — из поколения в поколение.",
      "32": "Все обитатели земли ничего не значат. Он поступает по воле Своей с небесными силами и обитателями земли. Никто не властен сдержать Его руку или сказать Ему: «Что Ты сделал? »",
      "33": "В то же время, когда вернулся ко мне мой разум, ко мне вернулись и царская слава, и честь, и величие. Мои советники и приближенные возвратились ко мне, вернули меня на мой престол, и я стал еще более велик, чем прежде.",
      "34": "Теперь я, Навуходоносор, хвалю, превозношу и славлю Царя небес, потому что все, что Он делает, есть истина и все Его пути праведны. А тех, кто ходит в гордыне, Он властен смирить."
    }
  },
  "1-е Иоанна": {
    "3": {
      "1": "Посмотрите, какую великую любовь дал нам Отец, чтобы мы были названы детьми Бога! И мы действительно Его дети! Мир потому нас не знает, что не познал Его.",
      "2": "Дорогие, теперь мы дети Божьи, а какими будем, еще неизвестно. Мы знаем только, что, когда Он придет, мы станем подобны Ему, потому что тогда увидим Его таким, каков Он есть.",
      "3": "Каждый, кто имеет эту надежду на Него, очищает себя, чтобы стать чистым, как Он.",
      "4": "Кто согрешает, тот творит беззаконие, потому что грех — это беззаконие.",
      "5": "Вы знаете, что Он был явлен для того, чтобы забрать грехи. В Нем Самом греха нет.",
      "6": "Кто живет в Нем, тот не <i>любит</i> грешить, а кто грешит, тот, значит, не видел Его и не познал Его.",
      "7": "Дети, смотрите, чтобы никто не обманул вас. Кто поступает праведно, тот праведен, как и Он праведен.",
      "8": "Кто <i>любит</i> грешить, тот от дьявола, потому что дьявол грешит от начала. Но для того и был явлен Сын Божий, чтобы разрушить дела дьявола.",
      "9": "Всякий, кто был рожден от Бога, не <i>любит</i> грех, потому что в нем заложено Божье семя. Он не может <i>любить</i> грех, потому что рожден от Бога.",
      "10": "Отличить детей Бога от детей дьявола можно так: кто не поступает праведно, тот не от Бога, так же как и не любящий своего брата.",
      "11": "Вот весть, которая была вам провозглашена еще вначале: мы должны любить друг друга.",
      "12": "Не будьте такими, как Каин. Он был от лукавого и убил своего брата. А почему убил? Потому что его дела были злы, а дела его брата — праведны.",
      "13": "Не удивляйтесь, братья, если мир вас ненавидит.",
      "14": "Мы знаем, что уже перешли от смерти к жизни, потому что любим братьев. Тот, кто не любит, — тот еще во власти смерти.",
      "15": "Всякий, кто ненавидит своего брата, тот человекоубийца, а вы знаете, что ни в каком человекоубийце не может быть вечной жизни.",
      "16": "Любовь мы узнали в том, что Иисус отдал за нас Свою жизнь. И мы тоже должны быть готовы отдать жизнь за братьев.",
      "17": "Если человек, живущий в достатке, видит своего брата в нужде и не пожалеет его, то как в нем может быть Божья любовь?",
      "18": "Дети, давайте будем любить не только на словах, языком, но и на деле, истинной любовью.",
      "19": "И так мы сможем узнать, что мы от истины, и успокоим наше сердце перед Ним.",
      "20": "И даже если наше сердце осуждает нас, <i>мы можем успокоить его</i>, потому что Бог больше нашего сердца и знает все.",
      "21": "Дорогие, если сердце нас не осуждает, то мы можем со всей уверенностью приходить к Богу.",
      "22": "И о чем бы мы Его ни попросили, все получаем от Него, потому что соблюдаем Его повеления и делаем то, что угодно Ему.",
      "23": "Его повеление заключается в том, чтобы мы верили во имя Его Сына Иисуса Христа и любили друг друга, как Он повелел нам.",
      "24": "Тот, кто соблюдает Его повеления, — пребывает в Боге, и Бог в нем. И то, что Он пребывает в нас, мы узнаем по Духу, Которого Он дал нам."
    }
  }
}