{
  "Даниил": {
    "7": {
      "1": "В первом году правления Валтасара, царя Вавилона, Даниилу приснился сон, и видения были ему, когда он лежал в постели. Он записал свой сон, и вот его рассказ:",
      "2": "«Я, Даниил, видел в моем ночном видении, как четыре небесных ветра волновали великое море.",
      "3": "И четыре великих зверя, каждый из которых отличался от прочих, вышли из моря.",
      "4": "Первый был точно лев и имел орлиные крылья. Я глядел, пока не были вырваны его крылья, и, поднятый над землей, он встал на две ноги, как человек, и дано ему было человеческое сердце.",
      "5": "И явился второй зверь, подобный медведю. Он был поднят на одну сторону, и во рту между зубами у него было три клыка. Ему было сказано: „Встань, наешься досыта мяса! “",
      "6": "После этого я посмотрел, и явился иной зверь, подобный леопарду. На спине у него было четыре крыла, словно птичьи. Зверь этот был четырехглавый, и дана ему была власть править.",
      "7": "После этого видел я в ночных видениях четвертого зверя — жуткого, ужасного и очень сильного. У него были огромные железные зубы; он крушил и пожирал свои жертвы, и остатки попирал ногами. Он не был похож на всех предыдущих зверей, и было у него десять рогов.",
      "8": "Пока я размышлял о рогах, явился другой рог, маленький, вышедший среди них, и три из прежних рогов были с корнем вырваны перед ним. У этого рога были глаза, подобные человечьим, и рот, говоривший высокомерно.",
      "9": "И вот что я увидел: поставлены были престолы, и воссел Древний Днями. Одежда Его, как снег бела, волосы на голове, как чистая шерсть. Престол Его полыхал огнем, в пламени были под ним колеса.",
      "10": "Растекалась огненная река — перед Ним был ее исток. Тысячи тысяч служили Ему, десять тысяч раз по десять тысяч перед Ним стояли. Воссели судьи, и были раскрыты книги.",
      "11": "Я продолжал смотреть из-за высокомерных слов, которые говорил рог. Я видел, что зверь был убит, а тело его было сокрушено и брошено в пылающий огонь.",
      "12": "Прочие звери были лишены власти, но оставлены на определенное время в живых.",
      "13": "В моих ночных видениях я смотрел, и вот, шел с облаками небесными как бы Сын Человеческий. Он дошел до Древнего Днями, и был к Нему подведен.",
      "14": "Ему были даны владычество, слава и царство, чтобы все народы, племена и люди всякого языка служили Ему. Владычество Его — владычество вечное, которое не прекратится, и царство Его никогда не погибнет.",
      "15": "Я, Даниил, тревожился духом, и видения, которые были мне, беспокоили меня.",
      "16": "Я подошел к одному из стоящих там и спросил его об истинном значении всего этого. Он истолковал мне это:",
      "17": "„Четыре великих зверя — это четыре царства, которые поднимутся на земле.",
      "18": "Но святые Всевышнего получат царство и будут владеть им во веки и веки“.",
      "19": "Тогда я захотел узнать истину о четвертом звере, не похожем на всех остальных и самом жутком, с его железными зубами и бронзовыми когтями — о том звере, что крушил и пожирал свои жертвы и попирал ногами остатки.",
      "20": "Еще я хотел знать о десяти рогах на его голове и о том роге, который вышел и перед которым три других выпали — о том роге, который казался больше прочих и имел глаза и рот, говорящий высокомерно.",
      "21": "Я видел, что этот рог повел войну против святых и побеждал их,",
      "22": "пока не пришел Древний Днями; тогда был объявлен приговор в пользу святых Всевышнего, и настало время, когда они овладели царством.",
      "23": "Он сказал мне так: „Четвертый зверь есть четвертое царство на земле, не похожее на прочие царства; оно пожрет всю землю, попирая ее и круша.",
      "24": "Десять рогов — это десять царей, что выйдут из этого царства. После них поднимется царь иной, не похожий на прежних; он подчинит трех царей.",
      "25": "Он будет говорить слова против Всевышнего и святых Его изнурит, и будет стараться переменить <i>праздничные</i> времена и законы. Святые будут отданы ему на год, два года и полгода.",
      "26": "Затем воссядут судьи и отнимут его владычество, и оно будет погублено окончательно, навеки.",
      "27": "А могущество, власть и величие всех царств под небом будут переданы святым, народу Всевышнего. Его царство будет вечным царством, и все властители будут служить и повиноваться Ему“.",
      "28": "На этом заканчивается рассказ. Я, Даниил, был сильно встревожен моими мыслями, и лицо мое побледнело, но я хранил все это в себе»."
    },
    "8": {
      "1": "В третий год правления царя Валтасара мне, Даниилу, было видение, после того, которое уже являлось мне.",
      "2": "В своем видении я находился в крепости Сузы, что в провинции Елам. В этом видении я находился возле канала Улай.",
      "3": "Я поднял взгляд и увидел барана, который стоял рядом с каналом. У него было два рога. Оба рога были длинными, но один был длиннее другого, и вырос он позже.",
      "4": "Я видел, как баран бодался к западу, к северу и к югу. Ни один зверь не мог противостоять ему, и никто не мог спасти от него. Он делал, что хотел, и становился велик.",
      "5": "Пока я размышлял об этом, внезапно с запада явился козел, который шел по лицу всей земли, не касаясь ее. У козла между глазами был большой рог.",
      "6": "Он пошел к двурогому барану, которого я видел стоящим у канала, и в страшной ярости бросился на него.",
      "7": "Я видел, как он, приблизившись к барану и рассвирепев, поразил барана и сломал ему оба рога. Баран не мог противостоять ему; козел швырнул его на землю и растоптал его, и не было никого, кто мог бы спасти от него барана.",
      "8": "Козел сильно возвеличился, но на вершине его силы большой рог его был сломан, и на его месте выросли четыре видных рога, обращенные к четырем сторонам света.",
      "9": "Из одного из них вышел другой рог, который сперва был мал, но потом очень сильно вырос к югу, и к востоку, и к Прекрасной <i>стране</i>.",
      "10": "Он вознесся до небесного воинства, поверг на землю часть его и часть звезд, и растоптал их.",
      "11": "Даже против Князя воинства он поступал высокомерно: он отнял у Него ежедневную жертву, и место Его святилища было поругано.",
      "12": "Из-за мятежа воинство было отдано ему вместе с ежедневной жертвой. Он поверг истину на землю и преуспевал во всем, что творил.",
      "13": "Затем я услышал одного святого говорящего и другого святого, сказавшего тому, кто говорил: — Сколько времени продлится то, что было в этом видении о ежедневной жертве, о мятеже, за которым следует опустошение, оставлении святилища и о воинстве, которое будет попрано?",
      "14": "Другой ответил ему : — Две тысячи триста вечеров и утр; затем святилище будет освящено заново.",
      "15": "Пока я, Даниил, видел это видение и старался понять его, вот, передо мной встал некто в облике человека.",
      "16": "И я услышал над каналом Улай человеческий голос, зовущий: — Гавриил, объясни ему это видение.",
      "17": "Когда он подошел к тому месту, где я стоял, я испугался и пал ниц. — Сын человеческий, — сказал мне он, — пойми, что это видение относится к концу времен.",
      "18": "Когда он говорил со мной, я упал ничком в глубокий обморок. Он прикоснулся ко мне и поднял меня на ноги.",
      "19": "Он сказал: — Слушай, и я расскажу тебе о том, что произойдет потом, во времена гнева, потому что видение относится к установленному времени конца.",
      "20": "Двурогий баран, которого ты видел, — это цари Мидии и Персии.",
      "21": "Косматый козел — это царь Греции, а большой рог у него между глаз — это первый царь.",
      "22": "Четыре рога, сменившие первый, который был сломан, — это четыре царства, которые возникнут из этого народа, но не будут обладать той же силой.",
      "23": "В конце их царствования, когда мятежники достигнут предела беззаконий, явится жестокосердный царь, искусный в кознях.",
      "24": "Он станет очень силен, хотя и не своей собственной силой. Он произведет непостижимое опустошение и преуспеет во всем, что ни сделает. Он будет губить сильных и святой народ.",
      "25": "Его хитрость даст его коварным планам успех, и он сочтет себя великим. Без предупреждения он погубит многих, и на Князя князей восстанет. Он будет сокрушен, но не человеческою рукой.",
      "26": "Видение о вечерах и утрах, которое было рассказано, истинно, но ты сокрой это видение, потому что оно относится к далекому будущему.",
      "27": "Я, Даниил, был изнурен и несколько дней болел. Потом я встал и начал заниматься царскими делами. Я был потрясен видением и не понимал его."
    }
  },
  "1-е Иоанна": {
    "5": {
      "1": "Кто верит в то, что Иисус — Христос, тот рожден от Бога, а кто любит Отца, тот любит и рожденных от Него.",
      "2": "А то, что мы любим Божьих детей, узнаем из того, что любим Бога и исполняем Его повеления.",
      "3": "Любовь к Богу проявляется в исполнении Его повелений. Повеления Его необременительны,",
      "4": "потому что тот, кто рожден от Бога, побеждает мир, и эта победа одержана благодаря нашей с вами вере.",
      "5": "Кто же побеждает мир, как не тот, кто верит, что Иисус — Сын Божий?",
      "6": "Иисус Христос пришел через воду и кровь. Он пришел не только через воду, но через воду и кровь. И свидетель этому — Дух, потому что Дух есть истина.",
      "7": "Итак, есть три свидетеля:",
      "8": "Дух, вода и кровь — и все они свидетельствуют об одном.",
      "9": "Если мы верим свидетельству людей, то свидетельство Бога намного сильнее, потому что это свидетельство Бога: Он засвидетельствовал о Своем Сыне.",
      "10": "Кто верит в Божьего Сына, у того это свидетельство в нем самом, а кто не верит Богу, тот представляет Бога лжецом, потому что он не верит тому, что Бог говорит о Своем Сыне.",
      "11": "Вот это свидетельство: Бог дал нам вечную жизнь, и жизнь эта — в Его Сыне.",
      "12": "У кого есть Сын, у того есть жизнь, а у кого нет Сына, у того нет и жизни.",
      "13": "Я написал это вам, верящим во имя Божьего Сына, чтобы вы знали, что у вас есть вечная жизнь.",
      "14": "Мы приходим к Богу с полной уверенностью в том, что если просим Его о чем-либо в согласии с Его волей, то Он нас слышит.",
      "15": "И если мы знаем, что Он слышит нас, о чем бы мы ни просили, то знаем, что имеем то, что просим у Него.",
      "16": "Когда вы видите своего брата согрешающим, и если этот грех не ведет к смерти, то молитесь об этом брате, и Бог даст ему жизнь. Я говорю здесь о таких грехах, которые не ведут к смерти. Есть грех, последствием которого может быть только смерть, и я не говорю вам молиться о грешнике, виновном в таком грехе.",
      "17": "Всякий неправедный поступок — грех, но не все грехи влекут за собой смерть.",
      "18": "Мы знаем, что всякий рожденный от Бога не <i>любит</i> грешить. Рожденный от Бога хранит себя, и лукавый не прикасается к такому человеку.",
      "19": "Мы знаем, что мы от Бога, а весь мир лежит во власти лукавого.",
      "20": "Мы знаем и то, что Сын Божий пришел и открыл нам разум, чтобы мы познали Того, Кто истинен. И мы в Том, Кто истинен — в Его Сыне Иисусе Христе. Он — истинный Бог и вечная жизнь!",
      "21": "Дети, берегите себя от идолов."
    }
  }
}