{
  "Даниил": {
    "9": {
      "1": "В первый год Дария, сына Ксеркса, родом мидянина, который был сделан правителем Халдейского царства —",
      "2": "в первом году его правления я, Даниил, понял из книг, по слову Господа пророку Иеремии, что запустение Иерусалима продлится семьдесят лет.",
      "3": "Тогда я обратился к Владыке Богу, умоляя Его молитвой и прошением, постясь в рубище и пепле.",
      "4": "Я молился Господу, моему Богу, и признавался: — О Владыка, Бог великий и грозный, хранящий завет и милость со всеми, кто любит Его и исполняет Его повеления,",
      "5": "мы согрешили и сделали зло. Мы были нечестивы и мятежны; мы отвернулись от Твоих повелений и законов.",
      "6": "Мы не слушали Твоих слуг — пророков, говоривших от Твоего имени нашим царям, вождям, предкам и всему народу страны.",
      "7": "Владыка, Ты праведен, а мы сегодня покрыты стыдом — народ Иудеи, жители Иерусалима и весь Израиль, те, кто близко, и те, кто далеко, во всех странах, куда Ты рассеял нас из-за нашей неверности Тебе.",
      "8": "Господи, мы и наши цари, вожди и предки покрыты стыдом из-за того, что согрешили против Тебя.",
      "9": "Владыка наш Бог, Ты милостив и готов прощать, пусть мы и восставали против Тебя;",
      "10": "мы не слушали Господа, нашего Бога, и не соблюдали законы, которые Он дал нам через Своих слуг пророков.",
      "11": "Весь Израиль нарушил Твой Закон и отвернулся, отказываясь слушаться Тебя. Поэтому на нас излились проклятия и клятвы, записанные в Законе Моисея, Божьего слуги, ведь мы согрешили против Тебя.",
      "12": "Ты исполнил слова, сказанные против нас и против наших правителей, наведя на нас великую беду. Под всем небом никогда не случалось того, что случилось с Иерусалимом.",
      "13": "Как и написано в Законе Моисея, вся эта беда пришла к нам, но мы все-таки не искали милости Господа, нашего Бога, не оставили грехов и не размышляли о Твоей истине.",
      "14": "Господь не поколебался навести на нас эту беду, потому что Господь, наш Бог, праведен во всем, что Он делает; и все-таки мы не слушались Его.",
      "15": "И ныне, Владыка, Бог наш, выведший Свой народ из Египта могучей рукой и сделавший Себе имя, которое славно и сегодня, мы согрешили, мы сделали зло.",
      "16": "Владыка, ради всей праведности Твоей, молю, отврати Свой гнев и негодование от Иерусалима, Твоего города, Твоей святой горы. Из-за наших грехов и беззаконий наших предков Иерусалим и Твой народ в презрении у всех, кто нас окружает.",
      "17": "И ныне, Бог наш, услышь молитвы и прошения Твоего слуги. Ради Себя Самого, Владыка, взгляни с благоволением на Твое опустошенное святилище.",
      "18": "Услышь, Бог мой, и внемли; открой глаза и погляди на запустение города, который называется Твоим именем. Мы просим Тебя не ради нашей праведности, но ради Твоей великой милости.",
      "19": "Владыка, услышь! Владыка, прости! Владыка, внемли и соверши! Ради Себя, Бог мой, не медли, ведь Твой город и Твой народ называются Твоим именем.",
      "20": "Когда я говорил и молился, открыто признавая свой грех и грех моего народа, Израиля, и молил Господа, моего Бога, о Его святой горе —",
      "21": "когда я еще молился, муж Гавриил, которого я видел в предыдущем видении, явился ко мне, быстро прилетев, во время вечерней жертвы.",
      "22": "Он наставлял, говоря мне: — Даниил, я пришел сейчас, чтобы дать тебе мудрость и понимание.",
      "23": "Едва лишь ты начал молиться, был дан ответ, который я и пришел возвестить, потому что ты крепко любим. Итак, вникни в эту весть и пойми видение:",
      "24": "Семьдесят семилетий установлены для твоего народа и святого города, чтобы прекратить преступления, положить конец грехам, искупить беззакония, привести вечную праведность, запечатать и видение, и пророка, и помазать Самого Святого.",
      "25": "Знай и пойми: от выхода повеления восстановить и отстроить Иерусалим до прихода Вождя-Помазанника, пройдет семь семилетий и шестьдесят два семилетия. <i>Город</i> будет отстроен с улицами и со рвом, но в трудные времена.",
      "26": "После шестидесяти двух семилетий Помазанник будет предан смерти, и у Него ничего не останется. Народ вождя, который придет, разрушит город и святилище. Его конец придет <i>подобно</i> наводнению, и до конца предустановлены война и опустошения.",
      "27": "Он заключит прочный союз со многими на семь <i>лет</i>, и в середине семилетия прекратит жертву и приношение. На крыле <i>святилища</i> будет опустошающая мерзость, пока предопределенный конец не изольется на опустошителя."
    },
    "10": {
      "1": "На третий год правления Кира, царя Персии, Даниилу (называемому также Белтешаццаром) было дано откровение. Его весть истинна и относится к великой войне. Понимание вести было дано ему в видении.",
      "2": "В то время я, Даниил, скорбел в течение трех недель.",
      "3": "Я не ел вкусной пищи, мясо и вино не касались моих губ, и я не умащался благовонными маслами, пока не прошли три недели.",
      "4": "На двадцать четвертый день первого месяца, когда я стоял на берегу великой реки Тигра,",
      "5": "я поднял глаза и увидел: стоит некто в льняных одеждах и с поясом из уфазского золота.",
      "6": "Его тело было как хризолит, лицо — как молния, глаза — как пламенеющие факелы, руки и ноги — как отполированная бронза, а голос — как шум от множества людей.",
      "7": "Я, Даниил, был единственным, кто видел это видение; люди, бывшие со мной, не видели его, но их охватил такой ужас, что они убежали и попрятались.",
      "8": "Я остался один и смотрел на это великое видение. Во мне не осталось сил, мое лицо смертельно побледнело, и я ослабел.",
      "9": "Затем я услышал, как он говорит, и слушая его, упал ничком в глубокий обморок.",
      "10": "Но рука прикоснулась ко мне и поставила меня, дрожащего, на мои колени и на руки.",
      "11": "Он сказал: — Даниил, ты, кто крепко любим, вникни в слова, которые я тебе скажу, и встань, потому что я послан сейчас к тебе. Когда он сказал мне это, я, дрожа, встал.",
      "12": "Тогда он продолжил: — Не бойся, Даниил. С самого первого дня, когда ты решил обрести понимание и смирить себя перед твоим Богом, твои слова были услышаны, и по твоим словам пришел я.",
      "13": "Но князь Персидского царства противостоял мне двадцать один день, и Михаил, один из великих князей, пришел мне на помощь; я оставался там с царями Персии.",
      "14": "А теперь я пришел, чтобы объяснить тебе то, что произойдет с твоим народом в будущем, потому что видение относится ко времени, которое еще лишь грядет.",
      "15": "Когда он говорил мне это, я припал лицом к земле и был безмолвен.",
      "16": "Тогда тот, кто выглядел, как человек, прикоснулся к моим губам, и я открыл рот и начал говорить. Я сказал тому, кто стоял передо мной: — Мой господин, от этого видения меня охватила такая скорбь, что во мне не осталось сил.",
      "17": "Как же мне, твоему слуге, говорить с тобой, мой господин? Во мне нет сил, и я едва дышу.",
      "18": "И снова тот, кто был похож на человека, прикоснулся ко мне и придал мне сил.",
      "19": "— Не бойся, тот, кто крепко любим, — сказал он. — Мир тебе! Мужайся, мужайся! Когда он говорил со мной, я укрепился и сказал: — Говори, мой господин, потому что ты придал мне сил.",
      "20": "И он сказал: — Знаешь, почему я пришел к тебе? Скоро я возвращусь, чтобы воевать с князем Персии, и когда я возьму над ним верх, придет князь Греции.",
      "21": "Но сначала я скажу тебе то, что написано в книге Истины. (Никто не поддерживает меня против них, кроме Михаила, вашего князя."
    }
  },
  "2-е Иоанна": {
    "1": {
      "1": "От старейшины — избранной госпоже и ее детям, которых я люблю <i>как пребывающих</i> в истине, и не только я, но и все, кто знает истину;",
      "2": "потому что истина эта живет в нас и будет с нами всегда.",
      "3": "Благодать, милость и мир будут с нами в истине и любви от Бога Отца и от Иисуса Христа, Его Сына.",
      "4": "Меня очень радует, что среди твоих детей есть ходящие в истине, как нам повелел Отец.",
      "5": "И сейчас, госпожа, я пишу тебе не какое-то новое повеление, но то, которое было у нас с самого начала: будем любить друг друга.",
      "6": "И любовь эта заключается в том, чтобы мы соблюдали Его повеления. Вы с самого начала слышали Его повеление, по нему и поступайте.",
      "7": "Много обманщиков вышло в мир, не признающих, что Иисус Христос пришел в человеческом теле. Такой человек — обманщик и антихрист.",
      "8": "Смотрите, чтобы не потерять то, ради чего мы трудились, но чтобы получить полную награду.",
      "9": "Кто не живет согласно учению Христа, но идет иным путем, тот не имеет в себе Бога. Но тот, кто остается верным Его учению, имеет в себе и Отца, и Сына.",
      "10": "Если кто-либо приходит к вам и приносит не это учение, того вы не должны принимать в дом и приветствовать его.",
      "11": "Кто приветствует такого человека, тот становится соучастником в его злых делах.",
      "12": "О многом еще я хотел бы вам сказать, но я не хочу доверять это бумаге и чернилам. Я надеюсь скоро быть у вас и лично поговорить с вами, чтобы наша радость была полной.",
      "13": "Привет тебе от детей твоей избранной сестры."
    }
  }
}