{
  "Осия": {
    "1": {
      "1": "Слово Господа, которое было к Осии, сыну Беэрии, во времена правления иудейских царей — Уззии, Иотама, Ахаза, Езекии и во времена царствования Иеровоама, сына Иоаша, царя Израиля.",
      "2": "Когда Господь начал говорить через Осию, Он сказал ему: — Пойди, возьми себе в жены блудницу и с ней детей ее разврата, потому что эта земля погрязла в ужасном распутстве, отвернувшись от Господа.",
      "3": "Итак, он взял себе в жены Гомерь, дочь Дивлаима, и она забеременела и родила ему сына.",
      "4": "И тогда Господь сказал Осии: — Назови его Изреель, потому что вскоре Я накажу дом Ииуя за резню в Изрееле и положу конец царству дома Израиля.",
      "5": "В тот день Я сокрушу лук Израиля в долине Изреель.",
      "6": "Гомерь вновь забеременела и родила дочь. Тогда Господь сказал Осии: — Назови ее Ло-Рухама, потому что Я уже больше не помилую дом Израиля и не буду прощать его.",
      "7": "Но Я помилую дом Иуды и спасу их не луком, мечом или битвой, не конями и всадниками, а силою Господа, их Бога.",
      "8": "После того как Гомерь отняла Ло-Рухаму от груди, она забеременела и родила еще одного сына.",
      "9": "Тогда Господь сказал: — Назови его Ло-Амми, потому что вы не Мой народ, и Я не ваш Бог.",
      "10": "И все же число израильтян будет как морской песок, который нельзя измерить или сосчитать. И там, где им было сказано: «Вы не Мой народ», они будут названы сынами живого Бога.",
      "11": "Народ Иуды и народ Израиля будут объединены, назначат одного вождя и выйдут из земли переселения, потому что велик будет день Изрееля."
    },
    "2": {
      "1": "Говорите о ваших братьях: «Мой народ», и о своих сестрах: «Помилованная».",
      "2": "— Обличайте свою мать, обличайте ее, потому что она не Моя жена, а Я не ее муж. Пусть она уберет распутный взгляд со своего лица и разврат от грудей своих.",
      "3": "Иначе Я раздену ее догола и обнажу ее так, как в день ее рождения. Я уподоблю ее пустыне, превращу ее в сухую землю и уморю ее жаждой.",
      "4": "Я не проявлю Своей любви к ее детям, потому что они дети разврата.",
      "5": "Их мать была блудницей и зачала их в бесчестии. Она говорила: «Я пойду за моими любовниками, которые дают мне хлеб и воду, шерсть и лен, масло и напитки».",
      "6": "Поэтому Я прегражу ей путь терновыми кустами и обнесу ее оградой, чтобы не нашла своего пути.",
      "7": "Она погонится за своими любовниками, но не догонит их. Она будет искать их, но не найдет. Тогда она скажет: «Я вернусь к своему мужу, потому что тогда мне было лучше, чем сейчас».",
      "8": "Она не поняла, что это Я давал ей зерно, молодое вино и масло, в изобилии одаривал ее серебром и золотом, а она использовала их для Баала.",
      "9": "Поэтому Я заберу Мое зерно, когда оно созреет, и Мое молодое вино, когда оно будет готово. Я возьму назад Мои шерсть и лен, предназначенные для прикрытия ее наготы.",
      "10": "Итак, теперь Я открою ее наготу на глазах у ее любовников, и никто не спасет ее от Моей руки.",
      "11": "Я положу конец всем ее празднованиям: ее ежегодным торжествам, праздникам Новолуния, субботам — всем установленным празднествам.",
      "12": "Я уничтожу ее виноградные лозы и инжир, о которых она сказала: «Это плата, которую мои любовники дали мне». Я превращу их в заросли, и дикие животные будут поедать их плоды.",
      "13": "Я накажу ее за те дни, когда она возжигала благовония Баалам. Она украшала себя серьгами и драгоценностями, и ходила за своими любовниками, а Меня забыла, — возвещает Господь. —",
      "14": "Поэтому теперь Я увлеку ее; Я приведу ее в пустыню и буду говорить с ней ласково.",
      "15": "Там Я верну ей ее виноградники и сделаю долину Ахор дверью надежды. Там она будет петь, как в дни своей юности, как в день, когда она вышла из Египта.",
      "16": "В тот день, — возвещает Господь, — ты назовешь Меня: «Муж мой», и больше не будешь звать Меня: «Мой Господин».",
      "17": "Я удалю имена Баалов от уст твоих, и больше никогда их имена не будут призываемы.",
      "18": "В тот день Я дам повеление диким зверям, и птицам небесным, и творениям, пресмыкающимся по земле, не нападать на людей. Лук, и меч, и войну Я удалю из той земли, чтобы все могли жить в безопасности.",
      "19": "Я обручу тебя с Собой навеки. Я обручусь с тобой в праведности и справедливости, в любви и милости.",
      "20": "Я обручусь с тобой в верности, и ты узнаешь Господа.",
      "21": "В тот день Я отвечу, — возвещает Господь. — Я скажу небу, и оно пошлет дождь на землю.",
      "22": "Земля же даст зерно, молодое вино и оливковое масло. Так Я отвечу Изреелю.",
      "23": "Я посею ее для Себя на земле. Я проявлю Свою милость к той, что Я назвал «Непомилованная». Тем, кто был назван «Не Мой народ», Я скажу: «Вы — Мой народ», а они скажут: «Ты — наш Бог»."
    },
    "3": {
      "1": "И сказал мне Господь: — Иди и снова прояви любовь к жене своей, хотя она блудница и ее любит другой. Люби ее, подобно тому, как Господь любит народ Израиля, хотя они обращаются к другим богам и любят их лепешки с изюмом.",
      "2": "Итак, я выкупил ее за пятнадцать шекелей и хомер и летек ячменя.",
      "3": "Тогда я сказал ей: — Ты должна прожить у меня много дней. Ты не должна быть блудницей и не должна ни с кем спать, и я буду поступать так же.",
      "4": "Также народ Израиля долгое время будет жить без царя и без правителя, без жертвы и жертвенника, без эфода и идола.",
      "5": "После этого народ Израиля вернется и будет искать Господа, своего Бога, и Давида, своего царя. И в последние дни они будут благоговеть перед Господом и Его благословениями."
    },
    "4": {
      "1": "Народ Израиля, слушайте слово Господа, потому что Господь осуждает вас, жители этой земли, говоря: — В этой стране нет ни верности, ни любви, ни познания Бога.",
      "2": "Есть лишь проклятие, ложь и убийство, воровство и разврат. Они переходят все границы, кровопролитие следует за кровопролитием.",
      "3": "Поэтому эта земля высыхает, и все, кто живет в ней, изнемогают. Гибнут дикие звери, птицы небесные и рыбы морские.",
      "4": "Но пусть никто не судится, пусть один не обвиняет другого; Я вас обвиняю, священники.",
      "5": "Вы спотыкаетесь днем и ночью, и пророки спотыкаются вместе с вами. Итак, Я истреблю вашу мать.",
      "6": "Мой народ истреблен из-за недостатка знания. Как вы отвергли знание, так и Я отвергну вас, Мои священники. Как вы забыли Закон вашего Бога, так и Я забуду ваших детей.",
      "7": "Чем больше становилось священников, тем больше они грешили против Меня. Я поменяю их славу на нечто постыдное.",
      "8": "Они питаются жертвами за грехи Моего народа, потому и желают их беззаконий.",
      "9": "Что будет с народом, то и со священниками. Я накажу их за пути их и воздам им по делам их.",
      "10": "Они будут есть, но не насытятся, будут блудить, но останутся бездетными, потому что они оставили Господа и предали себя",
      "11": "разврату, вину старому и молодому, которые отнимают понимание",
      "12": "у Моего народа. Они просят совета у деревяшки, и палка дает им ответ. Дух разврата сбил их с пути. Занимаясь развратом, они отдалились от своего Бога.",
      "13": "Они приносят жертвы на вершинах гор и сжигают приношения на холмах, под дубом, тополем и теревинфом, потому что их тень приятна. Поэтому ваши дочери блудят, а ваши невестки нарушают супружескую верность.",
      "14": "Я не накажу ваших дочерей, когда они будут блудить, и не накажу ваших невесток, когда они будут нарушать супружескую верность, потому что мужчины сами уединяются с блудницами и приносят жертвы с блудницами храмовыми. Невежественный народ погибнет!",
      "15": "Хотя ты и блудишь, Израиль, пусть хоть Иуда не грешит. Не ходите в Гилгал, не поднимайтесь в Бет-Авен, и не клянитесь там: «Верно, как и то, что жив Господь! »",
      "16": "Израильтяне упираются, как упрямая телица. Как же тогда Господь сможет пасти их, словно овец на просторном пастбище?",
      "17": "Ефрем привязался к идолам, оставь его!",
      "18": "Даже когда у них кончается вино, они продолжают блудить. Их правители любят постыдные пути.",
      "19": "Сильный ветер сметет их, и они устыдятся своих жертв."
    }
  },
  "Иуда": {
    "1": {
      "1": "От Иуды, слуги Иисуса Христа и брата Иакова. Всем призванным и любимым Богом Отцом и хранимым Иисусом Христом.",
      "2": "Пусть умножатся для вас милость, мир и любовь.",
      "3": "Возлюбленные, при всем моем желании написать вам о нашем общем спасении, я счел нужным напомнить вам о необходимости отстаивать веру, раз и навсегда доверенную святым.",
      "4": "Потому что в вашу среду проникли люди, которые уже давно определены на осуждение. Эти безбожные люди превратили благодать нашего Бога в повод продолжать заниматься развратом. Они отвергают нашего единственного Владыку и Господа Иисуса Христа.",
      "5": "Хотя вы уже и знаете обо всем этом, я все же хочу напомнить еще раз, что Господь спас народ из Египта, но тех, кто Ему не поверил, Он погубил.",
      "6": "И ангелов, которые не сохранили своего положения и оставили свое жилище, Он содержит в вечных цепях, во тьме, на Суд великого дня.",
      "7": "Также и жители Содома, Гоморры и окружавших их городов, подобно им предававшиеся разврату и половым извращениям, служат примером, подвергшись наказанию вечным огнем.",
      "8": "Так и эти мечтатели оскверняют свои тела, отвергают власть и злословят славных.",
      "9": "Но даже когда архангел Михаил спорил с дьяволом о теле Моисея, он не позволил себе осудить его с оскорблениями. Он лишь сказал: «Пусть Господь запретит тебе».",
      "10": "Эти же люди клевещут на то, чего не знают, а что они знают от природы, как неразумные животные, тем они себя и разрушают.",
      "11": "Горе им! Они пошли по пути Каина, и, гонимые жаждой наживы, повторяют заблуждение Валаама, и в восстании погибают, как Корах.",
      "12": "Такие люди — как подводные рифы на ваших ужинах любви. Пиршествуя с вами, они бесстыдно заботятся лишь о себе. Это тучи без дождя, носимые ветром, деревья, бесплодные <i>даже</i> осенью, дважды мертвые, вырванные с корнем.",
      "13": "Они как свирепые морские волны, пенящиеся своим позором, как блуждающие звезды, обреченные на вечную беспросветную тьму.",
      "14": "Енох, потомок Адама в седьмом поколении, пророчествовал о них: «Вот пришел Господь с многими тысячами святых Своих,",
      "15": "чтобы судить всех и обличить всех нечестивых во всех их нечестивых делах, которые они нечестиво совершили, и во всех ужасных словах, которые сказали против Него безбожные грешники».",
      "16": "Эти люди всегда жалуются и недовольны жизнью. Они идут на поводу у своих низменных желаний, они произносят напыщенные речи и льстят ради выгоды.",
      "17": "Но вы, возлюбленные, помните о том, что предсказывали апостолы нашего Господа Иисуса Христа.",
      "18": "Они говорили вам: «В последнее время появятся наглые люди, идущие на поводу у своих низменных желаний».",
      "19": "Эти люди производят разделения; они следуют только своим природным инстинктам, а Духа не имеют.",
      "20": "Но вы, возлюбленные, созидайте себя на своей святейшей вере, молясь в Святом Духе.",
      "21": "Оставайтесь в Божьей любви, ожидая милости Господа нашего Иисуса Христа, дающей вечную жизнь.",
      "22": "Будьте милостивы к тем, кто сомневается.",
      "23": "Других спасайте, выхватывая их из огня; к третьим проявляйте милосердие, но будьте осторожны, гнушаясь даже одеждой, оскверненной греховной плотью.",
      "24": "Тому, Кто в силе сохранить вас от падения и ввести в Свою славу радостными и беспорочными,",
      "25": "единому Богу, Спасителю нашему через Иисуса Христа, нашего Господа, слава, величие, сила и власть и до начала времени, и сейчас, и во все века! Аминь."
    }
  }
}