{
  "Осия": {
    "9": {
      "1": "Не радуйся, Израиль, не ликуй, как другие народы, потому что ты не был верен своему Богу, ты любишь заработок блудниц на каждом гумне.",
      "2": "Гумно и давильня не накормят народ, молодое вино их подведет.",
      "3": "Они не останутся в земле Господа: Ефрем вернется в Египет и будет есть нечистую пищу в Ассирии.",
      "4": "Они не будут возливать винное приношение Господу, и их жертвоприношения не будут угодны Ему. Такие жертвоприношения будут для них как хлеб на похоронах: каждый, кто будет есть его, осквернится. Эта пища будет предназначена только для них самих. Она не войдет в храм Господа.",
      "5": "Что же вы будете делать в день ваших установленных праздников, в праздничные дни Господа?",
      "6": "Даже если вы избежите истребления, Египет соберет вас, а Мемфис похоронит. Ваши сокровища из серебра зарастут колючками, и жилища — терновником.",
      "7": "Наступают дни наказания, близятся дни расплаты. Пусть знает это Израиль. Вы считаете пророка глупцом, а вдохновенного человека безумцем из-за того, что ваших грехов так много и ваша враждебность столь велика.",
      "8": "Пророк вместе с моим Богом — страж над Ефремом ; все же силки ожидают его на всех его путях, и враждебность — в доме Бога его.",
      "9": "Глубоко погрязли они в развращенности, как во времена города Гивы. Бог вспомнит об их зле и накажет их за грехи.",
      "10": "— Я нашел Израиль, как виноград в пустыне, Я увидел ваших отцов, как ранний плод инжира. Но когда они пошли к Баал-Пеору и посвятили себя этому постыдному идолу, они сами стали отвратительными, как тот идол, которого они так любили.",
      "11": "Будущая слава Ефрема улетит, словно птица. Не будет ни рождения, ни беременности, ни зачатия.",
      "12": "Даже если они воспитают детей, Я отниму их. Горе им, когда Я отвернусь от них!",
      "13": "Я видел, Ефрем, как Тир, насажден на плодородном лугу, но Ефрем приведет своих детей к убийце.",
      "14": "Дай им, Господи, — что же мне у Тебя попросить для них? — дай им утробу, неспособную родить, и грудь, в которой нет молока.",
      "15": "— Из-за всего их зла в Гилгале Я там возненавидел их. Из-за их злых дел Я изгоню их из Моего дома. Я больше не буду любить их; все их вожди — отступники.",
      "16": "Ефрем поражен, их корень засох, они не приносят плода. Даже если они и будут рожать, Я умерщвлю их любимых детей.",
      "17": "Мой Бог отвергнет их, потому что они не послушались Его. Они будут скитальцами среди народов."
    },
    "10": {
      "1": "Израиль — ветвистый виноград; он производил плод для себя. Чем больше было у него плодов, тем больше он возводил жертвенников. Чем плодороднее была его земля, тем лучше он украшал свои священные столбы.",
      "2": "Их сердце обманчиво, и теперь они должны понести наказание. Господь разрушит их жертвенники и уничтожит их священные столбы.",
      "3": "Тогда они скажут: «У нас нет царя, потому что мы не почитали Господа. Но даже если бы и был у нас царь, то что бы он мог сделать для нас? »",
      "4": "Они говорят пустые слова, дают ложные клятвы и заключают соглашения, поэтому суд явится над ними, словно ядовитые сорняки на вспаханном поле.",
      "5": "Жители Самарии будут бояться за идола-тельца Бет-Авена. Его народ и его жрецы, что радовались славе идола, будут скорбеть по нему, потому что слава отойдет от него.",
      "6": "Он будет унесен в Ассирию, в дар великому царю. Ефрем будет опозорен. Израиль будет постыжен за свой совет.",
      "7": "Самария и ее царь уплывут, как ветка по течению.",
      "8": "Святилища зла будут уничтожены, они — грех Израиля. Вырастут терновник и колючки, и покроют их жертвенники. И тогда они скажут горам: «Покройте нас! » — и холмам: «Падите на нас! »",
      "9": "— Ты грешил со времен Гивы, Израиль, таким ты и остался. Разве война не настигла беззаконников в Гиве?",
      "10": "По Моему желанию Я накажу их: народы соберутся против них, чтобы надеть на них оковы за их двойной грех.",
      "11": "Ефрем — приученная телица, привыкшая молотить зерно. Итак, Я Сам надену <i>ярмо</i> на ее тучную шею. Я запрягу Ефрема; на Иудее буду пахать, а на Иакове боронить.",
      "12": "Сейте для себя праведность, и пожнете плоды верной любви; распашите свою целину, потому что настало время искать Господа, пока Он не придет и не изольет на вас праведность, как дождь.",
      "13": "Но вы возделывали беззаконие, пожинали зло и съели плод лжи. Так как вы полагались на свою силу и на множество своих воинов,",
      "14": "рев войны поднимется против вашего народа, и все ваши крепости будут разрушены. Как Салман разрушил Бет-Арбел в день битвы, когда матери вместе со своими детьми были забиты до смерти,",
      "15": "так будет и с тобою, Вефиль, потому что велики твои злодеяния."
    },
    "11": {
      "1": "На рассвете того дня погибнет царь Израиля. — Когда Израиль был ребенком, Я любил его, и из Египта призвал Я сына Моего.",
      "2": "Но чем больше Я звал израильтян, тем дальше они уходили от Меня. Они приносили жертвы Баалам и благовония идолам.",
      "3": "Это Я научил Ефрема ходить, держа его за руки, а он не осознавал, что Я был и Тем, Кто исцелял его.",
      "4": "Я вел их узами любви и человеческой доброты. Я снял ярмо с их шеи и склонился, чтобы накормить их.",
      "5": "Не вернутся ли они в Египет и не будет ли Ассирия править ими из-за того, что они отказались покаяться?",
      "6": "Мечи засверкают в их городах, разрушат затворы их ворот и положат конец их планам.",
      "7": "Мой народ склонен к тому, чтобы отворачиваться от Меня. Хотя <i>пророки</i> и призывают его к Всевышнему, никто не превозносит <i>Его</i>.",
      "8": "Как Я могу оставить тебя, Ефрем? Как Я могу предать тебя, Израиль? Могу ли поступить с тобой как с Адмой? Могу ли Я сделать тебе то, что Цевоиму? Мое сердце переменилось, пробудилась во Мне жалость.",
      "9": "Я не поступлю по ярости Своего гнева, не разрушу Ефрема снова, потому что Я — Бог, а не человек, Святой среди тебя. Я не приду в гневе.",
      "10": "Я зарычу, как лев, и они последуют за Мной. Когда Я зарычу, Мои дети в трепете придут с запада.",
      "11": "Они вернутся из Египта трепеща как птицы, из Ассирии — как голуби. Я поселю их в их жилищах, — возвещает Господь.",
      "12": "Ефрем окружил Меня ложью, а дом Израилев обманом, и Иуда сильно противится Богу, и даже верному Святому."
    }
  },
  "Откровение": {
    "2": {
      "1": "— Ангелу церкви в Эфесе напиши: «Так говорит Держащий в правой руке семь звезд и Ходящий среди семи золотых светильников:",
      "2": "Я знаю твои дела, твой труд и твою стойкость. Я знаю, что ты не можешь мириться со злыми людьми; ты проверил тех, кто выдает себя за апостолов, и нашел, что они лжецы.",
      "3": "Я знаю, что ты стоек, что ради Моего имени перенес трудности и не изнемог.",
      "4": "Но у Меня есть нечто против тебя: ты оставил свою первую любовь.",
      "5": "Вспомни высоту, с которой ты упал! Раскайся и твори дела, которые ты делал прежде. Если ты не раскаешься, то Я приду к тебе и уберу твой светильник с его места.",
      "6": "Однако ты правильно делаешь, что ненавидишь дела николаитов, которые и Я ненавижу.",
      "7": "У кого есть уши, пусть услышит, что Дух говорит церквам. Побеждающему Я дам право есть плоды с дерева жизни, которое растет в Божьем рае! »",
      "8": "— Ангелу церкви в Смирне напиши: «Так говорит Первый и Последний, Тот, Кто умер и вернулся к жизни:",
      "9": "Я знаю твои страдания и твою бедность, впрочем, ты богат! Я знаю, как тебя чернят те, кто называет себя иудеями, но которые на самом деле не что иное, как собрание сатанинское.",
      "10": "Не бойся предстоящих страданий. Некоторых из вас дьявол заключит в темницу, чтобы испытать вас, и вы десять дней будете терпеть страдания. Но оставайся верным даже до смерти, и Я дам тебе венец жизни.",
      "11": "У кого есть уши, пусть услышит, что Дух говорит церквам. Побеждающему вторая смерть не причинит вреда! »",
      "12": "— Ангелу церкви в Пергаме напиши: «Так говорит Обладатель обоюдоострого меча :",
      "13": "Я знаю, что ты живешь там, где трон сатаны. Но, невзирая на это, ты верен Моему имени. Ты не отрекся от веры в Меня даже в те дни, когда Мой верный свидетель Антипа был убит в твоем городе, где живет сатана.",
      "14": "Тем не менее, Мне есть что сказать против тебя: там у тебя есть люди, следующие учению Валаама, который научил в свое время царя Валака тому, как можно спровоцировать народ Израиля на грех, побудив их есть пищу, принесенную в жертву идолам, и жить развратной жизнью.",
      "15": "Так и у тебя тоже есть приверженцы учения николаитов.",
      "16": "Покайся! Иначе Я скоро приду к тебе и сражусь с ними мечом, выходящим из Моего рта!",
      "17": "У кого есть уши, пусть услышит, что Дух говорит церквам. Побеждающего Я угощу сокровенной манной и дам ему белый камень, на котором написано его новое имя, и это имя будет знать только тот, кто его получит! »",
      "18": "— Ангелу церкви в Фиатире напиши: «Так говорит Сын Божий, глаза Которого подобны пылающему огню, и ноги Которого сверкают, как отполированная бронза:",
      "19": "Я знаю твои дела, твою любовь, веру, твое служение и терпение. Я знаю, что твои последние дела более велики, чем первые.",
      "20": "Тем не менее, вот что Я скажу против тебя: ты терпишь женщину по имени Иезавель, которая называет себя пророчицей. Она своим учением вводит в заблуждение Моих слуг и толкает их к тому, чтобы они занимались развратом и ели пищу, принесенную в жертву идолам.",
      "21": "Я дал ей время покаяться, но она не хочет раскаяться в своем разврате.",
      "22": "Поэтому Я брошу ее на ложе, а тех, кто с ней занимается развратом, ввергну в великую скорбь, если не раскаются в том, что пошли ее путем.",
      "23": "Я поражу ее детей смертью, и все церкви узнают, что Я испытываю сердца и мысли человека, и каждый из вас получит по своим делам.",
      "24": "Говорю всем остальным в Фиатире, кто не следует ее учению и не узнал так называемых „глубин сатанинских“: больше Я не буду обременять вас ничем,",
      "25": "но будьте верны тому, что у вас есть, до тех пор, пока Я не приду.",
      "26": "Побеждающему и исполняющему Мою волю до конца Я дам власть над народами,",
      "27": "как Я Сам получил ее от Моего Отца, и„он будет править ими железным скипетром; как сосуды глиняные, они сокрушатся“.",
      "28": "Побеждающему Я дам утреннюю звезду.",
      "29": "У кого есть уши, пусть услышит, что Дух говорит церквам»."
    }
  }
}