{
  "Осия": {
    "12": {
      "1": "Ефрем питается ветром, гоняется за восточным ветром весь день, умножая ложь и насилие. Он заключает соглашения с Ассирией и посылает оливковое масло Египту.",
      "2": "У Господа есть судебная тяжба против Иудеи. Он накажет дом Иакова по путям его и воздаст ему по его делам.",
      "3": "Еще в утробе Иаков схватил своего брата за пятку, а возмужав, он боролся с Богом.",
      "4": "Он боролся с Ангелом и превозмог Его. Он плакал и умолял Его о благосклонности. В Вефиле <i>Бог</i> нашел <i>Иакова</i> и там говорил с нами ;",
      "5": "<i>Он</i> — Господь, Бог Сил; Господь — Его имя.",
      "6": "Так вернись же к своему Богу, придерживайся любви и справедливости и всегда ожидай своего Бога.",
      "7": "Торговцы используют неверные весы и любят обманывать,",
      "8": "а народ Ефрема хвастается: «Я очень богат. Я разбогател. Но во всех моих делах никто не найдет во мне ничего незаконного, и ничего грешного».",
      "9": "— Я — Господь, твой Бог, Который вывел тебя из Египта. Я заставлю тебя снова жить в шатрах, как в дни праздника <i>Шалашей</i>.",
      "10": "Я говорил с пророками, дал им много видений, через них рассказывал притчи.",
      "11": "Есть ли зло в Галааде? Его жители ничтожны! Приносят ли они в жертву быков в Гилгале? Их жертвенники будут как груды камней на вспаханном поле.",
      "12": "Иаков убежал в страну Арам. Он работал за жену, и, чтобы заплатить за нее, он пас овец.",
      "13": "Господь через пророка вывел Израиль из Египта, и через пророка Он охранял его.",
      "14": "Но Ефрем разгневал Господа. Владыка оставит на нем вину за его кровопролитие и воздаст ему за это презрение."
    },
    "13": {
      "1": "Когда Ефрем говорил, люди дрожали. Он был возвышен в Израиле. Но он стал повинен в <i>поклонении</i> Баалу и погиб.",
      "2": "Теперь они грешат все больше и больше. Они делают для себя идолов из своего серебра, искусно отлитые истуканы, все это — изделия ремесленников. Люди, приносящие жертвы, говорят к тельцам, целуют их.",
      "3": "Поэтому они будут как утренний туман, как роса, что вскоре исчезает, словно мякина от зерна, сдуваемая ветром, как дым, выходящий через дымоход.",
      "4": "— Но Я — Господь, твой Бог, Который вывел тебя из Египта. Ты не должен признавать другого Бога, кроме Меня, и никакого спасителя, кроме Меня.",
      "5": "Я заботился о тебе в пустыне, в обжигающей зноем земле.",
      "6": "Когда Я кормил их, они насыщались, а насытившись, становились гордыми, поэтому они забыли обо Мне.",
      "7": "Итак, Я настигну их, как лев, как леопард в ожидании, притаюсь у дороги.",
      "8": "Как медведица, лишенная своих медвежат, Я нападу на них и раздеру им грудь. Как львица, Я буду поедать их, и, как дикое животное, буду раздирать их на части.",
      "9": "Я уничтожу тебя, Израиль, потому что ты против Меня, против своего помощника.",
      "10": "Где теперь твой царь? Пусть он спасет тебя во всех твоих городах! Где твои судьи, о которых ты просил, говоря: «Дай нам царя и вождей»?",
      "11": "В Своем негодовании Я дал тебе царя, и в гневе Своем Я забрал его.",
      "12": "Беззаконие Ефрема завязано в узел, хранятся его грехи.",
      "13": "Его настигнут муки, как у женщины при родах, но он — неразумное дитя; ему пришло время родиться, а он упирается, желая остаться в утробе.",
      "14": "Я уберегу их от власти мира мертвых. Я искуплю их от смерти. О смерть, где твое бедствие? О мир мертвых! Где твое разрушение? Я не пожалею об этом.",
      "15": "Хотя он процветает среди своих братьев, придет восточный ветер от Господа, задует из пустыни, и иссохнет родник его, иссякнет источник его. Унесет все его драгоценности из сокровищницы."
    },
    "14": {
      "1": "Народ Самарии должен понести свое наказание, потому что он восстал против своего Бога. Они падут от меча, их дети будут разорваны на куски, их беременные женщины будут рассечены на части.",
      "2": "Вернись, Израиль, к Господу, своему Богу. Твои грехи были твоим падением!",
      "3": "Возьмите с собой слова <i>покаяния</i> и вернитесь к Господу. Скажите Ему: «Прости все наши грехи и милостиво прими нас, чтобы мы могли принести Тебе жертву наших уст.",
      "4": "Ассирия не может спасти нас; мы не будем садиться на боевых коней и не станем более говорить изделиям наших рук: „Боги наши“, потому что у Тебя сироты находят милость».",
      "5": "— Я исцелю их неверность и изберу любовь к ним, потому что больше не гневаюсь на них.",
      "6": "Я буду росой для Израиля, и он расцветет, как лилия. Он пустит свои корни, как ливанский <i>кедр</i>.",
      "7": "Его побеги прорастут, и он будет красив, как оливковое дерево, благоухать, как от Ливана.",
      "8": "Люди снова будут жить под его тенью. Он будет расти, как зерно, расцветет, как виноградная лоза, и прославится, как ливанское вино.",
      "9": "Ефрем, какое Мне дело до идолов? Я отвечаю ему и забочусь о нем. Я — как вечнозеленый кипарис, от Меня твоя плодовитость.",
      "10": "Тот, кто мудр, уразумеет эти вещи. Кто проницателен, поймет их. Пути Господа правильны, и праведники будут идти по ним, а грешники на них споткнутся."
    }
  },
  "Откровение": {
    "3": {
      "1": "— Ангелу церкви в Сардах напиши: «Так говорит Имеющий семь духов Божьих и семь звезд: Я знаю твои дела. О тебе говорят, будто ты жив, но ты мертв.",
      "2": "Пробудись! Укрепи то, что еще остается и находится на грани смерти, потому что Я не нахожу твои дела совершенными перед Моим Богом.",
      "3": "Вспомни, что ты получил и что слышал, подчинись и покайся. Но если ты не пробудишься, то Я приду нежданно, как вор, и ты не узнаешь, в какой час Я приду к тебе.",
      "4": "Однако у тебя в Сардах есть немного людей, которые не запятнали своей одежды. Они будут ходить со Мной в белых одеждах, потому что они достойны этого.",
      "5": "Побеждающий будет одет в белую одежду, и Я не вычеркну его имени из книги жизни, но признаю его перед Моим Отцом и перед Его ангелами.",
      "6": "У кого есть уши, пусть услышит, что Дух говорит церквам».",
      "7": "— Ангелу церкви в Филадельфии напиши: «Так говорит Святой и Истинный, владеющий ключом царя Давида. Он открывает — и никто не закроет, Он закрывает — и никто не откроет.",
      "8": "Я знаю твои дела. Смотри, вот Я открыл перед тобой дверь, которую никто не может закрыть. Я знаю, что у тебя мало сил, но ты все же держался Моего слова и не отрекся от Моего имени.",
      "9": "Тех из сатанинского собрания, кто называет себя иудеями, хотя на самом деле они вовсе не таковы, а всего лишь лжецы, Я заставлю прийти и поклониться тебе в ноги, и они узнают, что Я полюбил тебя.",
      "10": "Ты послушал Меня и проявил стойкость, поэтому и Я сохраню тебя от часа испытаний, который придет на весь мир, чтобы испытать жителей земли.",
      "11": "Я приду скоро. Крепко держи то, что у тебя есть, чтобы никто не забрал твой венец.",
      "12": "Побеждающего Я сделаю опорой в храме Моего Бога, и он никогда его больше не покинет. Я напишу на нем имя Моего Бога, имя города Моего Бога — нового Иерусалима, который спускается с небес от Моего Бога, — и Мое новое имя.",
      "13": "У кого есть уши, пусть услышит, что Дух говорит церквам».",
      "14": "— Ангелу церкви в Лаодикии напиши: «Так говорит Аминь — верный и истинный Свидетель, Источник Божьего творения:",
      "15": "Я знаю твои дела. Ты ни холоден, ни горяч. О, как хотелось бы, чтобы ты был или холоден, или горяч!",
      "16": "Но ты только тепл, а не горяч и не холоден, и поэтому Я изрыгну тебя из Своего рта.",
      "17": "Ты говоришь: „Я богат, я много приобрел, и мне уже ничего не надо“. Но ты не осознаешь, что ты несчастен, жалок, нищ, слеп и гол.",
      "18": "Я советую тебе купить у Меня золото, очищенное в огне, чтобы разбогатеть; купи и белую одежду, чтобы закрыть свою постыдную наготу; купи глазную мазь и помажь свои глаза, чтобы ты мог видеть.",
      "19": "Тех, кого люблю, Я обличаю и наказываю. Поэтому прояви рвение и раскайся.",
      "20": "Вот, Я стою у двери и стучу. Кто услышит Мой голос и откроет дверь, к тому Я войду и буду ужинать с ним, а он — со Мной.",
      "21": "Побеждающему Я дам право сесть со Мной на Моем троне, как и Я Сам победил и сел с Моим Отцом на Его троне.",
      "22": "У кого есть уши, пусть услышит, что Дух говорит церквам»."
    }
  }
}