{
  "Амос": {
    "1": {
      "1": "Слова Амоса, одного из пастухов Текоа, — то, что он видел об Израиле за два года до землетрясения, когда Уззия был царем Иудеи, а Иеровоам, сын Иоаша, царем Израиля.",
      "2": "Он сказал: — Прогремит Господь с Сиона воскликнет Он громким голосом из Иерусалима, и засохнут пастбища пастухов, и завянет вершина Кармила.",
      "3": "Так говорит Господь: — За три греха Дамаска и за четыре не отвращу Мой гнев. За то, что он молотил Галаад молотильными досками с железными зубьями,",
      "4": "Я пошлю огонь на дом Хазаила, и он пожрет крепости Венадада.",
      "5": "Я сокрушу ворота Дамаска; погублю обитателей из долины Авен и того, кто держит скипетр в Бет-Эдене. Народ Арама пойдет в плен в Кир, — говорит Господь.",
      "6": "Так говорит Господь: — За три греха Газы и за четыре не отвращу Мой гнев. Потому что она брала в плен целые народы и продавала их в Эдом.",
      "7": "Я пошлю огонь на стены Газы, и он пожрет ее крепости.",
      "8": "Я погублю горожан Ашдода и того, кто держит скипетр в Ашкелоне. Я обращу Свою руку против Экрона, пока не умрет последний из филистимлян, — говорит Владыка Господь.",
      "9": "Так говорит Господь: — За три греха Тира и за четыре не отвращу Мой гнев. За то, что он продавал в рабство Эдому жителей целых поселений, пренебрегая братским союзом.",
      "10": "Я пошлю огонь на стены Тира, и он пожрет его крепости.",
      "11": "Так говорит Господь: — За три греха Эдома и за четыре не отвращу Мой гнев. За то, что он преследовал своего брата мечом, подавляя всякое сострадание, что гнев его горел непрестанно, и ярость его всегда пылала —",
      "12": "Я пошлю огонь на Теман, и он пожрет крепости Боцры.",
      "13": "Так говорит Господь: — За три греха Аммона и за четыре не отвращу Мой гнев. За то, что он вспарывал животы беременным женщинам в Галааде, когда расширял свои границы,",
      "14": "Я зажгу огонь на стенах Раввы, он пожрет ее крепости среди криков войны в день брани, среди вихрей свирепых в день бури.",
      "15": "Царь ее пойдет в плен вместе со своими приближенными, — говорит Господь."
    },
    "2": {
      "1": "Так говорит Господь: — За три греха Моава и за четыре не отвращу Мой гнев. За то, что он пережег в известь кости царя Эдома.",
      "2": "Я пошлю огонь на Моав, он пожрет крепости Кериота. И погибнет Моав среди смуты, среди криков боевых, при звуке рога.",
      "3": "Я правителя его погублю, а с ним убью и его приближенных, — говорит Господь.",
      "4": "Так говорит Господь: — За три греха Иудеи и за четыре не отвращу Мой гнев. За то, что они отвергли Закон Господа и установлений Его не сохранили, что лжебоги, за которыми ходили их предки, сбили их с пути —",
      "5": "Я пошлю огонь на Иудею, и он пожрет крепости Иерусалима.",
      "6": "Так говорит Господь: — За три греха Израиля и за четыре не отвращу Мой гнев. Они продают праведного за серебро и нуждающегося — за пару сандалий.",
      "7": "Они попирают головы бедных, как земную пыль, и отталкивают кротких. Отец и сын спят с одной и той же девицей, оскверняя Мое святое имя.",
      "8": "На одежде, взятой в залог, они возлежат у каждого жертвенника. Они пьют вино, взятое с обвиненных, в доме их бога.",
      "9": "Я погубил перед ними аморрея, хотя он был высок, как кедр, и крепок, как дуб. Я погубил плод его вверху и корни его внизу.",
      "10": "Я вывел вас из Египта и водил вас сорок лет по пустыне, чтобы дать вам землю аморреев.",
      "11": "Еще Я воздвигал пророков из ваших сыновей и назореев из ваших юношей. Разве это не так, народ Израиля? — возвещает Господь. —",
      "12": "Но вы заставляли назореев пить вино и приказывали пророкам, говоря: «Не пророчествуйте».",
      "13": "И вот, Я раздавлю вас, как давит повозка, нагруженная снопами, —",
      "14": "быстрый не ускользнет, сильный не соберется с силами и воин не спасет свою жизнь.",
      "15": "Лучник не устоит, быстроногий воин не скроется и всадник не спасет свою жизнь.",
      "16": "Даже храбрейшие воины убегут нагими в тот день, — возвещает Господь."
    },
    "3": {
      "1": "— Слушай это слово, которое Господь изрек против тебя, о народ Израиля, против всех родов, которые Я вывел из Египта:",
      "2": "Вы единственные, кого Я признал из всех народов земли; поэтому Я накажу вас за все ваши грехи.",
      "3": "Разве пойдут двое вместе, если не сговорятся заранее?",
      "4": "Разве ревет в чаще лев, когда нет у него добычи? Разве рычит львенок в своем логове, когда он ничего не поймал?",
      "5": "Разве птица попадется в петлю на земле, если для нее не положили приманку? Разве поднимется с земли петля, когда ничего в нее не попало?",
      "6": "Когда в городе звучит рог, разве народ не трепещет? Когда в город приходит беда, разве не Господь наслал ее?",
      "7": "Также Владыка Господь не делает ничего, не открыв Своего замысла слугам Своим, пророкам.",
      "8": "Лев заревел — кто не испугается? Владыка Господь сказал — кто не станет пророчествовать?",
      "9": "Объявите крепостям Ашдода и крепостям Египта: — Соберитесь на горах Самарии; посмотрите на великие бесчинства в ней, на притеснения среди ее народа.",
      "10": "— Они не знают, как поступать праведно, — возвещает Господь, — те, кто копит в своих крепостях добро, собранное насилием и грабежом.",
      "11": "Поэтому так говорит Владыка Господь: — Враг заполонит землю; Он разрушит твои твердыни и разграбит твои крепости.",
      "12": "Так говорит Господь: — Как пастух вырывает из пасти льва две голени или часть уха, так спасены будут израильтяне, те, кто сидит в Самарии на краю своих постелей и в Дамаске на ложах своих.",
      "13": "— Слушайте это и свидетельствуйте против дома Иакова, — возвещает Владыка Господь, Бог Сил.",
      "14": "— В день, когда Я накажу Израиль за его грехи, Я разрушу и жертвенники Вефиля ; рога жертвенника будут отсечены и упадут на землю.",
      "15": "Я разорю зимний дом вместе с летним домом; украшенные слоновой костью дома будут уничтожены и особняки будут снесены, — возвещает Господь."
    }
  },
  "Откровение": {
    "5": {
      "1": "Потом я увидел в правой руке Сидящего на троне свиток, исписанный с обеих сторон и запечатанный семью печатями.",
      "2": "Я увидел могучего ангела, который громко спрашивал: — Кто достоин снять печати и раскрыть свиток?",
      "3": "Но никто ни на небе, ни на земле, ни под землей не мог раскрыть свиток и посмотреть, что внутри.",
      "4": "Я горько плакал, потому что не нашлось достойного, кто бы мог раскрыть свиток и посмотреть, что там.",
      "5": "Тогда один из старцев сказал мне: — Не плачь! Смотри, победил Лев из рода Иуды, Корень Давида! Он может раскрыть свиток с семью печатями!",
      "6": "И я увидел в самом центре трона, в окружении четырех живых существ и старцев, Ягненка, выглядевшего так, будто Его принесли в жертву. У Него было семь рогов а также семь глаз, которые есть семь духов Бога, посланных по всей земле.",
      "7": "Он подошел и взял свиток из правой руки Сидящего на троне.",
      "8": "И когда Он его взял, четыре живых существа и двадцать четыре старца пали перед Ягненком. У каждого из них в руках было по арфе и по золотому сосуду, полному благовоний — это молитвы святых.",
      "9": "И они поют новую песнь: — Ты достоин взять свиток и снять с него печати! Ведь Ты был принесен в жертву и Своей кровью выкупил людей для Бога: людей из всех родов, языков, народов и племен!",
      "10": "Ты сделал их царством и священниками для Бога, и они будут царствовать на земле!",
      "11": "Потом я посмотрел и услышал голос множества ангелов, окружавших трон, живых существ и старцев, их были тьмы тем и тысячи тысяч.",
      "12": "Они громко пели: Достоин Ягненок, Который был принесен в жертву, принять власть, богатство, мудрость, силу, честь, славу и хвалу!",
      "13": "Потом я услышал, как все существа на небе, на земле, под землей, на море, и все, что в них, говорили: — Сидящему на троне и Ягненку да будет хвала, честь, слава и власть вовеки!",
      "14": "Четыре живых существа говорили: «Аминь! » И старцы упали и поклонились."
    }
  }
}