{
  "Амос": {
    "4": {
      "1": "Слушайте это слово, вы, коровы башанские, на горе самарийской, вы, женщины, притесняющие бедных, угнетающие нуждающихся и говорящие своим мужьям: «Принеси нам выпить! »",
      "2": "Владыка Господь поклялся Своей святостью: — Непременно настанет срок, когда крюками вас потащат, а тех, кто останется, — крючками рыболовными.",
      "3": "Каждая из вас выйдет прямиком через проломы в стене, и будете выброшены к Хармону, — возвещает Господь. —",
      "4": "Идите в Вефиль и грешите; идите в Гилгал и грешите еще больше. Приносите ваши жертвы каждое утро, ваши десятины каждые три дня.",
      "5": "Сжигайте пресный хлеб как жертву благодарения и кичитесь своими добровольными приношениями — хвастайтесь ими, израильтяне, вам же нравится это делать, — возвещает Владыка Господь.",
      "6": "Я посылал голод во все ваши города и недостаток хлеба во все ваши селения, и все-таки вы не обратились ко Мне, — возвещает Господь. —",
      "7": "Я удерживал от вас дождь, когда до жатвы оставалось всего три месяца. Я посылал дождь на один город, но удерживал его в другом. Одно поле увлажнялось дождем, а другое, над которым не было дождя, высыхало.",
      "8": "Люди скитались из города в город, чтобы напиться воды, но не напивались, и все-таки вы не обратились ко Мне, — возвещает Господь. —",
      "9": "Много раз Я поражал ваши посевы знойным ветром и плесенью. Саранча пожирала ваш инжир и оливковые деревья, и все-таки вы не обратились ко Мне, — возвещает Господь. —",
      "10": "Я посылал на вас мор, как Я делал в Египте. Я убивал ваших юношей мечом и уводил ваших лошадей. Я наполнял ваши ноздри смрадом ваших станов, и все-таки вы не обратились ко Мне, — возвещает Господь. —",
      "11": "Я производил среди вас разрушения, как Я уничтожил Содом и Гоморру. Вы были как горящая головня, выхваченная из огня, и все-таки вы не обратились ко Мне, — возвещает Господь. —",
      "12": "Поэтому вот что Я сделаю с тобой, Израиль, и так как Я сделаю это с тобой, то приготовься встретить своего Бога, Израиль.",
      "13": "Вот Он, образующий горы, творящий ветер и открывающий мысли Свои человеку, превращающий зарю во тьму и ступающий по высотам земли; Господь, Бог Сил — Его имя."
    },
    "5": {
      "1": "Слушай это слово, о дом Израиля, этот траурный плач, который я поднимаю о тебе:",
      "2": "— Пала дева Израиль, не встать ей больше; брошена в своей же земле, и некому ее поднять.",
      "3": "Так говорит Владыка Господь: — У израильского города, выступающего на войну с тысячей воинов, останется только сотня; у города, выступающего с сотней, останется лишь десяток.",
      "4": "Так Господь говорит дому Израиля: — Взыщите Меня и живите;",
      "5": "не ищите Вефиля, не ходите в Гилгал и не отправляйтесь в Вирсавию. Ведь Гилгал непременно пойдет в плен, а Вефиль обратится во зло.",
      "6": "Взыщите Господа и живите иначе Он пронесется через дом Иосифа как огонь; огонь будет все пожирать и в Вефиле некому будет его погасить.",
      "7": "Вы, превращающие суд в горечь и швыряющие праведность на землю.",
      "8": "(Он создал Плеяды и <i>созвездие</i> Орион, Он обращает глубокую тьму в зарю и делает день черным, как ночь, призывает воды морские и разливает их по лицу земли; Господь Его имя;",
      "9": "гибель внезапно наводит Он на твердыню и разрушает укрепленный город),",
      "10": "вы ненавидите обличающего в суде и презираете говорящего истину.",
      "11": "За то, что вы топчете бедного и вынуждаете его отдавать вам зерно, вы выстроите дома из тесаных камней — но вам в них не жить; вы насадите пышные виноградники — но вам не пить их вина.",
      "12": "Ведь Я знаю, как многочисленны ваши преступления и как велики ваши грехи. Вы притесняете праведного, берете взятки и лишаете бедных справедливости в судах.",
      "13": "Поэтому благоразумный в такие времена молчит, ведь эти времена злые.",
      "14": "Ищите добро, а не зло, чтобы вам жить. Тогда Господь, Бог Сил, будет с вами как вы и говорите.",
      "15": "Ненавидьте зло, любите добро, утверждайте в судах правосудие. Может быть, Господь, Бог Сил, смилуется над уцелевшими потомками Иосифа.",
      "16": "Поэтому так говорит Владыка Господь, Бог Сил: — На всех улицах будет плач и на каждой площади — вопли. Земледельцев позовут плакать и плакальщиков — рыдать.",
      "17": "Во всех виноградниках будет плач, потому что Я пройду среди вас, — говорит Господь.",
      "18": "Горе вам, желающим дня Господа! Зачем вам этот день Господа? День тот не светом будет, а тьмой.",
      "19": "Это будет, как если бы кто, едва убежав от льва, попался в лапы к медведю, или как если бы кто, укрывшись в своем доме и оперевшись рукой о стену, был ужален змеей.",
      "20": "Разве не будет день Господа тьмой, а не светом, — мраком, без проблеска света?",
      "21": "— Ненавижу, презираю ваши праздники; собраний ваших не выношу.",
      "22": "Пусть вы и приносите Мне всесожжения и хлебные приношения — Я не приму их. Пусть вы приносите лучших животных в жертву примирения — Я их не одобрю.",
      "23": "Удали от Меня шум песен своих! Я не стану слушать мелодию твоих арф.",
      "24": "Но пусть правосудие течет как река, праведность — как непересыхающий поток!",
      "25": "Приносили ли вы Мне заклания и жертвы в течение сорока лет в пустыне, дом Израиля?",
      "26": "Вы взяли с собой вашего царя, идола Сиккута, и Кийуна, вашего звездного бога, которых вы сделали для себя.",
      "27": "Поэтому Я пошлю вас в плен дальше Дамаска, — говорит Господь, Чье имя Бог Сил."
    },
    "6": {
      "1": "Горе вам, беззаботным на Сионе, и вам, кто в Самарии чувствует себя в безопасности, вам, знати первого из народов, к которым приходят израильтяне!",
      "2": "Пойдите в Халне и посмотрите на него; оттуда пойдите в великий Хамат, потом сойдите в Гат филистимский. Лучше ли они двух ваших царств? Больше ли их земля, чем ваша?",
      "3": "Вы пытаетесь отдалить день бедствия и приближаете торжество насилия.",
      "4": "Вы лежите на кроватях, украшенных слоновой костью, нежитесь на своих ложах. Вы питаетесь лучшими ягнятами и упитанными телятами.",
      "5": "Вы горланите под звуки арфы и думаете, что сочиняете песни, как Давид.",
      "6": "Вы пьете вино чашами, мажетесь лучшими благовониями, но не горюете о крушении Иосифа.",
      "7": "Поэтому вы среди первых пойдете в плен, и кончится ликование изнеженных.",
      "8": "Собой поклялся Владыка Господь, и вот что возвещает Господь, Бог Сил: — Я гнушаюсь гордостью Иакова, крепости его Мне ненавистны; Я отдам город врагам со всем, что есть в нем.",
      "9": "Даже если десять человек останутся в одном доме, то умрут и они.",
      "10": "И если кто-то еще скроется в доме, и придет родственник или тот, кто должен вынести и сжечь тела, и спросит его: «Есть ли кто еще с тобой? » — а тот ответит: «Нет», то он скажет: «Тихо! Мы не должны упоминать имени Господа».",
      "11": "Вот, Господь дал повеление и разобьет большие дома на части, а маленькие на куски.",
      "12": "Скачут ли лошади по скале? Пашут ли там на волах? Вы же превратили правосудие в яд и плод праведности — в горечь;",
      "13": "вы, ликующие о завоевании Ло-Девара и говорящие: «Разве не собственными силами взяли мы Карнаим? »",
      "14": "Господь, Бог Сил, возвещает: — Я подниму против вас народ, о дом Израиля, который будет угнетать вас от Лево-Хамата до иорданской долины."
    }
  },
  "Откровение": {
    "6": {
      "1": "Я видел, как Ягненок открыл первую из семи печатей, и затем услышал, как одно из четырех живых существ сказало громоподобным голосом: — Подойди!",
      "2": "Я посмотрел и увидел белого коня. На нем сидел вооруженный луком всадник, которому был дан венец. Он выехал как победитель, и чтобы победить.",
      "3": "Когда Ягненок снял вторую печать, я услышал, как второе живое существо сказало: — Подойди!",
      "4": "И вышел другой конь, огненно-рыжий. На нем сидел вооруженный длинным мечом всадник, которому была дана власть лишить землю мира, чтобы люди на ней убивали друг друга.",
      "5": "Когда Ягненок снял третью печать, я услышал, как третье живое существо сказало: — Подойди! Я увидел вороного коня. Сидящий на нем всадник держал в руке весы.",
      "6": "И я услышал со стороны четырех живых существ голос, говорящий: — Одну меру пшеницы — за динарий, и три меры ячменя — за динарий, но не повреди масла и вина!",
      "7": "Когда Ягненок снял четвертую печать, я услышал голос четвертого существа. Оно сказало: — Подойди!",
      "8": "Я увидел мертвенно-бледного коня. Его всадника звали Смерть, а за ним следовал ад. Им была дана власть над четвертой частью земли, чтобы губить людей мечом, голодом, эпидемиями и дикими зверями.",
      "9": "Когда Ягненок снял пятую печать, я увидел у подножия жертвенника души тех, кто был убит за слово Божье и за свое свидетельство.",
      "10": "Они громко закричали: — До каких пор, святой и истинный Владыка, Ты не будешь судить и мстить живущим на земле за нашу кровь?",
      "11": "Каждому из них была дана белая одежда, и им было сказано подождать еще некоторое время, пока число их сотрудников и братьев, которые будут убиты так же, как и они, не достигнет своей полноты.",
      "12": "Потом я увидел, как Ягненок снял шестую печать. Тогда вдруг произошло сильное землетрясение, и солнце стало черным, как рубище, а луна стала красной, как кровь.",
      "13": "Небесные звезды упали на землю, как незрелый инжир падает с деревьев от сильного порыва ветра.",
      "14": "Небо свернулось, как свиток, и все горы и острова были сдвинуты со своих мест.",
      "15": "Цари земли, высокопоставленные чиновники, полководцы, богатые и власть имущие, и все люди — рабы и свободные — попрятались в пещерах и расщелинах гор.",
      "16": "— Упадите на нас, — умоляли они горы и скалы, — спрячьте нас от лица Сидящего на троне и от гнева Ягненка!",
      "17": "Наступил великий День Их гнева, и кто может устоять?"
    }
  }
}