{
  "Амос": {
    "7": {
      "1": "Вот что Владыка Господь, показал мне: Он готовил рои саранчи, когда царская доля была пожата, а поздняя трава начинала подниматься.",
      "2": "Когда они дочиста объели землю, я вскричал: — Владыка Господи, молю Тебя, прости! Как выжить Иакову? Он так мал!",
      "3": "И Господь смягчился. — Не будет этого, — сказал Господь.",
      "4": "Вот что Владыка Господь показал мне: Владыка Господь призвал огонь для суда, и тот иссушил великую пучину и пожрал землю.",
      "5": "И я вскричал: — О Владыка Господи, молю Тебя, остановись! Как выжить Иакову? Он ведь так мал!",
      "6": "И Господь смягчился. — Не будет и этого, — сказал Владыка Господь.",
      "7": "Вот что Он показал мне: Владыка стоял у стены, построенной по отвесу, со свинцовым отвесом в руке.",
      "8": "Господь спросил меня: — Что ты видишь, Амос? — Свинцовый отвес, — ответил я. Владыка сказал: — Вот, Я кладу отвес среди Моего народа, Израиля; Я больше не буду щадить их.",
      "9": "— Возвышенности Исаака будут опустошены, и святилища Израиля лягут руинами; Я поднимусь с мечом против дома Иеровоама.",
      "10": "Амасия, священник из Вефиля, послал Иеровоаму, царю Израиля, весть: «Амос замышляет против тебя заговор в самом сердце Израиля. Земля не в силах терпеть всех его слов.",
      "11": "Вот что говорит Амос: „Иеровоам умрет от меча, а Израиль непременно отправится в плен со своей земли“».",
      "12": "Амасия сказал Амосу: — Уходи, провидец! Возвращайся в иудейскую землю. Там зарабатывай на хлеб, там и пророчествуй.",
      "13": "Не пророчествуй больше в Вефиле — это капище царя и храм царства.",
      "14": "Амос ответил Амасии: — Я не пророк и не сын пророка. Я был пастухом и ухаживал за тутовыми деревьями.",
      "15": "Но Господь забрал меня от овец и сказал мне: «Иди, пророчествуй Моему народу, Израилю».",
      "16": "Итак, выслушай слово Господа. Ты говоришь: «Не пророчествуй против Израиля, перестань проповедовать против дома Исаака».",
      "17": "Поэтому вот что говорит Господь: «Городской блудницей станет твоя жена, твои сыновья и дочери падут от меча. Землю твою измерят и разделят, а сам ты умрешь в нечистой земле. Израиль же непременно пойдет в плен со своей земли»."
    },
    "8": {
      "1": "Вот что показал мне Владыка Господь: корзину со спелыми плодами.",
      "2": "— Что ты видишь, Амос? — спросил Он. — Корзину со спелыми плодами, — ответил я. Тогда сказал мне Господь: — Пришел конец Моему народу, Израилю; Я больше не буду их щадить.",
      "3": "Храмовые песни в тот день станут воплем, — возвещает Владыка Господь. — Повсюду разбросано множество трупов! Молчи!",
      "4": "Слушайте это, топчущие бедных, уничтожающие нищих страны,",
      "5": "говоря: «Когда же пройдет <i>праздник</i> Новолуния, чтобы нам продавать зерно, и суббота закончится, чтобы нам торговать пшеницей? » — урезая меру, завышая цену и обманывая неточными весами,",
      "6": "покупая нищего за серебро и бедного за пару сандалий, продавая даже шелуху от зерна.",
      "7": "Гордостью Иакова поклялся Господь: — Никогда не забуду ничего из их дел.",
      "8": "— Разве не содрогнется от этого земля, и не заплачет всякий живущий на ней? Вся земля поднимется, как Нил, будет вздыматься и убывать, как река Египта.",
      "9": "В тот день, — возвещает Владыка Господь, —Я сделаю так, что солнце закатится в полдень и накрою землю мраком средь ясного дня.",
      "10": "Праздники ваши обращу в скорбь и все ваши песни — в плач. Я заставлю всех вас одеться в рубище и обрить свои головы. Произведу в то время плач, как о единственном сыне, и горьким будет день, когда наступит конец.",
      "11": "Близятся дни, — возвещает Владыка Господь, — когда Я пошлю на землю голод — не пищи голод, не жажду воды, а голод и жажду услышать слова Господа.",
      "12": "Будут скитаться от моря до моря и от севера метаться к востоку в поисках слова Господня, но не найдут его.",
      "13": "В тот денькрасивые девушки и юноши ослабеют от жажды.",
      "14": "Те, кто клянется виной Самарии, и говорит: «Верно, как и то, что бог твой жив, о Дан» — или: «Верно, как и то, что живо паломничество в Вирсавию», падут и больше не встанут."
    },
    "9": {
      "1": "Я видел Владыку, стоящим у жертвенника. Он сказал: — Бей по верхушкам колонн, пусть задрожит порог. Обрушь их на головы им всем, а уцелевших Я перебью мечом. Ни один не укроется, никто не спасется.",
      "2": "Пусть зароются хоть в мир мертвых — и оттуда достанет их Моя рука. Пусть взберутся на небеса — и оттуда Я свергну их.",
      "3": "Пусть укроются на вершине Кармила — Я и там отыщу и схвачу их. Пусть на дне морском спрячутся от Меня — Я велю там змею, и он ужалит их.",
      "4": "Пусть враги уведут их в плен — прикажу там мечу, и он убьет их. Обращу на них свои глаза — им на беду, а не во благо.",
      "5": "Владыка, Господь Сил, касается земли — и она тает, а все живущие на ней плачут. Вся земля поднимается, словно Нил, и опускается, словно река Египта.",
      "6": "Он воздвиг Свой величественный дворец на небесах и основания его утвердил на земле, призвал воды морские и разлил их по лицу земли; Господь Его имя.",
      "7": "— Разве вы, израильтяне, для Меня не то же, что и кушиты? — возвещает Господь. Да, Я вывел Израиль из Египта, но Я вывел и филистимлян из Кафтора и арамеев — из Кира.",
      "8": "Несомненно, очи Владыки Господа обращены на грешное царство. — Я сотру его с лица земли, но не истреблю до конца дом Иакова, — возвещает Господь. —",
      "9": "Я дам повеление просеять дом Израиля среди всех народов, как просеивают зерно решетом, и ни один камушек не достигнет земли.",
      "10": "Все грешники среди Моего народа умрут от меча, все те, кто говорит: «Беда нас не постигнет, нас не коснется».",
      "11": "— В тот деньЯ восстановлю павшую скинию Давида. Заделаю в ней бреши, восстановлю руины, отстрою, как в дни древние,",
      "12": "чтобы им обладать остатком Эдома и всеми народами, которые были названы Моим именем, — говорит Господь, Который сделает это.",
      "13": "Близятся дни, — возвещает Господь, —когда жнеца будет сменять пахарь, а сажающего виноградник — топчущий ягоды. Молодое вино будет сочиться из гор и течь со всех холмов.",
      "14": "Я возвращу из плена народ Мой, Израиль ; они отстроят разрушенные города и будут в них жить. Они посадят виноградники и будут пить их вино; разведут сады и будут есть их плоды.",
      "15": "Насажу Мой народ на его земле, и никогда впредь он не будет исторгнут из земли, что Я дал ему, — говорит Господь, твой Бог."
    }
  },
  "Откровение": {
    "7": {
      "1": "Потом я увидел четырех ангелов: они стояли на четырех углах земли и удерживали четыре ветра земли, чтобы те не дули ни на землю, ни на море, ни на какое дерево.",
      "2": "Я увидел еще одного ангела: он поднимался с востока и держал печать живого Бога. Он громко крикнул четырем ангелам, которым было дано право причинять вред земле и морю:",
      "3": "— Не причиняйте вреда ни земле, ни морю, ни деревьям, пока мы не отметим слуг нашего Бога, поставив печать им на лоб.",
      "4": "Я услышал число отмеченных печатью. Было отмечено 144 000 человек, и это были люди из всех родов Израиля:",
      "5": "из рода Иуды были отмечены печатью 12 000, из рода Рувима — 12 000, из рода Гада — 12 000,",
      "6": "из рода Асира — 12 000, из рода Неффалима — 12 000, из рода Манассии — 12 000,",
      "7": "из рода Симеона — 12 000, из рода Левия — 12 000, из рода Иссахара — 12 000,",
      "8": "из рода Завулона — 12 000, из рода Иосифа — 12 000, и из рода Вениамина — 12 000 <i>отмеченных печатью</i>.",
      "9": "Потом я увидел огромное, неисчислимое множество народа. Там были люди из каждого рода, каждого племени, каждого народа и каждого языка. Они стояли перед троном и перед Ягненком. На них были белые одежды, и в руках они держали пальмовые ветви.",
      "10": "Они громко восклицали: — Спасение у Бога нашего, сидящего на троне, и у Ягненка!",
      "11": "Все ангелы стояли вокруг трона, старцев и четырех живых существ. Они пали перед троном на свои лица и поклонились Богу.",
      "12": "Они говорили: Аминь! Хвала и слава, мудрость и благодарность, честь, власть и сила у нашего Бога вовеки! Аминь.",
      "13": "Затем один из старцев спросил меня: — Кто эти люди, одетые в белые одежды? Откуда они пришли?",
      "14": "Я ответил: — Ты знаешь, господин мой. Он тогда сказал: — Это те, кто пришел от великой скорби. Они омыли свою одежду и отбелили ее в крови Ягненка.",
      "15": "Поэтому они стоят перед троном Бога и служат день и ночь в Его храме, и Сидящий на троне раскинет над ними Свой шатер.",
      "16": "Они больше не будут голодать и томиться от жажды, их больше не будет палить солнце и никакая жара.",
      "17": "Ягненок, находящийся посреди трона, будет пасти их и поведет их к источникам живой воды, и Сам Бог сотрет всякую слезу с их глаз."
    }
  }
}