{
  "Михей": {
    "1": {
      "1": "Слово Господне, которое было к Михею из Морешета в дни правления Иотама, Ахаза и Езекии, царей Иудеи, — видение, которое было ему о Самарии и Иерусалиме.",
      "2": "Слушайте, все народы, внимай, земля и все, что на ней; пусть Владыка Господь будет свидетелем против вас, Владыка — из святого храма Своего.",
      "3": "Смотрите, Господь выходит из Своего жилища; Он нисходит и ступает по высотам земли.",
      "4": "Плавятся горы под Ним, как воск от огня, раскалываются долины, как вода, что льется со склона.",
      "5": "Все это — за отступничество Иакова, за грехи дома Израиля. Что есть отступничество Иакова? Разве не Самария? Что такое <i>святилище на</i> возвышенностях Иудеи? Разве не Иерусалим?",
      "6": "— За это Я сделаю Самарию грудой развалин, среди которых разобьют виноградники. Я низвергну ее камни в долину и обнажу ее основания.",
      "7": "Все ее истуканы будут расколоты, сожжены все храмовые дары, Я уничтожу всех ее идолов. В уплату за блуд получала она эти дары, и платой блудницам опять они станут.",
      "8": "Об этом я буду плакать и горевать, буду скитаться босым и обнаженным. Как шакал, буду выть, и причитать, как сова,",
      "9": "потому, что рана Самарии неисцелима; она дошла до Иудеи, до ворот моего народа — до самого Иерусалима.",
      "10": "Не объявляйте в Гате, не плачьте вовсе. В Бет-Леафре валяйтесь в пыли.",
      "11": "Ступайте своим путем, горожане Шафира, нагими и опозоренными. Не смогут выйти из города жители Цаанана ; плачет Бет-Ецель — не дождетесь от него помощи.",
      "12": "Ждут тревожно добрых вестей горожане Марота, беда от Господа низошла к воротам Иерусалима.",
      "13": "Запрягайте скакунов в колесницы, обитатели Лахиша, вы были началом греха для дочери Сиона, потому что с вас начались преступления Израиля.",
      "14": "Поэтому вы пошлете прощальные подарки Морешет-Гату; дома Ахзива обманом окажутся для царей Израиля.",
      "15": "Я опять приведу владельца к вам, обитатели Мареши ; слава Израиля пойдет в Адуллам.",
      "16": "Обрейте головы в знак печали о милых ваших сыновьях; станьте лысыми подобно грифу, потому что в плен уводят их от вас."
    },
    "2": {
      "1": "Горе замышляющим преступление и придумывающим на ложах злые дела! Забрезжит рассвет — они их исполнят, потому что это в их силах.",
      "2": "Захотят чужие поля — захватят, захотят дома — отберут; обманом выживут владельца из дома и наследие отнимут.",
      "3": "Поэтому так говорит Господь: — Я помышляю навести на людей беду, от которой вам не спастись. Не ходить вам больше гордо, так как настает время бедствий.",
      "4": "В тот день вас будут высмеивать, передразнивать словами плачевной песни: «Мы совершенно разорены; Господь отобрал надел моего народа. Как Он отнял его у меня! Он поля наши делит среди завоевателей».",
      "5": "Поэтому, когда <i>будут вновь делить землю</i>, в собрании Господнем не будет никого, кто отмерил бы ваш надел, бросив жребий.",
      "6": "— Не пророчествуйте, — так говорят <i>лжепророки</i>, — об этом нельзя пророчествовать; нас не постигнет бесчестие.",
      "7": "Разве можно так говорить, дом Иакова? Разве терпение Господа истощилось? Разве Он сделал бы такое? — Разве слова Мои не во благо тому, чей путь безупречен?",
      "8": "Уже давно Мой народ восстал, как враг; вы срываете одежду с мирных людей, с тех, кто спокойно проходит мимо, о вражде не помышляя.",
      "9": "Женщин Моего народа вы выгоняете из их уютных домов, а детей их вы лишаете Моей славы навеки.",
      "10": "Вставайте и уходите — это больше не место покоя. Из-за нечистоты оно будет разрушено, и разрушение будет ужасным.",
      "11": "Если лжец и мошенник придет и скажет: «Я буду тебе пророчествовать о вине, о хмельном питье», то он и будет достойным проповедником этому народу!",
      "12": "— Я непременно соберу всего тебя, Иаков; соберу воедино уцелевших у Израиля; соберу их вместе, словно овец в загоне, как отару на пастбище. Земля наполнится шумом от множества людей.",
      "13": "Перед ними пойдет пробивающий путь; они прорвутся через ворота и выйдут. Их царь пойдет перед ними, Господь будет во главе их."
    },
    "3": {
      "1": "Я сказал: — Послушайте, вожди Иакова, правители дома Израиля! Не ваше ли дело знать правосудие?",
      "2": "А вы ненавидите добро и любите зло, сдираете кожу с Моего народа и его плоть с костей.",
      "3": "Вы едите плоть Моего народа, сдираете его кожу, а кости на куски дробите; рубите его, как мясо в горшок, как убоину для котла.",
      "4": "Время придет, воззовут они к Господу, но Он не ответит. В то время Он скроет от них Свое лицо из-за того зла, которое они наделали.",
      "5": "Так говорит Господь: — Что до пророков, сбивающих с пути Мой народ, то тем, кто их накормит, они возвещают: «Мир! » — а тому, кто голодными их оставит, они объявляют войну.",
      "6": "За это поглотит вас ночь без видений, тьма, в которой не будет предвещаний. Сядет солнце для пророков, и померкнет над ними день.",
      "7": "Постыдятся провидцы, опозорены будут гадатели; все прикроют уста, потому что не будет ответа от Бога.",
      "8": "А что до меня, то я полон силы и Духа Господня, правоты и мощи чтобы объявить Иакову о его преступлении и Израилю о его грехе.",
      "9": "Слушайте это, вожди дома Иакова, правители дома Израиля, гнушающиеся правосудием, искажающие всякую правду;",
      "10": "вы, кто строит Сион на крови, Иерусалим — на беззаконии!",
      "11": "Вожди его судят за взятку, священники учат за плату, и пророки предсказывают за деньги. При этом они полагаются на Господа, говоря: «Да разве Господь не с нами? Не придет к нам беда».",
      "12": "Поэтому из-за вас Сион будет распахан, как поле, Иерусалим станет грудой развалин, а храмовая гора зарастет лесом."
    }
  },
  "Откровение": {
    "10": {
      "1": "Затем я увидел другого могучего ангела, спускающегося с небес. Он был окутан облаком, и над его головой сияла радуга. Его лицо было как солнце, а ноги — как огненные столбы.",
      "2": "Ангел держал в руке маленький развернутый свиток. Он поставил правую ногу на море, а левую на сушу.",
      "3": "Он закричал, и его крик напоминал рев льва, и от этого крика заговорили семь громов.",
      "4": "Когда проговорили семь громов, я приготовился писать, но голос с небес сказал мне: — Сохрани в тайне то, что сказали семь громов, не записывай этого.",
      "5": "Затем ангел, которого я видел стоящим одновременно на море и на суше, поднял правую руку к небу.",
      "6": "Он поклялся вечно Живущим, сотворившим небеса и то, что на них, землю и то, что на ней, и море с тем, что в нем. — Промедления больше не будет! — сказал он. —",
      "7": "Но в те дни, когда седьмой ангел будет готов протрубить, тогда скрытый план Божий будет полностью осуществлен, как Он и объявил об этом Своим слугам пророкам.",
      "8": "Потом голос, который я слышал с небес, еще раз обратился ко мне: — Пойди и возьми открытый свиток из руки ангела, стоящего на море и на суше.",
      "9": "Я подошел к ангелу и попросил его дать мне этот маленький свиток. Ангел сказал мне: — Возьми его и съешь. От него у тебя будет горько в желудке, но во рту он будет сладким, как мед.",
      "10": "Я взял маленький свиток из руки ангела и съел его: во рту он был сладким, как мед, но в желудке потом была от него горечь.",
      "11": "Тогда мне было сказано: — Тебе предстоит опять пророчествовать о судьбах многих народов, племен, языков и царей."
    }
  }
}