{
  "Михей": {
    "4": {
      "1": "В последние днигора дома Господня станет высочайшею среди гор; вознесется она над холмами, и устремятся к ней народы.",
      "2": "Многие народы пойдут и скажут: «Идем, поднимемся на Господню гору, к дому Бога Иакова. Он научит нас Своим путям, и мы будем ходить по Его тропам». Ведь из Сиона выйдет Закон, и слово Господне — из Иерусалима.",
      "3": "Он рассудит меж многими народами, разрешит тяжбы сильных племен в далеких краях. Перекуют они мечи на плуги и копья — на серпы. Не поднимет народ на народ меча, и не будут больше учиться войне.",
      "4": "Каждый будет сидеть под своей виноградной лозой и под своим инжиром, и некого им будет бояться, потому что так сказал Господь Сил.",
      "5": "Пусть все народы живут во имя своих богов, а мы будем ходить во имя Господа, нашего Бога, во веки и веки.",
      "6": "— В тот день, — возвещает Господь, —Я созову хромых, Я соберу изгнанников с теми, кого заставил горевать.",
      "7": "Я сделаю хромых уцелевшими, а изгнанников — сильным народом. Господь будет править ими с горы Сион, с того дня и вовек.",
      "8": "Что до тебя, башня стада, холм дочери Сиона, к тебе возвратится прежняя власть; царская власть придет к дочери Иерусалима.",
      "9": "Что же ты теперь заходишься криком, разве нет у тебя царя? Разве погиб твой советник, что муки схватили тебя, точно женщину при родах?",
      "10": "Мечись и стони, дочь Сиона, как женщина при родах, ведь теперь ты покинешь город и в поле разобьешь лагерь. Ты уйдешь в Вавилон; там ты будешь избавлена, там Господь тебя выкупит из рук твоих врагов.",
      "11": "А сейчас много народов против тебя собралось. Говорят: «Пусть будет она осквернена! Пусть наши глаза увидят несчастье Сиона! »",
      "12": "Но они не знают Господних мыслей, не понимают Его замысла, что собрал Он их, как снопы на гумно.",
      "13": "— Поднимайся и молоти, дочь Сиона; Я сделаю рог твой железным, бронзовыми — копыта, и сокрушишь ты много народов. Господу посвятишь их имущество, их богатства — Владыке всей земли."
    },
    "5": {
      "1": "А теперь наноси себе глубокие раны, женщина, окруженная воинами. Обложили нас осадой. Палкою по щеке будут бить израильского правителя.",
      "2": "— Но ты, Вифлеем-Ефрафа, пусть ты мал средь городов Иудеи, из тебя Мне выйдет Тот, Кто будет править Израилем, Чье родословие ведется издревле, с давних времен.",
      "3": "Итак, Он оставит их до поры, пока роженица не родит <i>Того Правителя</i>; тогда <i>Его</i> оставшиеся братья вернутся к народу Израиля.",
      "4": "Он встанет и будет пасти Свое стадо в силе Господней, в величии имени Господа, Его Бога. Они будут жить в безопасности, ведь слава Его дойдет до края земли.",
      "5": "Он будет их миром. Если явятся в нашу страну ассирийцы и будут топтать наши крепости, мы поднимем на них семерых правителей и даже восьмерых вождей.",
      "6": "Они будут править мечом в земле ассирийской, обнаженным мечом — в земле Нимрода. <i>Правитель</i> избавит нас от ассирийцев, если те явятся в нашу страну и будут нарушать ее границы.",
      "7": "И будут уцелевшие Иакова среди многих народов, точно роса от Господа, словно ливень на зелени, который ни от кого не зависит и не подвластен смертным.",
      "8": "Уцелевшие Иакова будут между народами, среди многих народов, точно лев среди лесного зверья, словно молодой лев между овечьих отар, что, подкравшись, набрасывается и разрывает на куски, и никто не в силах избавить от него.",
      "9": "Твоя рука будет поднята против твоих неприятелей, все твои враги будут истреблены.",
      "10": "— В тот день, — возвещает Господь, —Я погублю у тебя коней и сломаю твои колесницы.",
      "11": "Я погублю города на твоей земле и разрушу все твои крепости.",
      "12": "Я погублю твое чародейство, и волхвов у тебя не станет.",
      "13": "Я погублю твои изваяния и твои священные камни; ты больше не будешь поклоняться сделанному твоими руками.",
      "14": "Я искореню столбы Ашеры и разрушу твои города.",
      "15": "В гневе и ярости Я отомщу народам, которые <i>Меня</i> не послушались."
    }
  },
  "Откровение": {
    "11": {
      "1": "Мне была дана трость, наподобие посоха, и сказано: — Встань и измерь ею храм Божий, жертвенник и посчитай тех, кто пришел туда на поклонение.",
      "2": "Но внешний двор храма не включай и не измеряй, потому что он отдан язычникам, они будут топтать святой город сорок два месяца.",
      "3": "Я дам Моим двум свидетелям <i>силу</i>, и они будут пророчествовать тысячу двести шестьдесят дней, одетые в рубище.",
      "4": "Это две оливы и два светильника, стоящие перед Господом земли.",
      "5": "Если кто-то пытается причинить им вред, то изо рта этих свидетелей выходит огонь и поглощает их врагов. Так погибает каждый, кто хочет причинить им вред.",
      "6": "Им дана власть затворить небеса, чтобы в дни, когда они пророчествуют, на землю не шел дождь, а также власть превращать воду в кровь и поражать землю всевозможными бедствиями столько раз, сколько они захотят.",
      "7": "Когда они полностью окончат свое свидетельство, тогда зверь, выходящий из бездны, нападет на них, победит их и умертвит.",
      "8": "Их трупы будут лежать на улице великого города, где и их Господь был распят, города, который символически назван Содомом и Египтом.",
      "9": "Три с половиной дня на их трупы смотрит множество людей из всех народов, языков, родов и племен, и трупы их не разрешают похоронить.",
      "10": "Жители земли радуются их гибели, устраивают праздники и посылают друг другу подарки, потому что присутствие этих пророков было мучительно для жителей земли.",
      "11": "Но через три с половиной дня в них вошел дух жизни от Бога, и они встали на ноги. Все, кто это видел, пришли в ужас.",
      "12": "Два свидетеля услышали с небес громкий голос: — Поднимитесь сюда. Они поднялись в облаке на небеса, и их враги это видели.",
      "13": "В тот же час произошло сильное землетрясение, и десятая часть города разрушилась. Во время землетрясения погибло семь тысяч человек, остальных же охватил ужас, и они прославили Бога небесного.",
      "14": "Второе горе окончилось, но приближалось еще третье.",
      "15": "Затрубил седьмой ангел, и в небесах громко прозвучали слова: — Царство мира стало Царством нашего Господа и Его Христа! Он будет царствовать вечно!",
      "16": "Двадцать четыре старца, которые сидят на своих тронах перед Богом, пали на лица свои и поклонились Богу,",
      "17": "говоря: — Мы благодарим Тебя, Господь, Бог Вседержитель, Тот, Кто есть и Кто был, за то, что Ты взял великую власть в Свои руки и начал царствовать.",
      "18": "Народы разъярились, но сейчас настал черед Твоего гнева. Настал час суда над мертвыми, час раздачи наград Твоим слугам пророкам и святым, благоговеющим перед Твоим именем, как малым, так и великим, и час истребления тех, кто растлевает землю.",
      "19": "Тогда на небесах открылся храм Божий, а в храме был явлен ковчег завета Его. Засверкали молнии, раздались голоса, загремел гром, произошло землетрясение и пошел сильный град."
    }
  }
}