{
  "Михей": {
    "6": {
      "1": "Послушайте, что говорит Господь: — Поднимись, изложи свое дело перед горами; пусть слышат холмы то, что ты говоришь.",
      "2": "Слушайте, горы, Господню тяжбу, и вы, прочные основания земли! У Господа тяжба с Его народом, Он будет состязаться с Израилем.",
      "3": "Народ Мой, что Я сделал тебе? Чем измучил тебя? Ответь Мне.",
      "4": "Я вывел тебя из Египта, выкупил из края неволи. Я послал Моисея, Аарона и Мирьям, чтобы вести тебя.",
      "5": "Вспомни, народ Мой, что задумал Валак, царь Моава, и что ответил ему Валаам, сын Беора, и что случилось по пути из Шиттима в Гилгал ; вспомни, чтобы постичь праведные дела Господни.",
      "6": "С чем мне предстать перед Господом, с чем мне склониться перед Богом небесным? Предстать ли со всесожжениями, с телятами годовалыми?",
      "7": "Можно ли Господу угодить тысячами баранов, нескончаемыми реками масла? Отдам ли первенца в жертву за грех мой, плод тела — за грех моей души?",
      "8": "О человек, Господь сказал тебе, что есть добро и чего Он требует от тебя: действовать справедливо, любить милосердие и смиренно ходить перед твоим Богом.",
      "9": "Голос Господа взывает к городу (и мудрость — бояться Твоего имени): — Внимайте жезлу и Тому, Кто его поставил.",
      "10": "Забуду ли, о дом злодеев, злодейством нажитое богатство и меру уменьшенную, которая Мне ненавистна?",
      "11": "Потерплю ли неправильные весы и обманные гири?",
      "12": "Богачи твои кровожадны, твои обитатели лгут, обман у них на устах.",
      "13": "За это Я начал губить тебя, разорять дотла за твои грехи.",
      "14": "Будешь есть, но не наешься, желудок твой останется пустым. Будешь копить, но не сбережешь, а то, что сбережешь, Я предам мечу.",
      "15": "Будешь сеять, а жать не будешь; будешь давить оливки, но не будешь умащаться маслом; будешь топтать виноград, но вина пить не будешь.",
      "16": "Ты соблюдал уставы Омри и все обычаи дома Ахава и советы их исполнял. За это предам тебя разорению, а твоих обитателей — позору; будешь сносить поругание Моего народа."
    },
    "7": {
      "1": "Горе мне, горе! Я словно тот, кто после сбора летних плодов, после уборки винограда, не находит ни грозди, чтобы поесть, ни инжирины ранней зрелости, которой мне хочется.",
      "2": "Исчезли верные на земле; нет праведных среди людей. Все сидят в засаде, чтобы пролить кровь; все расставляют друг другу сети.",
      "3": "Руки их искусны творить зло; правитель подарков требует, судья принимает взятки, и сильные волю свою диктуют — так извращают они <i>правосудие</i>.",
      "4": "Лучший из них — что терновник, самый праведный — хуже колючей изгороди. Наступает день, <i>который предсказывали</i> их стражи, день когда Он придет для наказания; ныне охватит их смятение.",
      "5": "Не полагайтесь на ближнего, не доверяйте другу. Даже с той, что лежит в твоих объятьях, будь осторожен в словах.",
      "6": "Сын позорит отца, дочь восстает против матери, и невестка — против свекрови: врагами человека станут его домашние.",
      "7": "А что до меня, я буду взирать на Господа, ждать Бога спасения моего; Бог мой меня услышит.",
      "8": "Не ликуй надо мной, неприятель! Пусть упал я — встану опять. Пусть во мраке сижу — светом будет мне Господь.",
      "9": "Я согрешил перед Ним, потому я должен нести гнев Господень, пока Он не разрешит мое дело и не оправдает меня. Он меня выведет к свету; я увижу Его праведность.",
      "10": "Увидит это неприятель и бесчестьем покроется, тот, кто мне говорил: «Где Господь, твой Бог? » Я своими глазами увижу его <i>падение</i>; топтать его будут, словно грязь на улицах.",
      "11": "Придет день отстроить твои стены, расширить твои границы.",
      "12": "В тот день к тебе придут из Ассирии и из городов Египта, от Египта и до реки <i>Евфрата</i>, от моря и до моря, от горы и до горы.",
      "13": "Но земля подвергнется разорению из-за жителей и их злых дел.",
      "14": "Паси Своим посохом народ Свой, отару наследия Твоего, что живет одиноко в зарослях, а вокруг плодородные пастбища. Пусть пасутся в Башане и Галааде, как в давно минувшие дни.",
      "15": "— Как в те дни, когда ты вышел из Египта, Я покажу тебе <i>Свои</i> чудеса.",
      "16": "Народы увидят и устыдятся, при всей своей силе. Рукой они прикроют себе рот, уши их станут глухи.",
      "17": "Они будут лизать пыль, как змея, как ползучие твари земные. Они выйдут, дрожа, из своих крепостей, обратятся в страхе к Господу, нашему Богу, и будут Тебя бояться.",
      "18": "Есть ли Бог, подобный Тебе, Кто отпускает грех и прощает беззаконие уцелевшим из наследия Твоего? Не вечно Он гневается, потому что миловать любит.",
      "19": "Он опять будет к нам милосерден; Он растопчет наши грехи и все наши беззакония бросит в морскую бездну.",
      "20": "Ты будешь верен Иакову и помилуешь Авраама, как Ты и клялся нашим отцам в дни минувшие."
    }
  },
  "Откровение": {
    "12": {
      "1": "На небе появилось поразительное знамение — женщина, одетая в солнце, у которой под ногами была луна, а на голове — венец из двенадцати звезд.",
      "2": "Она была беременна и кричала от боли, потому что у нее начались родовые схватки.",
      "3": "Потом на небе появилось другое знамение — огромный красный дракон с семью головами, десятью рогами и с семью венцами на головах.",
      "4": "Его хвост увлек с небес третью часть звезд и сбросил их на землю. Дракон встал перед рожавшей женщиной, чтобы сразу проглотить ее ребенка, как только тот родится.",
      "5": "Женщина родила сына, младенца мужского пола, которому предстоит править всеми народами железным скипетром, и ребенок был взят к Богу и Его трону.",
      "6": "А женщина убежала в пустыню, в место, приготовленное для нее Богом, и там ее кормили в течение тысячи двухсот шестидесяти дней.",
      "7": "На небе началась война. На одной стороне сражались Михаил и его ангелы, а на другой стороне воевал дракон со своими ангелами.",
      "8": "Но дракон оказался недостаточно силен, и он, со своими ангелами, потерял свое место на небесах.",
      "9": "Этот великий дракон — древний змей, которого называют дьяволом и сатаной; он, обольщающий весь мир, был вместе со своими ангелами сброшен на землю.",
      "10": "Я тогда услышал в небе громкий голос, который произнес: — Наступило спасение, могущество и Царство нашего Бога! Власть теперь у Его Христа! Обвинитель наших братьев, обвинявший их день и ночь перед Богом, низвержен!",
      "11": "Они победили его кровью Ягненка и словом своего свидетельства. Они не жалели жизни и не страшились смерти.",
      "12": "Поэтому радуйтесь, небеса и те, кто живет на них! Но горе земле и морю, потому что к вам сошел дьявол! Он полон ярости, так как знает, что ему осталось уже немного времени.",
      "13": "Когда дракон увидел, что он сброшен на землю, то стал преследовать женщину, родившую мальчика.",
      "14": "Женщине были даны два огромных орлиных крыла, чтобы она смогла улететь в место, приготовленное для нее в пустыне. Там ее будут кормить в течение года, двух лет и еще полугода, вне досягаемости дракона.",
      "15": "Змей выпустил из своей пасти поток воды, словно реку, чтобы женщину унесло этой рекой.",
      "16": "Но земля помогла женщине: она раскрылась и проглотила реку, которую дракон выпустил из своей пасти.",
      "17": "Дракон пришел в ярость из-за женщины и пошел войной на остальных ее детей — тех, кто соблюдает повеления Божьи и несет людям свидетельство Иисуса."
    }
  }
}