{
  "Аввакум": {
    "1": {
      "1": "Пророческое видение, которое было пророку Аввакуму.",
      "2": "О Господь, сколько же мне взывать о помощи, пока Ты услышишь? Сколько кричать Тебе о насилии, пока Ты спасешь?",
      "3": "Зачем Ты даешь мне видеть несчастье, и <i>безучастно</i> смотришь на беду? Передо мной — разрушение и насилие, поднимаются рознь и разлад.",
      "4": "Из-за этого Закон утратил силу, и нет больше справедливости. Нечестивые взяли верх над праведными, и порочным стал правый суд.",
      "5": "— Внимательно присмотритесь к народам, и вы будете крайне изумлены, потому что Я совершу в ваши дни такое, чему бы вы никогда не поверили, если бы вам рассказали об этом.",
      "6": "Я подниму халдеев, неистовый и свирепый народ, который помчится по всей земле отнимать чужие жилища.",
      "7": "Они грозны и ужасны; они сами себе закон, и возвеличивают себя, как хотят.",
      "8": "Их кони быстрее леопардов, злее волков во тьме. Их конница мчится во весь опор, их всадники скачут издалека. Они летят, как орел, что бросается на добычу,",
      "9": "приходят для грабежа. Их полчища несутся, как знойный вихрь, собирая пленников, как песок.",
      "10": "Смеются они над царями, издеваются над повелителями. Они потешаются над крепостями, насыпают осадный вал и берут их.",
      "11": "Проносятся они, как вихрь, этот преступный люд, чей бог — собственная сила.",
      "12": "Господи, разве Ты не издревле? Святой мой Бог, Ты не умрешь! О Господи, Ты велел им исполнить приговор; Скала, Ты назначил им карать.",
      "13": "Слишком чисты Твои глаза, чтобы видеть зло; Ты не можешь смотреть на беззаконие. Почему же тогда Ты смотришь на вероломных, молчишь, когда злые поглощают тех, кто праведнее их?",
      "14": "Ты уподобил людей рыбе в морях, твари морской, у которой нет правителя.",
      "15": "Враг вытягивает их крюком, ловит сетью, сгоняет в невод, веселится и торжествует.",
      "16": "Поэтому сетям своим приносит он жертвы и благовония — своим неводам, ведь благодаря им жирен его кусок и роскошно его застолье.",
      "17": "Неужели и дальше опорожнять ему сеть, без жалости истребляя народы?"
    },
    "2": {
      "1": "Я встану на стражу, поднимусь на крепостные валы. Буду ждать, что Он скажет, и что мне отвечать по жалобе моей.",
      "2": "Тогда Господь ответил: — Запиши откровение, выведи на табличках, чтобы его повсюду прочитал вестник.",
      "3": "Ведь еще не время ему исполниться, оно говорит о конце и не обманет. Если покажется, что медлит — жди: оно сбудется, не задержится.",
      "4": "Посмотри на надменных: их дух не праведен, а праведный верой жив будет.",
      "5": "Вино обманывает этих гордецов и не дает им покоя. Они разверзают пасть, как мир мертвых, и, как смерть, они ненасытны. Они покоряют себе все народы, все племена подчиняют.",
      "6": "Но все их пленники будут насмехаться над ними и глумиться поговорками, говоря: «Горе тому, кто копит чужое добро, кто богатеет на взятом в долг! Надолго ли это? »",
      "7": "Не поднимутся ли нежданно твои заимодавцы, не проснутся ли те, кто тебя трепетать заставит? Ты станешь для них добычей.",
      "8": "За то, что ограбил ты много народов, те из них, что остались, тебя ограбят, потому что ты проливал кровь, совершал насилие на земле, в городах и над всеми их жителями.",
      "9": "Горе тому, кто наполняет свой дом неправедной поживой, чтобы устроить свое гнездо на высоте и избежать когтей несчастья!",
      "10": "Ты свой дом опозорил, погубив многочисленные народы; ты расплатишься за это жизнью.",
      "11": "Сами камни из стен будут кричать, деревянные балки — им отвечать.",
      "12": "Горе тому, кто строит город на крови, созидает город на преступлении.",
      "13": "Разве не Господь Сил решил, что труды людей — лишь пища для огня, что народы изнуряют себя напрасно?",
      "14": "Ведь земля исполнится познанием славы Господа, как вода наполняет море.",
      "15": "Горе тому, кто спаивает ближних, наливая из бурдюков, пока те не опьянеют, чтобы после смотреть на их наготу.",
      "16": "Ты бесчестием, не славой, сыт; напейся теперь сам и покажи свою наготу! Чаша из правой руки Господней дойдет и до тебя, и позор затмит твою славу.",
      "17": "Злодейство твое на Ливане погубит тебя, бойня зверей, учиненная тобой, тебя же и ужаснет. Ты проливал человеческую кровь, совершал насилие на земле, в городах и над всеми их жителями.",
      "18": "Что за польза от идола, которого сделал ремесленник, от литой статуи, что учит только лжи? Верит мастер изделию своему, а оно — лишь немой идол.",
      "19": "Горе тому, кто говорит дереву: «Оживи! » — безмолвному камню: «Пробудись! » Научит ли он? И хотя он отделан золотом и серебром, в нем нет дыхания.",
      "20": "А Господь — в святом храме Своем; пусть молчит вся земля перед Ним."
    },
    "3": {
      "1": "Молитва пророка Аввакума, для пения.",
      "2": "Господи, я услышал весть о Тебе, и я устрашен Твоими делами. Господи, возобнови их в наши дни, яви их и в наши времена и в гневе будь милостив.",
      "3": "Бог пришел из Темана, Святой — от горы Паран. <i>Пауза</i> Небеса покрылись Его величием, и наполнилась земля Его славой.",
      "4": "Его сияние — как солнечный свет; лучи исходят из Его рук, где скрыта Его сила.",
      "5": "Болезнь идет перед Ним, мор — по Его стопам.",
      "6": "Он стал и сотряс землю; от Его взгляда затрепетали народы. Рушились вечные горы, исчезали древние холмы, но пути Его вечны.",
      "7": "Я видел кушанские шатры в беде, дома мадианитян в страданиях.",
      "8": "Разве Ты прогневался на реки, Господи? Разве Ты прогневался на потоки? Разве Ты прогневался на море, что воссел на Своих коней и на Свои победоносные колесницы.",
      "9": "Ты обнажил Свой лук и колчан наполнил стрелами. <i>Пауза</i>Ты рассек землю реками;",
      "10": "горы видели Тебя и содрогались. Обрушились потоки вод, бездна морская взревела и подняла свои волны ввысь.",
      "11": "Солнце и луна застыли в небесах, когда увидели Твои сияющие стрелы и блеск Твоих сверкающих копий.",
      "12": "Ты прошел по земле в гневе, и в ярости Ты уничтожил народы.",
      "13": "Ты пришел, чтобы освободить Свой народ, спасти Своих избранных. Ты сразил главу дома беззакония, обнажив его с головы до пят. <i>Пауза</i>",
      "14": "Его собственным копьем Ты пронзил ему голову, когда его воины, как вихрь, ринулись, чтобы разбить нас. Они торжествовали, словно те, кто тайком обкрадывает бедняка.",
      "15": "Ты со Своими конями проложил путь через море, вспенивая великие воды.",
      "16": "Я услышал это, и сердце мое дрогнуло, мои губы задрожали от Твоего голоса, мое тело ослабло, и ноги подкосились. Однако я буду терпеливо ждать дня расплаты для наших завоевателей.",
      "17": "Даже если инжир не расцветет, и не будет винограда на лозе, если оливы не принесут плода, и поля не дадут урожая, если не останется овец в загоне и волов — в стойлах,",
      "18": "я все равно буду радоваться Господу и ликовать о Боге, моем Спасителе.",
      "19": "Владыка Господь — моя сила; Он делает ноги мои сильными, как у лани, и возводит меня на высоты. Дирижеру хора. На струнных инструментах."
    }
  },
  "Откровение": {
    "14": {
      "1": "Я посмотрел и увидел Ягненка. Он стоял на горе Сион, и с Ним было сто сорок четыре тысячи человек, у которых на лбу было написано имя Ягненка и имя Его Отца.",
      "2": "Я слышал шум с небес, он напоминал одновременно шум могучих вод, раскаты сильного грома и звук, который производят арфисты, играющие на своих арфах.",
      "3": "Они поют новую песнь перед троном, перед четырьмя живыми существами и перед старцами. Эту песнь не мог никто выучить, кроме ста сорока четырех тысяч искупленных с земли.",
      "4": "Это были те, кто не осквернил себя с женщинами, оставшись девственниками. Они всюду шли за Ягненком, куда бы Он ни шел. Они были искуплены из всего человечества и освящены как первые плоды для Бога и Ягненка.",
      "5": "В их словах не нашлось никакой лжи, они непорочны.",
      "6": "Потом я увидел еще одного ангела, летящего посреди неба. У него была Радостная Весть, которая вечна, чтобы провозгласить ее живущим на земле — всем племенам, родам, языкам и народам.",
      "7": "— Бойтесь Бога, — громко говорил ангел, — и воздайте Ему славу, потому что наступил час суда Его. Поклонитесь Создавшему небо и землю, море и источники вод.",
      "8": "За ним следовал второй ангел. Он говорил: — Пал, пал великий Вавилон! Он напоил все народы доводящим до безумия вином своего разврата.",
      "9": "Вслед за ними последовал третий ангел. Он громко говорил: — Кто поклоняется зверю и его изображению и кто принимает клеймо на свой лоб или на руку,",
      "10": "тот будет пить вино Божьей ярости, вино неразбавленное, приготовленное в чаше Его гнева, и будет мучиться в горящей сере на глазах у святых ангелов и Ягненка.",
      "11": "Для поклоняющихся зверю и его изображению и для принявших клеймо с его именем не будет покоя ни днем, ни ночью, и дым их мучений будет подниматься вечно.",
      "12": "Здесь от святых, соблюдающих повеления Божьи и верящих в Иисуса, требуется терпение.",
      "13": "И я услышал с небес голос: — Запиши: отныне блаженны те, кто умирает с верой в Господа. — Да, — говорит Дух, — теперь они отдохнут от своих трудов, и их дела следуют за ними.",
      "14": "Я посмотрел и увидел белое облако. На облаке сидел Некто, «как бы Сын Человеческий». На Его голове был золотой венец, и в руке Он держал острый серп.",
      "15": "Затем из храма вышел еще один ангел и громко сказал Сидящему на облаке: — Пошли Свой серп и пожни, потому что время жатвы уже настало и урожай на земле уже созрел.",
      "16": "Тогда Сидящий на облаке бросил Свой серп на землю, и на земле был собран урожай.",
      "17": "Потом из небесного храма вышел еще один ангел, у него тоже в руке был острый серп.",
      "18": "И еще один ангел вышел от жертвенника, где он заведовал огнем. Он громко крикнул ангелу, у которого был острый серп: — Пошли твой острый серп и собери грозди винограда с виноградника земли, потому что ягоды его уже созрели.",
      "19": "Ангел бросил свой серп на землю, собрал виноград и кинул его в великую давильню Божьей ярости.",
      "20": "Виноград был потоптан в давильне, которая за городом, и из нее рекой потекла кровь. Эта река крови была длиной в тысячу шестьсот стадий и по глубине достигала коням до уздечек."
    }
  }
}