{
  "Аггей": {
    "1": {
      "1": "На втором году правления царя Дария, в первый день шестого месяца, Зоровавелю, сыну Шеалтиила, наместнику Иудеи, и Иисусу, сыну Иоседека, первосвященнику, было слово Господа через пророка Аггея:",
      "2": "— Так говорит Господь Сил: «Этот народ говорит: „Еще не настало время строить дом Господа“».",
      "3": "И было слово Господа через пророка Аггея:",
      "4": "— А вам разве время жить в хороших домах, когда этот дом лежит в развалинах?",
      "5": "Поэтому так говорит Господь Сил: — Подумайте о своих путях.",
      "6": "Вы посеяли много, а собрали мало. Вы едите, но не наедаетесь. Вы пьете, но не напиваетесь. Вы одеваетесь, но не в силах согреться. Вы трудитесь лишь для того, чтобы положить заработанное в дырявый кошелек.",
      "7": "Так говорит Господь Сил: — Подумайте о своих путях.",
      "8": "Поднимитесь в горы, принесите дерева и постройте дом. Он будет Мне угоден, и Я прославлюсь, — говорит Господь. —",
      "9": "Вы ждали многого, но получилось мало. А то, что вы принесли домой, Я развеял. За что? — возвещает Господь Сил. — За Мой дом, который лежит в развалинах, в то время как каждый из вас заботится лишь о своем доме.",
      "10": "Поэтому небо над вами удержало росу, а земля удержала свой урожай.",
      "11": "Я наслал засуху на поля и нагорья, на зерно, молодое вино и масло, на произведения земли, на людей, на скот и на труд ваших рук.",
      "12": "И Зоровавель, сын Шеалтиила, с первосвященником Иисусом, сыном Иоседека, и со всем остальным народом послушались голоса Господа, их Бога, и слов пророка Аггея, потому что его послал Господь, их Бог. И народ устрашился Господа.",
      "13": "Аггей, вестник Господа, передал народу весть от Господа: — Я с вами, — возвещает Господь.",
      "14": "И Господь пробудил дух наместника Иудеи Зоровавеля, сына Шеалтиила, дух первосвященника Иисуса, сына Иоседека, и дух всего остального народа. Они пришли и начали трудиться в храме Господа Сил, их Бога,",
      "15": "в двадцать четвертый день шестого месяца второго года правления царя Дария."
    },
    "2": {
      "1": "В двадцать первый день седьмого месяца было слово Господа через пророка Аггея:",
      "2": "— Говори с наместником Иудеи Зоровавелем, сыном Шеалтиила, первосвященником Иисусом, сыном Иоседека, и остальным народом. Спроси их:",
      "3": "«Кто из вас еще помнит этот дом в его прежней славе? Каким вы видите его сейчас? Разве он не кажется вам ничтожным? »",
      "4": "Но сейчас ободрись, Зоровавель, — возвещает Господь. — Ободрись, Иисус, сын Иоседека, первосвященник. Ободритесь, и весь народ страны, — возвещает Господь, — и трудитесь, потому что Я с вами, — возвещает Господь Сил, —",
      "5": "по завету, который Я заключил с вами, когда вы вышли из Египта. Мой Дух пребывает с вами; не бойтесь!",
      "6": "Так говорит Господь Сил: — Вскоре Я еще раз сотрясу небеса и землю, море и сушу.",
      "7": "Я сотрясу все народы, и их сокровища придут сюда, и Я наполню этот дом славой, — говорит Господь Сил. —",
      "8": "Серебро и золото Мои, — возвещает Господь Сил. —",
      "9": "Слава этого дома превзойдет славу прежнего, — говорит Господь Сил, — и здесь Я дарую благоденствие, — возвещает Господь Сил.",
      "10": "В двадцать четвертый день девятого месяца, во второй год правления царя Дария, было слово Господа к пророку Аггею:",
      "11": "— Так говорит Господь Сил: Спроси священников, что говорит Закон:",
      "12": "если кто-то несет посвященное мясо в поле одежды и прикоснется ею к хлебу, похлебке, вину, маслу или другой еде, освятится ли эта еда? Священники ответили: — Нет.",
      "13": "Тогда Аггей сказал: — А если тот, кто осквернился, прикоснувшись к покойнику, коснется одной из этих вещей, тогда эта вещь осквернится? — Да, — ответили священники, — тогда осквернится.",
      "14": "И Аггей сказал: — Так и с этим народом, с этим родом, что предо Мной, — возвещает Господь. — Все, что они делают, и все, что они приносят там, нечисто.",
      "15": "— Вспомните недавнее прошлое, до того, как камень был положен на камень в храме Господа.",
      "16": "Когда вы приходили к копне, в которой было двадцать мер, в ней оказывалось лишь десять. Когда вы приходили к давильне, чтобы начерпать пятьдесят мер, в ней оказывалось всего двадцать.",
      "17": "Я поражал все труды ваших рук знойным ветром, плесенью и градом, но вы не обращались ко Мне, — возвещает Господь. —",
      "18": "Вспомните недавнее прошлое, начиная с сегодняшнего дня, двадцать четвертого дня девятого месяца, когда были заложены основания храма.",
      "19": "Остались ли еще семена в закромах? Ни виноградная лоза, ни инжир, ни гранат, ни олива до сих пор не принесли плода. Но с этого дня Я благословлю вас.",
      "20": "В двадцать четвертый день месяца во второй раз к пророку Аггею было слово Господа:",
      "21": "— Скажи Зоровавелю, наместнику Иудеи, что Я сотрясу небо и землю.",
      "22": "Я низвергну царские престолы и сломлю силу чужеземных царств. Я опрокину колесницы и колесничих; падут кони и их наездники погибнут от мечей друг друга.",
      "23": "В тот день, — возвещает Господь Сил, — Я возьму тебя, Мой слуга Зоровавель, сын Шеалтиила, — возвещает Господь, — и уподоблю перстню с печатью, потому что Я избрал тебя, — возвещает Господь Сил."
    }
  },
  "Откровение": {
    "16": {
      "1": "Затем я услышал громкий голос из храма, говорящий семи ангелам: — Идите и вылейте семь чаш Божьей ярости на землю.",
      "2": "Первый ангел пошел и вылил содержимое своей чаши на сушу. После этого у людей, имеющих клеймо зверя и поклоняющихся его изображению, появились ужасные и болезненные нарывы.",
      "3": "Второй ангел вылил содержимое своей чаши в море, и вода моря превратилась в кровь, напоминающую кровь мертвеца, и все живое в море умерло.",
      "4": "Третий ангел вылил содержимое своей чаши на реки и на источники вод, и те также превратились в кровь.",
      "5": "Я слышал, как ангел, имеющий власть над водами, сказал: — Справедлив Ты, Тот, Кто есть и Кто был, Святой, потому что Ты так судил.",
      "6": "Ведь они пролили кровь святых и пророков, и Ты дал им пить кровь, как они и заслужили.",
      "7": "И я услышал, как голос от жертвенника сказал: — Да, Господь Бог Вседержитель, Твои суды истинны и справедливы!",
      "8": "Четвертый ангел вылил содержимое своей чаши на солнце, и солнцу дано было палить людей огнем.",
      "9": "Их жгла невыносимая жара, и они проклинали имя Бога, имеющего власть над этими бедствиями. Но они не раскаялись и не воздали Ему славу.",
      "10": "Пятый ангел вылил содержимое своей чаши на трон зверя, и все царство зверя погрузилось во тьму. Люди от боли кусали свои языки",
      "11": "и проклинали за свою боль и свои раны Бога небесного, но не раскаялись в своих делах.",
      "12": "Шестой ангел вылил содержимое своей чаши в великую реку Евфрат. Вода в этой реке высохла, чтобы был готов путь царям с востока.",
      "13": "Потом я увидел, как из пасти дракона, из пасти зверя и изо рта лжепророка вышли три нечистых духа, похожие на лягушек.",
      "14": "Это духи демонов, совершающие знамения. Они отправляются к царям всей земли, чтобы собрать их на битву в великий день Бога Вседержителя.",
      "15": "— Вот! Я приду неожиданно, как вор! Блажен тот, кто бодрствует и хранит свою одежду, чтобы ему не ходить нагим, выставляя напоказ свою срамоту.",
      "16": "Они собрали всех царей на место, называемое по-еврейски Армагеддон.",
      "17": "Седьмой ангел вылил содержимое своей чаши в воздух, и из храма от трона прозвучал громкий голос: — Совершилось!",
      "18": "Тогда засверкали молнии, зазвучали голоса, загремел гром, и произошло сильное землетрясение. Такого мощного землетрясения не было за все время существования людей на земле! Столь великим было это землетрясение!",
      "19": "Великий город раскололся на три части, и города народов пали. Так Бог не забыл великий Вавилон, Он дал ему выпить чашу, полную вина Его яростного гнева.",
      "20": "Исчезли все острова, и гор больше не стало.",
      "21": "На людей с небес падал град весом в один талант, и люди проклинали Бога за это бедствие с градом, потому что оно было совершенно ужасным."
    }
  }
}