{
  "Захария": {
    "1": {
      "1": "В восьмом месяце второго года правления Дария было слово Господне к пророку Захарии, сыну Берехии, внуку Иддо:",
      "2": "— Господь сильно прогневался на ваших предков.",
      "3": "Скажи же народу: «Так говорит Господь Сил : Вернитесь ко Мне, — возвещает Господь Сил, — и Я вернусь к вам, — говорит Господь Сил. —",
      "4": "Не будьте как ваши предки, к которым взывали прежние пророки: „Так говорит Господь Сил: Оставьте свои злые пути и скверные обычаи“, а они не слушали и не внимали Мне, — возвещает Господь. —",
      "5": "Где теперь ваши предки? И разве вечно живут пророки?",
      "6": "Но Мои слова и установления, которые Я вручил Моим слугам, пророкам, разве не исполнились над вашими предками? Они тогда покаялись и сказали: „Господь Сил поступил с нами так, как мы заслужили своими путями и делами, — как Он определил, так и поступил“».",
      "7": "В двадцать четвертый день одиннадцатого месяца, месяца шевата, на втором году правления Дария, было слово Господне к пророку Захарии, сыну Берехии, внуку Иддо.",
      "8": "Ночью мне было видение: смотрю, передо мной Некто на рыжем коне. Он стоял среди миртов, что в горной долине; позади Него — рыжие, гнедые и белые кони.",
      "9": "Я спросил: — Что это значит, мой Господин? И Ангел, Который говорил со мной, сказал: — Я покажу тебе, что это значит.",
      "10": "Тот, Кто стоял среди миртов, ответил: — Это те, кого Господь послал пройти по земле дозором.",
      "11": "И они сказали Ангелу Господа, Который стоял среди миртов: — Мы прошли по земле дозором — на всей земле покой и мир.",
      "12": "Тогда Ангел Господень сказал: — Господи Сил, до каких пор Ты будешь отказывать в милости Иерусалиму и городам Иуды, на которые Ты гневаешься вот уже семьдесят лет?",
      "13": "И Господь отвечал добрыми и утешительными словами Ангелу, говорившему со мной.",
      "14": "Тогда Ангел, Который говорил со мной, сказал мне: — Вот что ты должен возвестить: «Так говорит Господь Сил: Крепко возревновал Я об Иерусалиме и Сионе,",
      "15": "а на народы, живущие в покое, Я страшно разгневан. Тогда как Я лишь немного гневался на Мой народ, они без меры обрушили на него бедствие.",
      "16": "Поэтому так говорит Господь: Я вернусь в Иерусалим с состраданием, и Мой дом там будет отстроен, — возвещает Господь Сил, — и протянется над Иерусалимом землемерная нить».",
      "17": "Еще провозгласи: «Так говорит Господь Сил: Снова переполнятся изобилием Мои города, и вновь Господь утешит Сион и изберет Иерусалим».",
      "18": "Я поднял глаза и вижу: передо мной четыре рога.",
      "19": "Я спросил Ангела, Который говорил со мной: — Что это? Он ответил: — Это рога, которые разметали Иудею, Израиль и Иерусалим.",
      "20": "Затем Господь показал мне четверых кузнецов.",
      "21": "Я спросил: — Что они собираются делать? Он ответил: — Этими рогами народы разметали Иудею так, что никто не мог поднять своей головы, а кузнецы пришли нагнать на них страх и сбить им рога, которые они подняли против земли Иудеи, чтобы разметать ее народ."
    },
    "2": {
      "1": "Я снова поднял глаза и увидел: передо мной муж с землемерной нитью в руке.",
      "2": "Я спросил: — Куда ты идешь? Он ответил мне: — Измерить Иерусалим, чтобы узнать его ширину и длину.",
      "3": "Затем Ангел, говоривший со мной, двинулся вперед, а навстречу Ему вышел другой ангел,",
      "4": "и тогда первый Ангел сказал второму: — Беги, скажи тому юноше : «Иерусалим будет городом без стен из-за множества жителей и скота.",
      "5": "Я Сам буду огненной стеной вокруг него, — возвещает Господь, — и славой внутри него».",
      "6": "— Вперед! Вперед! Бегите из северной земли, — возвещает Господь, — ведь по четырем небесным ветрам Я вас развеял, — возвещает Господь. —",
      "7": "Вперед! Спасайся, Сион, живущий у дочери Вавилона!",
      "8": "Ведь так сказал Господь Сил: — Он прославил Меня и послал на народы, которые вас обирали, потому что, кто прикасается к вам, тот касается зеницы Моего ока.",
      "9": "Я подниму на них руку, и они станут добычей своих рабов. Тогда вы узнаете, что Господь Сил послал Меня.",
      "10": "Кричи от радости и ликуй, дочь Сиона. Ведь Я приду и буду жить у тебя, — возвещает Господь. —",
      "11": "Многие народы примкнут к Господу в тот день и станут Моим народом. Я буду жить у тебя, и ты узнаешь, что Господь Сил послал Меня к тебе.",
      "12": "Господь примет Иудею как Свой удел в святой земле и снова изберет Иерусалим.",
      "13": "Умолкни перед Господом, человеческий род, потому что Он поднялся из Своего святого жилища."
    },
    "3": {
      "1": "Он показал мне первосвященника Иисуса, стоявшего перед Ангелом Господним, и сатану, стоявшего по правую руку от него, чтобы обвинять его.",
      "2": "Господь сказал сатане: — Господь да обличит тебя, сатана! Господь, избравший Иерусалим, да обличит тебя! Разве этот человек не горящая головня, выхваченная из огня?",
      "3": "А Иисус, стоявший перед Ангелом, был одет в грязную одежду.",
      "4": "Ангел сказал тем, кто стоял перед ним: — Снимите с него грязную одежду. Затем Он сказал Иисусу: — Смотри, Я снял с тебя твой грех и одену тебя в праздничную одежду.",
      "5": "Я сказал: — Пусть они наденут ему на голову чистый убор. Они надели ему на голову чистый убор и одели его, в то время как Ангел Господень стоял рядом.",
      "6": "Ангел Господень предупредил Иисуса:",
      "7": "— Так говорит Господь Сил: «Если ты будешь ходить по Моим путям и исполнять Мои установления, то будешь распоряжаться в Моем доме и смотреть за Моими дворами, и Я дам тебе свободный доступ к Себе, такой же, как у стоящих здесь.",
      "8": "Слушай, первосвященник Иисус, вместе со своими собратьями, сидящими перед тобой, прообразами будущего: Я приведу Моего Слугу, Ветвь.",
      "9": "Вот камень, который Я положил перед Иисусом! На камне — семь глаз, и Я сделаю на нем надпись, — возвещает Господь Сил, — и сниму грех этой земли в один день.",
      "10": "В тот день вы будете приглашать друг друга посидеть под своей виноградной лозой и инжиром», — возвещает Господь Сил."
    }
  },
  "Откровение": {
    "17": {
      "1": "Один из семи ангелов, у которых было семь чаш, подошел ко мне и сказал: — Подойди, я покажу тебе, как будет наказана великая блудница, сидящая на многих водах.",
      "2": "С ней развратничали цари земли, и жители земли упивались вином ее разврата.",
      "3": "И он перенес меня в духе в пустыню, и я увидел женщину, сидящую на алом звере, который был исписан кощунственными именами; у него было семь голов и десять рогов.",
      "4": "Женщина была одета во все пурпурное и алое, была украшена золотом, драгоценными камнями и жемчугом. В руке у нее была золотая чаша, наполненная мерзостью и нечистотами ее разврата.",
      "5": "На лбу у нее написано имя, имеющее тайное значение: Великий Вавилонмать блудници мерзостей земли.",
      "6": "И я увидел, что женщина была пьяна от крови святых, от крови свидетелей Иисуса. Я был поражен, когда ее увидел.",
      "7": "Ангел сказал мне: — Чему ты удивляешься? Я тебе скажу, в чем заключается тайна женщины и зверя с семью головами и десятью рогами, на котором она сидит.",
      "8": "Зверь, которого ты видел, был и нет его. Он выйдет из бездны и отправится в погибель. Жители земли, имена которых от начала мира не были записаны в книге жизни, удивятся, глядя на зверя, потому что он был и нет его, и еще придет.",
      "9": "Это требует понимания и мудрости. Семь голов — это семь гор, на которых сидит женщина,",
      "10": "и семь царей, пять из которых уже пали, один есть, а другой еще не пришел, а когда придет — то ненадолго.",
      "11": "Зверь, который был и которого нет, — это восьмой царь, и он из числа семи, и идет к погибели.",
      "12": "Десять рогов, которые ты видел, — это десять царей, еще не получивших своего царства, но вместе со зверем они на один час получат царскую власть.",
      "13": "У них одна общая цель, и они отдадут свою силу и власть зверю.",
      "14": "Они будут сражаться с Ягненком, но Ягненок одержит над ними победу, потому что Он Господь господствующих и Царь царей и с Ним Его избранные, призванные и верные.",
      "15": "Потом ангел сказал мне: — Воды, которые ты видел там, где сидит блудница, — это народы, скопления людей, племена и языки.",
      "16": "Зверь и десять рогов, которые ты видел, возненавидят блудницу. Они разорят ее, оставят нагой, будут поедать ее тело и жечь ее в огне.",
      "17": "Потому что Бог внушил этим десяти рогам желание исполнить Его волю и единодушно отдать зверю их царскую власть до тех пор, пока не исполнятся Божьи слова.",
      "18": "Женщина, которую ты видел, — это великий город, царствующий над всеми царями земли."
    }
  }
}