{
  "Захария": {
    "4": {
      "1": "Потом Ангел, Который говорил со мной, вернулся и разбудил меня, как будят спящего.",
      "2": "Он спросил меня: — Что ты видишь? Я ответил: — Вижу золотой светильник с чашечкой для масла наверху и семь лампад на нем с семью трубочками для фитилей на каждой лампаде.",
      "3": "Еще вижу две оливы возле него, одна справа от чашечки, другая слева.",
      "4": "Я спросил Ангела, Который говорил со мной: — Что это значит, мой Господин?",
      "5": "Он ответил: — Разве ты не знаешь, что это значит? Я сказал: — Нет, мой Господин.",
      "6": "Тогда Он сказал мне: — Таково слово Господа к Зоровавелю : «Не силой, не мощью, но Духом Моим, — говорит Господь Сил. —",
      "7": "Что ты такое, о великая гора? Перед Зоровавелем ты сделаешься равниной, и водрузит он краеугольный камень <i>храма</i> под крики: „Благодать! Благодать на нем! “»",
      "8": "И было ко мне слово Господне:",
      "9": "— Руками Зоровавеля заложено основание этого дома ; его же руки и завершат его. Тогда ты узнаешь, что Господь Сил послал Меня к вам.",
      "10": "Кто презирает то малое, что уже сделано? Каждый, когда увидит строительный отвес в руках Зоровавеля, возрадуется. (Эти семь ламп представляют глаза Господни, что оглядывают всю землю. )",
      "11": "Тогда я спросил Ангела: — Что значат две оливы справа и слева от светильника?",
      "12": "И вновь спросил Его: — Что значат две оливковые ветви, которые источают золотое масло через две золотые трубочки?",
      "13": "Он ответил: — Разве ты не знаешь, что они значат? Я сказал: — Нет, мой Господин.",
      "14": "Тогда Он сказал: — Это два помазанника, которые служат Владыке всей земли."
    },
    "5": {
      "1": "Я вновь поднял глаза и вижу: передо мною летит свиток.",
      "2": "Он спросил меня: — Что ты видишь? Я ответил: — Я вижу летящий свиток, двадцать локтей в длину и десять в ширину.",
      "3": "Он сказал мне: — Это проклятие, которое надвигается на всю землю. Как написано на одной стороне, всякий вор будет искоренен, и как написано на другой, будет искоренен всякий, нарушающий клятву.",
      "4": "Господь Сил возвещает: «Я наведу это проклятие, и оно войдет в дом вора и в дом того, кто ложно клянется Моим именем. Оно поселится в его доме и уничтожит его — и дерево его, и камни».",
      "5": "Потом Ангел, говоривший со мной, двинулся вперед и сказал мне: — Подними глаза и посмотри, что ты видишь?",
      "6": "Я спросил: — Что это? Он ответил: — Это выходит мерная корзина, — и добавил: — Она — это грех жителей всей земли.",
      "7": "Свинцовая крышка поднялась, и вот: в корзине сидит женщина.",
      "8": "Он сказал: — Это беззаконие. Бросив ее обратно в корзину, Он закрыл ее свинцовой крышкой.",
      "9": "Я поднял глаза и вижу: передо мной явились две женщины, и ветер был у них в крыльях. Крылья у них были, как у аиста, и они подняли корзину между небом и землей.",
      "10": "— Куда они несут корзину? — спросил я у Ангела, Который говорил со мной.",
      "11": "— В Шинар, чтобы там построить ей дом. Когда он будет готов, корзину поставят там на место, — ответил Он."
    },
    "6": {
      "1": "Я вновь поднял глаза и вижу: передо мной четыре колесницы, выезжающие из ущелья между двумя медными горами.",
      "2": "Первую колесницу тащили рыжие кони, вторую — вороные,",
      "3": "третью — белые, а четвертую — пегие; <i>все они — кони</i> сильные.",
      "4": "Я спросил Ангела, Который говорил со мной: — Что это значит, мой Господин?",
      "5": "Ангел ответил мне: — Это четыре небесных духа, которые выходят от Владыки всей земли.",
      "6": "Тот, у которого вороные кони, направляется в северный край, тот, у которого белые кони, — на запад, а тот, у которого пегие, — на юг.",
      "7": "Сильные кони вышли, и им не терпелось пройти по земле дозором. Тогда Он сказал: — Ступайте, пройдите по земле дозором! И они пошли по земле дозором.",
      "8": "А Он воскликнул: — Смотри, отправившиеся в северный край погасили Мой гнев в северной стране.",
      "9": "Было ко мне слово Господне:",
      "10": "— Собери <i>серебро и золото</i> у Хелдая, Товии и Иедаии, которые пришли из Вавилона, и ступай в тот же день в дом Иосии, сына Софонии.",
      "11": "Возьми серебро и золото, сделай венец и возложи его на голову первосвященника Иисуса, сына Иоседекова.",
      "12": "Скажи ему, что так говорит Господь Сил: «Вот Человек по имени Ветвь : Он прорастет из Своего места и построит храм Господа.",
      "13": "Это Он построит храм Господа, это Он облачится в великолепие, и воссядет, и будет править со Своего престола. Он также станет священником на престоле, и одно не будет противоречить другому».",
      "14": "А венец будет вверен заботам Хелдая, Товии, Иедаии и Иосии, сына Софонии, как памятный знак в храме Господа.",
      "15": "Те, кто придет издалека, будут помогать строить храм Господа, и вы узнаете, что Господь Сил послал Меня к вам. Это все случится, если вы будете во всем слушаться Господа, вашего Бога."
    }
  },
  "Откровение": {
    "18": {
      "1": "После этого я увидел еще одного ангела, сходящего с небес и обладающего великой властью; вся земля была озарена его славой.",
      "2": "Он произнес могучим голосом: — Пала, пала великая <i>блудница</i> Вавилон и стала жилищем демонов, пристанищем для всякого нечистого духа и всякой нечистой и мерзкой птицы. Все народы пили доводящее до безумия вино ее разврата.",
      "3": "Цари земли развратничали с ней, и купцы земли нажились на ее необузданной тяге к роскоши.",
      "4": "Затем я услышал с небес еще один голос. Он сказал: — Выйди из нее, народ Мой, чтобы тебе не участвовать в ее грехах и не подвергнуться ее наказанию,",
      "5": "потому что ее грехи поднялись уже до небес, и Бог помнит ее преступления.",
      "6": "Сделайте ей то же, что она сделала другим, и отплатите ей вдвойне за ее дела. В той самой чаше, в которой она замешивала свое вино, замешайте ей напиток двойной крепости.",
      "7": "Доставьте ей столько горя и страданий, сколько она позволяла себе славы и роскоши, потому что она хвалится в своем сердце: «Я не какая-нибудь вдова! Я сижу как царица! Я никогда не буду скорбеть! »",
      "8": "И поэтому настанет день, когда ее постигнут горести: смерть, скорбь и голод. Она будет сожжена огнем, потому что могуч Господь Бог, осудивший ее.",
      "9": "Когда цари земли, которые развратничали с ней и наслаждались ее роскошью, увидят дым от ее пожарища, они будут рыдать по ней и бить себя в грудь.",
      "10": "Стоя вдали в ужасе от ее мучений, они будут говорить: — Горе! Горе! О великий город! О Вавилон, могучий город! В один час свершился над тобой суд!",
      "11": "Купцы земли плачут и скорбят по ней, потому что никто уже не покупает их товаров:",
      "12": "товаров из золота, серебра, драгоценных камней и жемчуга; тончайших льняных тканей, пурпура, шелка и алых материй; ароматической древесины; изделий из слоновой кости, ценной древесины, бронзы, железа и мрамора;",
      "13": "корицы, пряностей, благовоний, ароматического масла и ладана, вина, оливкового масла, отборной муки и пшеницы, крупного скота и овец, коней и колесниц, тел и душ человеческих.",
      "14": "Они будут говорить: — Плодов, которых желала душа твоя, уже нет у тебя. Все твои богатства и слава покинули тебя, и уже никогда не вернутся.",
      "15": "Торговавшие этими товарами купцы, нажившиеся на ней, будут стоять в стороне, перепуганные ее бедствиями. Они будут плакать и скорбеть,",
      "16": "говоря: — Горе, горе, столица великая, одетая в тончайшую льняную одежду, в пурпурное и алое, украшенная золотом, драгоценными камнями и жемчугом!",
      "17": "В один час было уничтожено такое огромное богатство! Все капитаны кораблей, все их пассажиры и моряки, и все, чей промысел связан с мореплаванием, будут издали наблюдать",
      "18": "и, когда увидят дым, поднимающийся от нее, зарыдают: — Разве был еще когда-либо город, подобный этому великому городу?",
      "19": "Они посыпали свои головы пылью и со слезами и скорбью причитали: — Горе, горе, столица великая, обогатившая всех судовладельцев своим богатством! В один час она была уничтожена!",
      "20": "Радуйтесь об этом, небеса! Радуйтесь, святые, апостолы и пророки, потому что Бог осудил ее за то, как она поступала с вами.",
      "21": "Затем могучий ангел взял большой камень размером с мельничный жернов и бросил его в море, говоря: — Так будет брошена и великая столица Вавилон, и никто уже ее не найдет.",
      "22": "Никогда уже в тебе не будет слышно голоса певцов, музыки арфистов, флейтистов и трубачей, никогда уже в тебе не отыщутся ремесленники, каким бы ремеслом они ни занимались, никогда уже не будет слышно в тебе шума мельничных жерновов.",
      "23": "Никогда уже не будет гореть в тебе свет светильника, не будет слышно голосов жениха и невесты. Твои купцы были господами на земле, и все народы были обмануты твоим колдовством.",
      "24": "Но в этом городе пролилась кровь пророков, святых и всех убитых на земле."
    }
  }
}