{
  "Захария": {
    "7": {
      "1": "На четвертом году правления царя Дария, в четвертый день девятого месяца, месяца кислева, было слово Господне к Захарии.",
      "2": "Народ Вефиля послал Сарецера и Регем-Мелеха вместе с их людьми искать у Господа расположения",
      "3": "и спросить у священников дома Господа Сил и у пророков: «Скорбеть ли мне и поститься ли в пятом месяце, как я делаю это уже много лет? ».",
      "4": "И было ко мне слово Господне:",
      "5": "— Спроси у всего народа страны и у священников: «Когда вы постились и скорбели последние семьдесят лет в пятом и седьмом месяце, то для Меня ли вы постились?",
      "6": "А когда вы ели и пили, то не для самих ли себя вы пировали?",
      "7": "Не те ли это слова, которыми Господь взывал через прежних пророков, когда Иерусалим с окрестными городами был населен и покоился в мире и Негев с западными предгорьями был обитаем? »",
      "8": "И было к Захарии слово Господне:",
      "9": "— Так говорит Господь Сил: «Судите справедливо; будьте милостивы и сострадательны друг к другу.",
      "10": "Не притесняйте вдову и сироту, чужеземца и бедняка. Не замышляйте зло друг против друга».",
      "11": "Но они отказались внимать; они упрямо повернулись спиной и заткнули уши, чтобы не слышать.",
      "12": "Они сделали свои сердца твердыми, как кремень, чтобы не слушать Закона и слов, которые Господь Сил посылал Своим Духом через прежних пророков. И поэтому Господь Сил сильно разгневался.",
      "13": "«Когда Я звал их, они не слушали; поэтому, когда они будут звать, Я тоже не стану слушать, — говорит Господь Сил. —",
      "14": "Я ураганом развеял их среди народов, которых они не знали. Страна после них осталась в таком запустении, что через нее перестали ездить. Так они привели прекрасную землю в запустение»."
    },
    "8": {
      "1": "Было ко мне слово Господа Сил:",
      "2": "— Так говорит Господь Сил: Крепко возревновал Я о Сионе; Моя ревность о нем пылает, как огонь.",
      "3": "Так говорит Господь: Я вернусь на Сион и буду жить в Иерусалиме. Иерусалим назовут городом истины, и гора Господа Сил назовется святой горою.",
      "4": "Так говорит Господь Сил: Снова старики и старушки будут сидеть на улицах Иерусалима со старческой тростью в руках.",
      "5": "Улицы города наполнятся мальчиками и девочками, играющими там.",
      "6": "Так говорит Господь Сил: Если это покажется в то время невозможным для остатка народа, то должно ли это быть невозможным и для Меня? — возвещает Господь Сил.",
      "7": "Так говорит Господь Сил: Я вызволю Мой народ из восточных и западных стран.",
      "8": "Я верну их, чтобы им жить в Иерусалиме; они будут Моим народом, а Я буду их Богом, верным и праведным.",
      "9": "Так говорит Господь Сил: Вы, кто ныне слышит из уст пророков эти слова, которые были сказаны, когда закладывались основания дома Господа Сил, пусть ваши руки будут сильными, чтобы храм был построен.",
      "10": "До этого времени человеку за труд не платили, скот не кормили. Никому из странствующих не было покоя от врагов, потому что Я обратил всех людей друг против друга.",
      "11": "Но с остатком народа Я не стану больше поступать, как прежде, — возвещает Господь Сил. —",
      "12": "Семена будут спокойно прорастать, виноградная лоза принесет плод, земля даст урожай, и небеса будут сочиться росой. Все это Я отдам во владение остатку народа.",
      "13": "Вы были проклятием среди народов, дом Иуды и дом Израиля, но Я спасу вас, и вы станете благословением. Не бойтесь; пусть ваши руки будут сильными.",
      "14": "Так говорит Господь Сил: Я решил покарать вас и не миловать, когда ваши отцы вызвали Мой гнев, — говорит Господь Сил, —",
      "15": "но теперь Я решил снова сделать Иерусалиму и Иудее добро. Не бойтесь.",
      "16": "Вот что вам следует делать: говорите друг другу правду, судите в своих судах истинным судом — тем, который приносит мир,",
      "17": "не замышляйте зла против своего ближнего и не любите клясться ложно. Все это Я ненавижу, — возвещает Господь.",
      "18": "Было ко мне слово Господа Сил:",
      "19": "— Так говорит Господь Сил: Посты в четвертом, пятом, седьмом и десятом месяцах станут у дома Иуды веселыми и радостными торжествами и светлыми праздниками: так что любите истину и мир.",
      "20": "Так говорит Господь Сил: Еще придут многие народы и жители многих городов,",
      "21": "и жители одного города пойдут в другой и скажут: «Пойдемте скорее просить Господа о милости и искать Господа Сил! А сам я уже иду».",
      "22": "Многочисленные народы и сильные племена придут в Иерусалим искать Господа Сил и просить Господа о милости.",
      "23": "Так говорит Господь Сил: В те дни по десять человек из всех языков и народов схватят за край одежды одного иудея и скажут: «Позволь нам идти с тобой, ведь мы слышали, что с вами Бог! »"
    },
    "9": {
      "1": "Пророческое слово от Господа против земли Хадраха, оно касается и Дамаска — так как на Господа смотрят все люди и все роды Израиля, —",
      "2": "касается и Хамата, который граничит с Дамаском, и Тира с Сидоном, хотя они так мудры.",
      "3": "Тир себе выстроил крепость; накопил серебра, как пыли, и золота, как уличной грязи.",
      "4": "Но Владыка отнимет у него добро, бросит в море его богатства, а сам он сгорит дотла.",
      "5": "Ашкелон увидит и устрашится, и сожмется от страха Газа, и Экрон вместе с ними: погибла его надежда. Не станет в Газе царя, и Ашкелон опустеет.",
      "6": "Ашдод заселится чужестранцами; Я сломлю гордость филистимлян.",
      "7": "Я исторгну из уст их кровь, из зубов их — запретную пищу. Уцелевшие из них будут поклоняться нашему Богу, они станут одним из кланов Иуды, а Экрон уподобится иевусеям.",
      "8": "Свой дом окружу Я охранным дозором от грабительских свор. Никакой обидчик к ним впредь не явится, ведь ныне Я Сам на страже.",
      "9": "Возликуй великим ликованием, дочь Сиона! Кричи от радости, дочь Иерусалима! Вот, Царь твой идет к тебе, погляди, торжествующий, победоносный, кроткий, верхом на ослице и на осленке, сыне вьючного животного.",
      "10": "Он истребит колесницы в Ефреме и коней боевых в Иерусалиме, и лук боевой будет сломан. Он возвестит мир народам. Его владычество будет от моря до моря и от реки <i>Евфрата</i> — до краев земли.",
      "11": "— Что до тебя, то ради Моего завета с тобой, скрепленного кровью, Я освобожу твоих пленников из безводного рва.",
      "12": "Возвращайтесь в свою крепость, узники, у которых теперь есть надежда ; сегодня Я возвещаю, что воздам тебе вдвое больше, <i>чем ты потерял</i>.",
      "13": "Я как лук натяну Иудею, а стрелой положу Ефрема. Я подниму твоих сыновей, Сион, против твоих сыновей, Греция, и буду воевать тобой, словно мечом.",
      "14": "Тогда явится над ними Господь, и сверкнет Его стрела, словно молния. В рог затрубит Владыка Господь и будет идти в южных бурях.",
      "15": "Господь Сил их защитит, и они одолеют и истребят пращников. Они напьются крови и будут шуметь, как от вина, наполнятся ею, словно чаши, из которых кропят углы жертвенника.",
      "16": "Господь, их Бог, спасет их в тот день, ведь они — овцы Его стада. Как драгоценные камни в венце, они будут сверкать на Его земле.",
      "17": "Как прекрасны и хороши они будут! От зерна расцветут юноши, а девушки от молодого вина."
    }
  },
  "Откровение": {
    "19": {
      "1": "После этого я услышал голос, звучащий как голос огромного множества людей. Они восклицали в небесах: — Аллилуйя! Спасение, слава и сила у нашего Бога,",
      "2": "потому что Его суды истинны и справедливы! Он осудил великую блудницу, которая растлила мир своим развратом. Он отомстил ей за кровь Своих слуг!",
      "3": "И они опять воскликнули: — Аллилуйя! И дым от нее поднимается во веки веков!",
      "4": "Двадцать четыре старца и четыре живых существа пали и поклонились Богу, сидящему на троне, говоря: — Аминь! Аллилуйя!",
      "5": "И от трона прозвучал голос: — Хвалите нашего Бога, все Его слуги и все боящиеся Его, малые и великие!",
      "6": "Затем я услышал голос, звучавший как голос множества людей, или как шум могучих вод, или как мощный раскат грома: — Аллилуйя! Потому что наш Господь Бог Вседержитель воцарился!",
      "7": "Давайте радоваться и веселиться! Воздадим Ему славу! Наступил час бракосочетания Ягненка! Его невеста уже приготовила себя!",
      "8": "Ей дано тончайшее льняное платье, чистое и блестящее. (Это платье — символ праведных дел святых. )",
      "9": "Потом ангел сказал мне: — Запиши: блаженны те, кто приглашен на свадебный пир Ягненка! И добавил: — Это истинные слова Божьи.",
      "10": "Тогда я пал к его ногам, чтобы поклониться ему, но он сказал мне: — Не делай этого! Я тоже слуга Бога, как ты и твои братья, держащиеся свидетельства Иисуса. Поклонись Богу! Потому что свидетельство об Иисусе — это дух пророчества.",
      "11": "И увидел я раскрытые небеса и всадника на белом коне. Всадника звали Верный и Истинный. Он справедливо судит и ведет войну.",
      "12": "Его глаза как пылающий огонь, и на Его голове множество венцов. На Нем написано имя, которого никто не знает, кроме Него Самого.",
      "13": "Он одет в плащ, обагренный кровью, и имя Его — Слово Божье.",
      "14": "За Ним следует небесное войско, всадники на белых конях, одетые в тончайшую льняную одежду, чистую и белую.",
      "15": "Из Его рта выходит острый меч, чтобы поражать им народы. Он правит железным скипетром и топчет в давильне виноград, готовя вино ярости и гнева Бога Вседержителя.",
      "16": "На Его плаще и бедре написано имя: <b>царь царей и господь господствующих</b>.",
      "17": "И я увидел ангела, стоящего на солнце. Он громко крикнул всем птицам, летающим посреди неба: — Сюда! Собирайтесь на великий пир Бога!",
      "18": "Вы будете есть тела царей, военачальников, могущественных людей, тела коней и их всадников, тела всех людей, свободных и рабов, малых и великих.",
      "19": "Затем я увидел зверя и царей земли с их войсками. Они собирались на битву со Всадником на коне и с Его армией.",
      "20": "И схвачен был зверь и вместе с ним лжепророк, который сотворил от имени зверя знамения и обманул тех, кто получил клеймо зверя и поклонялся его изображению. И тот, и другой были брошены заживо в огненное озеро, горящее серой.",
      "21": "Остальные были убиты мечом, выходящим изо рта Всадника на коне, и все птицы досыта наелись их трупами."
    }
  }
}