{
  "Захария": {
    "10": {
      "1": "Просите у Господа дождь весной; это Господь творит грозовые тучи. Он дает вам обильный дождь, каждому — злаки на поле.",
      "2": "Истуканы вещают бред, и гадатели видят пустые видения; сновидцы рассказывают лживые сны и утешают впустую. Потому-то народ и скитается, словно овцы, и бедствует без пастуха.",
      "3": "— Разгорелся Мой гнев на пастухов, Я накажу козлов ; ведь позаботится Господь Сил о Своей отаре, о доме Иуды, сделает его подобным величавому коню среди битвы.",
      "4": "Из Иуды будут их правители — их «краеугольный камень», их «колышек для шатра», их «лук для битвы».",
      "5": "Вместе они, как воины в битве, втопчут врага в дорожную грязь; будут сражаться — ведь с ними Господь — и посрамят всадников.",
      "6": "Я укреплю дом Иуды и спасу дом Иосифа. Я возвращу их, потому что сжалился над ними, и будут они, словно Я их не отвергал, ведь Я Господь, их Бог, и Я им отвечу.",
      "7": "Ефремиты уподобятся воинам, их сердца будут веселы, как от вина. Обрадуются их дети, увидев это, возликуют в Господе их сердца.",
      "8": "Я свистну им, и они соберутся, ведь Я выкупил их, и будут они многочисленны, как прежде.",
      "9": "Пусть Я рассеял их среди народов — они Меня вспомнят и в дальних странах. Они и их дети выживут и возвратятся.",
      "10": "Я возвращу их из Египта, соберу из Ассирии. Я приведу их в Галаад и на Ливан, и не хватит для них места.",
      "11": "Они перейдут через море бед, и смирится бурное море, и все глубины Нила иссохнут. Гордость Ассирии будет унижена, и лишится Египет скипетра.",
      "12": "Я укреплю их в Господе, и они будут жить во имя Его, — возвещает Господь."
    },
    "11": {
      "1": "Распахни свои двери, Ливан, пусть огонь пожрет твои кедры!",
      "2": "Плачь, кипарис, потому что рухнул кедр; погибли величественные деревья. Плачьте, дубы Башана, — вырублен непроходимый лес.",
      "3": "Слышен плач пастухов: их богатые выгоны разорены. Слышен рев молодых львов: вырублены их чащи у <i>реки</i> Иордана.",
      "4": "Так говорит Господь, мой Бог: — Паси овец, обреченных на убой.",
      "5": "Покупатели безнаказанно убивают их; те, кто продал их, говорят: «Слава Господу, я разбогател! » — и пастухи о них не жалеют.",
      "6": "Ведь Я больше не стану жалеть обитателей страны, — возвещает Господь. — Я отдам всякого в руки ближнего его и в руки его царя; они будут опустошать страну, а Я не стану спасать никого от их рук.",
      "7": "Я пас беднейших овец отары, обреченных на убой. Я взял два посоха и назвал один «Благоволением», а другой «Единством», и пас отару.",
      "8": "За месяц я прогнал троих пастухов. Отара возненавидела меня, а я устал от них",
      "9": "и сказал: «Я не буду больше вашим пастухом. Пусть умирающий умрет, а гибнущий погибнет. Пусть оставшиеся поедают друг друга».",
      "10": "Я взял свой посох, называвшийся «Благоволением», и сломал его, расторгнув завет, который я заключил со всеми народами.",
      "11": "Он был расторгнут в тот день, и беднейшие из отары, которые наблюдали за мной, узнали, что таково было слово Господне.",
      "12": "Я сказал им: — Если хотите, дайте мне мою плату, а нет, так и не платите. И они отвесили мне тридцать <i>шекелей</i> серебра.",
      "13": "Господь сказал мне: — Брось их горшечнику — высоко же они Меня оценили! Я взял тридцать <i>шекелей</i> серебра и бросил их в доме Господнем для горшечника.",
      "14": "Затем я сломал второй посох, называвшийся «Единством», разорвав узы братства между Иудой и Израилем.",
      "15": "Господь сказал мне: — Возьми снова орудия глупого пастуха.",
      "16": "Я дам этой стране пастуха, который не будет беспокоиться о пропавших, искать молодых, лечить увечных и кормить здоровых, а будет есть мясо отборных овец, отрывая даже копыта.",
      "17": "Горе скверному пастуху, оставляющему отару! Пусть меч поразит его руку и правый глаз! Пусть рука его совсем иссохнет, и правый глаз совершенно ослепнет!"
    },
    "12": {
      "1": "Вот пророческое слово от Господа об Израиле. Господь, Который распростер небеса, положил основания земли и создал дух в человеке, возвещает:",
      "2": "— Смотрите, Я делаю Иерусалим чашей, опьяняющей все народы вокруг. Будут осаждены и Иудея, и Иерусалим.",
      "3": "В тот день, когда все народы земли соберутся против него, Я сделаю Иерусалим неподъемным камнем для всех народов. Все, кто примутся его поднимать, надорвутся.",
      "4": "В тот день Я поражу всякого коня ужасом, а его всадника безумием, — возвещает Господь. — Я буду бдительным оком смотреть на дом Иуды, а всех коней у народов поражу слепотой.",
      "5": "Тогда вожди Иудеи осознают, что жители Иерусалима сильны, потому что Господь Сил — их Бог.",
      "6": "В тот день Я сделаю вождей Иудеи горящей жаровней среди дров, пламенеющим факелом среди снопов. Они будут пожирать все народы вокруг — направо и налево, а Иерусалим снова будет заселен на прежнем месте.",
      "7": "Господь сначала спасет жилища Иудеи, чтобы слава дома Давида и жителей Иерусалима была не большей, чем у Иудеи.",
      "8": "В тот день Господь защитит жителей Иерусалима, и самые слабые среди них станут подобны Давиду, а дом Давида станет подобен Богу, подобен Ангелу Господнему, идущему перед ними.",
      "9": "В тот день Я погублю все народы, которые нападают на Иерусалим.",
      "10": "— Я изолью на дом Давида и на жителей Иерусалима Духа благодати и молитвы, и они будут смотреть на Меня, на Того, Которого пронзили, и будут оплакивать Его, как оплакивают единственного сына, и горевать о Нем, как горюют о первенце.",
      "11": "В тот день будет в Иерусалиме великий плач, как плач Гадад-Риммона в долине Мегиддо.",
      "12": "Страна будет горевать — каждый род отдельно: отдельно род дома Давида, отдельно род дома Нафана,",
      "13": "отдельно род дома Левия, отдельно род Шимея",
      "14": "и отдельно все остальные роды. Женщины будут горевать отдельно от мужчин."
    }
  },
  "Откровение": {
    "20": {
      "1": "Затем я увидел ангела, спускающегося с небес. У него был ключ от бездны, и в руке он держал огромную цепь.",
      "2": "Он схватил дракона, древнего змея, который и есть дьявол и сатана, сковал его на тысячу лет,",
      "3": "бросил его в бездну, закрыл и опечатал, чтобы тот уже не мог больше обманывать народы, пока не окончится тысяча лет. После этого он должен быть освобожден на короткое время.",
      "4": "И я увидел троны, на которых сидели те, кому дано было править, и души обезглавленных за свидетельство об Иисусе и за слово Божье, души тех, кто не поклонился зверю и его изображению и не принял его клейма на лоб и на руку. Они ожили и царствовали со Христом тысячу лет.",
      "5": "(Другие мертвые не ожили, пока не окончилась тысяча лет. ) Это первое воскресение.",
      "6": "Блажен и свят тот, кто участвует в первом воскресении. Над ними вторая смерть уже не имеет власти. Они будут священниками Бога и Христа и будут царствовать с Ним тысячу лет.",
      "7": "Когда пройдет тысяча лет, сатана будет освобожден из своей темницы. Он выйдет, чтобы обмануть народы на четырех концах земли, народы, <i>известные как</i> Гог и Магог, чтобы собрать их на битву. Число их — как песчинок на берегу моря.",
      "8": "Они прошли маршем по всей земле и окружили стан народа Божьего — Его любимый город.",
      "9": "Но с небес сошел огонь и поглотил их.",
      "10": "Дьявол, который их обманул, был брошен в озеро, наполненное горящей серой, туда, где уже были зверь и лжепророк. Там они будут мучиться день и ночь, во веки веков.",
      "11": "Затем я увидел огромный белый трон и Сидящего на нем. От Его присутствия скрылись земля и небо, но им не нашлось места.",
      "12": "Я видел мертвых, великих и малых. Они стояли перед троном и перед раскрытыми книгами. Потом была раскрыта еще одна книга — книга жизни. Мертвые были судимы по их делам, согласно тому, что было записано в книгах.",
      "13": "Море отдало мертвецов, бывших в нем, и смерть и ад отдали своих мертвых, что были в них, и каждый был судим по своим делам.",
      "14": "Затем смерть и ад были брошены в огненное озеро. Огненное озеро — это вторая смерть.",
      "15": "Чье имя не было найдено записанным в книге жизни, тот был брошен в огненное озеро."
    }
  }
}