{
  "Захария": {
    "13": {
      "1": "— В тот день для дома Давида и жителей Иерусалима пробьется родник, чтобы очистить их от греха и скверны.",
      "2": "В тот день Я искореню в стране имена идолов, и их больше не будут вспоминать, — возвещает Господь Сил. — Еще Я удалю из страны лжепророков и дух скверны,",
      "3": "а если кто-нибудь снова примется пророчествовать, тогда отец и мать, которые его родили, скажут ему: «Смерть тебе за то, что ты лгал во имя Господа» — и пронзят его, когда он будет пророчествовать.",
      "4": "В тот день каждый пророк постыдится своего пророческого видения и никто не наденет косматого плаща, чтобы обманывать.",
      "5": "Каждый скажет: «Я не пророк, я земледелец, ведь с юности моим уделом была земля».",
      "6": "А если кто спросит его: «Что же это за раны у тебя между руками? » — он ответит: «Эти раны я получил в доме друзей».",
      "7": "— Меч, поднимись на Моего Пастуха, на Того, Кто Мне близок! — возвещает Господь Сил. — Порази Пастуха и разбегутся овцы, а Я на ягнят обращу Свою руку.",
      "8": "Во всей стране, — возвещает Господь, — две трети будут поражены и погибнут, но треть уцелеет.",
      "9": "Эту треть Я проведу сквозь огонь; Я очищу их, как серебро, и испытаю, как золото. Они будут призывать Мое имя, а Я буду им отвечать; Я скажу: «Это Мой народ», а они скажут: «Господь — наш Бог»."
    },
    "14": {
      "1": "Смотрите, наступает день Господа, когда награбленное у вас будут делить на ваших глазах.",
      "2": "Я соберу все народы под Иерусалимом, чтобы воевать с ним. Город будет захвачен, дома разграблены, а женщины обесчещены. Половина горожан пойдет в плен, но половина останется в городе.",
      "3": "Тогда Господь выйдет и сразится с этими народами, как сражается Он в день битвы.",
      "4": "В тот день Его ноги встанут на Оливковой горе, что к востоку от Иерусалима, и Оливковая гора расколется надвое, с востока на запад, открыв огромную долину, и половина горы отодвинется на север, а половина на юг.",
      "5": "Вы побежите по долине Моих гор, потому что долина между горами протянется до Ацеля. Вы будете бежать, как бежали от землетрясения во дни Уззии, царя Иудеи. И тогда явится Господь, мой Бог, и с Ним все святые.",
      "6": "В тот день не будет света, и погаснут небесные светила.",
      "7": "Этот день будет небывалым (ведомый только Господу): ни день, ни ночь, а когда настанет вечер явится свет.",
      "8": "В тот день из Иерусалима потекут потоки живой воды: половина их к восточному морю, а половина — к западному ; так будет и летом, и зимой.",
      "9": "Господь будет Царем над всей землей. В тот день Господь будет един, и имя Его — едино.",
      "10": "Вся эта земля, от Гевы до Риммона, что к югу от Иерусалима, станет равниной. Иерусалим будет вознесен и останется на своем месте, от ворот Вениамина до Первых ворот, до Угловых ворот, и от башни Хананела до царских виноградных давилен.",
      "11": "Он будет населен; никогда впредь его не разрушат. Иерусалим будет жить в безопасности.",
      "12": "А вот бедствие, которое Господь нашлет на все народы, что воевали с Иерусалимом: их плоть сгниет, когда они будут еще стоять на ногах, глаза их сгниют в глазницах, а языки — во рту.",
      "13": "В тот день их охватит великий ужас от Господа. Все они схватят друг друга за руки и набросятся друг на друга.",
      "14": "Но и сам Иуда будет сражаться в Иерусалиме. Будет собрано богатство окрестных народов — золото, серебро и одежды в огромном количестве.",
      "15": "То же бедствие поразит коней и мулов, верблюдов и ослов и весь скот в их лагерях.",
      "16": "Кто уцелеет из всех народов, воевавших с Иерусалимом, тот будет из года в год приходить, чтобы поклоняться Царю, Господу Сил, и отмечать праздник Шалашей.",
      "17": "Если какой-нибудь народ земли не пойдет в Иерусалим поклониться Царю, Господу Сил, то у него не будет дождя.",
      "18": "Если египтяне не отправятся в путь и не явятся, то их постигнет бедствие, которым Господь поразит народы, что не придут отмечать праздник Шалашей.",
      "19": "Так будет наказан Египет и все народы, которые не пойдут отмечать праздник Шалашей.",
      "20": "В тот день на бубенцах конской сбруи будет написано: «<b>Святыня Господня</b>». Кухонные горшки в доме Господнем будут священными, как чаши перед жертвенником.",
      "21": "Любая утварь в Иерусалиме и Иудее будет святыней Господу Сил, и все, кто придет принести жертву, будут брать и готовить в ней. В тот день в доме Господа Сил больше не будет ни одного хананея."
    }
  },
  "Откровение": {
    "21": {
      "1": "Потом я увидел новое небо и новую землю. Первого неба и первой земли уже не было, моря тоже больше не было.",
      "2": "Я увидел святой город — новый Иерусалим. Он спускался с небес от Бога, приготовленный как невеста, украшенная для своего мужа.",
      "3": "И я услышал громкий голос, прозвучавший от трона: — Это жилище Бога с людьми. Здесь Он будет жить с ними, и они будут Его народом, и Сам Бог будет с ними и будет им Богом.",
      "4": "Он отрет с их глаз каждую слезу. Больше не будет ни смерти, ни скорби, ни вопля, ни боли, потому что прежнее ушло.",
      "5": "Сидящий на троне сказал: — Я творю все новое! И Он добавил: — Запиши, потому что это верные и истинные слова.",
      "6": "Затем Он сказал мне: — Свершилось! Я Альфа и Омега, Начало и Конец! Тому, кто мучится от жажды, Я дам пить даром из источника воды жизни.",
      "7": "Побеждающий наследует все это, и Я буду его Богом, а он будет Моим сыном.",
      "8": "Но трусам, неверным, подлым, убийцам, развратникам, колдунам, идолопоклонникам и всем лжецам — им место в озере с горящей серой. Это вторая смерть.",
      "9": "Один из семи ангелов, у которых были семь чаш, наполненных семью последними бедствиями, подошел и сказал мне: — Пойдем, я покажу тебе невесту, жену Ягненка!",
      "10": "И он перенес меня в духе на большую и высокую гору. Оттуда он показал мне святой город Иерусалим, спускающийся с небес от Бога.",
      "11": "Он сияет славой Бога, и его сияние напоминает сияние драгоценнейшего камня наподобие яшмы, чистой, как кристалл.",
      "12": "У города большая и высокая стена и двенадцать ворот, а у ворот — двенадцать ангелов. На воротах написаны имена двенадцати родов Израиля.",
      "13": "Трое ворот — с востока, трое — с севера, трое — с юга и трое — с запада.",
      "14": "Стена города стоит на двенадцати основаниях, и на них написаны имена двенадцати апостолов Ягненка.",
      "15": "У ангела, который говорил со мной, была золотая трость для измерения города, его ворот и стен.",
      "16": "Город был квадратным, длина его равнялась ширине. Ангел измерил город тростью. Длина города была двенадцать тысяч стадий. Его ширина и высота равнялись длине.",
      "17": "Ангел измерил стены, они были толщиной в сто сорок четыре локтя, согласно человеческим меркам, которыми пользовался ангел.",
      "18": "Стена была построена из яшмы, а сам город — из чистого, как прозрачное стекло, золота.",
      "19": "Основания стен города были украшены всевозможными драгоценными камнями: первое основание было из яшмы, второе — из сапфира, третье — из агата, четвертое — из изумруда,",
      "20": "пятое — из оникса, шестое — из сердолика, седьмое — из хризолита, восьмое — из берилла, девятое — из топаза, десятое — из хризопраза, одиннадцатое — из гиацинта, двенадцатое — из аметиста.",
      "21": "Двенадцать ворот были двенадцатью жемчужинами: каждые ворота из отдельной жемчужины. А центральная улица города была из чистого, как прозрачное стекло, золота.",
      "22": "Храма в городе я не видел, потому что его храм — это Сам Господь Бог Вседержитель и Ягненок.",
      "23": "Город не нуждается в солнечном или лунном свете, потому что слава Бога освещает его и Ягненок является его светилом.",
      "24": "Народы будут ходить в его свете, и цари земли принесут в него свою славу.",
      "25": "Ворота города никогда не будут закрыты днем, а ночи там не будет.",
      "26": "И принесут в него славу и честь народов.",
      "27": "В него не войдет ничто нечистое, и никто совершающий постыдные или лживые поступки. Там будут только те, чьи имена записаны у Ягненка в книге жизни."
    }
  }
}